Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: All computers and browsers from which you logged in to Zammad appear here.
de_de: Alle Computer und Browser, von denen Sie sich in Zammad angemeldet haben, werden hier angezeigt.
es_es: Aquí aparecen todos los ordenadores y navegadores desde los que te has conectado a Zammad.
fr_fr: Tous les ordinateurs et navigateurs à partir desquels vous vous êtes connecté à Zammad apparaissent ici.
hr: Sva računala i preglednici sa kojih ste pristupali Zammad-u pojavljuju se ovdje.
it_it: Tutti i computer e i browser da cui hai fatto l'accesso a Zammad sono mostrati qui.
lt: Čia rodomi visi įrenginiai ir naršyklės kurie turi prieigą prie jūsų Zammad paskyros.
nl_nl: Alle computers en browsers waarmee jij bent ingelogd op Zammad verschijnen hier.
pl: Pojawiają się tu wszystkie komputery i przeglądarki, z których logowałeś się do Zammad.
pt_br: Todos os computadores e navegadores dos quais você fez login no Zammad aparecem aqui.
ro_ro: Toate computerele și browserele de pe care te-ai conectat la Zammad apar aici.
ru: Здесь отображаются все компьютеры и браузеры, с которых Вы входили в Zammad.
sr_cyrl_rs: Сви рачунари и претраживачи којима сте приступали Zammad-у ће бити излистани овде.
sv_se: Samtliga datorer och webbläsare som du har loggat in på Zammad listas här.
zh_cn: 您登录 Zammad 的所有计算机和浏览器都会显示在此处。

source: All computers and browsers that have access to your Zammad appear here.
cs: Zde se zobrazí všechny počítače a prohlížeče, které jsou přihlášeny vašim Zammad účtem.
de_de: Alle Computer und Browser, die Zugriff auf Ihr Zammad haben, werden hier angezeigt.
es_co: Todas las computadoras y navegadores que tienen acceso a su Zammad aparecen aquí.
es_es: Todas las computadoras y buscadores que tienen acceso a tu Zammad aparecen aquí.
fr_fr: Tous les ordinateurs et les navigateurs qui ont accès à Zammad sont listés ici.
hr: Sva računala i preglednici koji imaju pristup Zammad-u pojavljuju se ovdje.
it_it: Tutti i computer e i browser che hanno accesso a Zammad sono mostrati qui.
lt: Čia rodomi visi kompiuteriai ir naršyklės kurie turi prieigą prie jūsų Zammad paskyros.
nl_nl: Hier verschijnen alle computers en browsers die toegang hebben tot Zammad.
pl: Wszystkie Twoje komputery i urządzenia, które mają dostęp do systemu, są wymienione poniżej.
pt_br: Todos computadores e navegadores que tem acesso ao seu Zammad aparecem aqui.
ro_ro: Toate computerele și browserele care au acces la Zammad apar aici.
ru: Здесь отображаются все компьютеры и браузеры, имеющие доступ к Вашему Zammad.
sr_cyrl_rs: Сви рачунари и претраживачи којима се приступа Zammad-у ће бити излистани овде.
sv_se: Samtliga datorer och webbläsare som har åtkomst till din Zammad listas här.
th: คอมพิวเตอร์และเบราว์เซอร์ทั้งหมดที่เข้าถึง Zammad ของคุณจะปรากฏที่นี่
zh_cn: 可以访问您的 Zammad 的所有计算机和浏览器都会显示在此处。

source: All tickets
cs: Všechny tickety
de_de: Alle Tickets
es_es: Todos los casos
fr_fr: Tous les tickets
hr: Svi ticketi
it_it: Tutti i ticket
lt: Visos triktys
nl_nl: Alle tickets
pl: Wszystkie zgłoszenia
pt_br: Todos os tickets
ro_ro: Toate tichetele
ru: Все заявки
sr_cyrl_rs: Сви тикети
sv_se: Alla ärenden
zh_cn: 所有工单

source: All two-factor authentication methods were removed for this user.
cs: Všechny metody dvou-faktorové autentizace byly pro tohoto uživatele odstraněny.
de_de: Alle Methoden für Zwei-Faktor-Authentifizierung wurden für diesen Benutzer entfernt.
es_es: Eliminados todos los métodos de autenticación con doble factor de este usuario.
fr_fr: Toutes les méthodes d'authentification à deux facteurs ont été supprimées pour cet utilisateur.
hr: Sve dvofaktorske autentifikacijske metode su uklonjene za ovog korisnika.
it_it: Tutti i metodi di autenticazione a due fattori sono stati rimossi dall'utente.
lt: Visi šio vartotojo dviejių veiksnių autentifikacijos metodai pašalinti.
nl_nl: Alle methoden voor twee-factor-authenticatie van deze gebruiker zijn verwijderd.
pl: Wszystkie metody uwierzytelniania dwuskładnikowego zostały pomyślnie usunięte dla tego użytkownika.
pt_br: Todos os métodos de autenticação em dois fatores foram removidos para este usuário.
ro_ro: Toate metodele de autentificare cu doi factori au fost eliminate pentru acest utilizator.
ru: Все методы двухфакторной аутентификации этого пользователя были удалены.
sr_cyrl_rs: Сви методи двофакторске аутентификације корисника су уклоњени.
sv_se: Samtliga två-faktorsautentiseringsmetoder togs bort för denna användare.
zh_cn: 该用户的所有双因素身份验证方法均已删除。

source: Allow future
cs: Povolit budoucí
de_de: Werte in der Zukunft erlauben
es_co: Permitir futuro
es_es: Permitir futuras
fr_fr: Autoriser futur
hr: Dozvoli buduće vrijednosti
it_it: Permetti nel futuro
lt: Leisti ateityje
nl_nl: Waarde in de toekomst toestaan
pl: Zezwól na przyszłość
pt_br: Permitir futuro
ro_ro: Permite în viitor
ru: Разрешить в будущем
sr_cyrl_rs: Дозволи у будућности
sv_se: Tillåt framtida
th: ให้อนาคต
zh_cn: 允许将来

source: Allow future dates toggle value is required.
de_de: Der Schalter "Zukünftiges Datum zulassen" ist erforderlich.
es_es: Permitir fechas futuras es obligatorio.
fr_fr: La valeur de "Autoriser les dates futures" est requise.
hr: Gumb "Dopusti budući datum" postavljen kao obavezan.
it_it: Il valore dell'opzione "Consenti date future" è necessario.
lt: Pasirinkimas ar leisti datas ateityje yra privalomas.
pl: Wymagane jest podanie daty w przyszłości.
pt_br: O valor da alternância de permissão para datas futuras é obrigatório.
ro_ro: Valoarea comutatorului „Permite date viitoare” este necesară.
ru: Требуется значение признака "Разрешить будущие даты".
sr_cyrl_rs: Дозвола датума у будућности захтева вредност.
sv_se: Tillåt framtida datum växlingsvärde är obligatorisk.

source: Allow past
cs: Povolit po
de_de: Werte in der Vergangenheit erlauben
es_co: Permitir pasado
es_es: Permitir pasadas
fr_fr: Autoriser passé
hr: Dozvoljene prošle vrijednosti
it_it: Permetti nel passato
lt: Leisti praeityje
nl_nl: Werd in het verleden toegestaan
pl: Zezwól na przeszłość
pt_br: Permitir passado
ro_ro: Permite în trecut
ru: Разрешить в прошлом
sr_cyrl_rs: Дозволи у прошлости
sv_se: Tillåt tidigare
th: ปล่อยให้ผ่านไป
zh_cn: 允许过去

source: Allow past dates toggle value is required.
de_de: Der Schalter "Vergangenes Datum zulassen" ist erforderlich.
es_es: Permitir fechas pasadas es obligatorio.
fr_fr: La valeur de "Autoriser les dates passées" est requise.
hr: Gumb "Dopusti prošli datum" je obavezan.
it_it: Il valore dell'opzione "Consenti date passate" è necessario.
lt: Pasirinkimas ar leisti datas praeityje yra privalomas.
pt_br: O valor da alternância de permissão para datas passadas é obrigatório.
ro_ro: Valoarea comutatorului „Permite date anterioare” este necesară.
ru: Требуется значение признака "Разрешить прошедшие даты".
sr_cyrl_rs: Дозвола датума у прошлости захтева вредност.
sv_se: Tillåt tidigare datum växlingsvärde är obligatoriskt.

source: Allow reopening of tickets within a certain time.
cs: Povolit znovuotevření ticketů po určitou dobu.
de_de: Wiedereröffnen von Tickets innerhalb einer bestimmten Zeit erlauben.
es_es: Permitir la reapertura de tickets dentro de un cierto margen temporal.
fr_fr: Autoriser la réouverture des tickets pendant une période donnée.
hr: Dozvoli ponovno otvaranje ticketa unutar određenog vremena.
it_it: Consentire la riapertura dei ticket entro un certo tempo.
lt: Leisti per tam tikrą laiką iš naujo atidaryti triktis.
nl_nl: Heropening van tickets binnen een bepaalde tijd toestaan.
pl: Zezwalaj na ponowne otwieranie zgłoszeń w określonym czasie.
pt_br: Permitir a reabertura de tickets dentro de um tempo determinado.
ro_ro: Permite redeschiderea tichetelor într-un anumit interval de timp.
ru: Разрешить повторное открытие заявок в течение определенного времени.
sr_cyrl_rs: Дозволи поновно отварање тикета унутар одређеног времена.
sv_se: Tillåt återöppnande av ärende inom en viss tidsgräns.
zh_cn: 允许在一定时间内重新开启工单。

source: Allow users to add new tags.
cs: Dovolit uživatelům přidávat nové štítky.
de_de: Hinzufügen von neuen Tags durch Benutzer erlauben.
es_co: Permitir a los usuarios agregar nuevas etiquetas.
es_es: Permitir a los usuarios añadir nuevos tags.
fr_fr: Autoriser les utilisateurs à ajouter de nouvelles étiquettes.
hr: Dopusti dodavanje novih tagova.
it_it: Permetti agli utenti di aggiungere nuovi tag.
lt: Leisti naudotojams pridėti naujas žymas.
nl_nl: Sta gebruikers toe nieuwe tags toe te voegen.
pl: Pozwól użytkownikom na dodawanie nowych tagów.
pt_br: Permitir que usuários adicionem novas Tags.
ro_ro: Permite utilizatorilor să adauge etichete noi.
ru: Разрешить пользователям добавлять новые теги.
sr_cyrl_rs: Дозволи корисницима да додају нове ознаке.
sv_se: Tillåt användare att skapa nya taggar.
th: อนุญาตให้ผู้ใช้เพิ่มแท็กใหม่
zh_cn: 允许用户增加新标签.

source: Allow users to create new tags.
cs: Povolit uživatelům vytvářet nové štítky.
de_de: Erlauben Sie den Benutzern, neue Tags zu erstellen.
es_co: Permitir a los usuarios crear nuevas etiquetas.
es_es: Permitir a los usuarios crear nuevas etiquetas.
fr_fr: Autoriser les utilisateurs à créer de nouvelles étiquettes.
hr: Dopusti stvaranje novih tagova.
it_it: Consenti agli utenti la creazione di nuove tag.
lt: Leisti naudotojams pridėti naujas žymas.
nl_nl: Laat gebruikers nieuwe tags aanmaken.
pl: Zezwalaj użytkownikom na tworzenie nowych tagów.
pt_br: Permitir usuários criarem novas tags.
ro_ro: Permite utilizatorilor să creeze etichete noi.
ru: Разрешить пользователям создавать новые теги.
sr_cyrl_rs: Дозволи корисницима да креирају нове ознаке.
sv_se: Tillåt användare att skapa nya taggar.
th: อนุญาตให้ผู้ใช้สร้างแท็กใหม่
zh_cn: 允许用户创建新的标签。

source: Allow using one email address for multiple users.
cs: Povolit použití jedné e-mailové adresy pro více uživatelů.
de_de: Erlauben Sie die Verwendung von E-Mail-Adressen für mehrere Benutzer.
es_co: Permitir el uso de una dirección de correo electrónico para varios usuarios.
es_es: Permitir el uso de una dirección de correo electrónico para varios usuarios.
fr_fr: Autoriser plusieurs utilisateurs à utiliser la même adresse email.
hr: Dopusti korištenje jedne e-mail adrese za više korisnika.
it_it: Consenti di usare un indirizzo email per più utenti.
lt: Leisti naudoti tą patį el. pašto adresą keliems naudotojams.
nl_nl: Laat meerdere gebruikers één e-mailadres gebruiken.
pl: Zezwalaj na używanie jednego adresu e-mail dla wielu użytkowników.
pt_br: Permitir um endereço de e-mail para múltiplos usuários.
ro_ro: Permite folosirea unei singure adrese de e-mail pentru utilizatori multiplii.
ru: Разрешить использование одного адреса электронной почты для нескольких пользователей.
sr_cyrl_rs: Дозволи коришћење једне имејл адресе од стране више корисника.
sv_se: Tillåt att använda samma e-postadress för flera användare.
th: อนุญาตให้ใช้ที่อยู่อีเมลเดียวสำหรับผู้ใช้หลายคน
zh_cn: 允许多个用户使用电子邮件地址。

source: Allow websites (separated by ;)
cs: Povolit webové stránky (oddělené ;)
de_de: Erlaubte Webseiten (getrennt mit ;)
es_co: Permitir sitios web (separados por ;)
es_es: Permitir sitios web (separados por ;)
fr_fr: Sites autorisés (séparés par ;)
hr: Dopusti web stranice (odvojeno sa ;)
it_it: Siti consentiti (separati da ;)
lt: Leidžiami puslapiai (atskirti ;)
nl_nl: Toegestane website (gescheiden door ;)
pl: Zezwalaj na strony internetowe (oddzielone ;)
pt_br: Permitir websites (separados por ;)
ro_ro: Site-uri web permise (separate prin ;)
ru: Разрешить веб-сайты (разделенные символом ;)
sr_cyrl_rs: Дозволи веб странице (одвојено са ;)
sv_se: Tillåtna webbplatser (separera med semikolon ";")
th: อนุญาตเว็บไซต์ (คั่นด้วย ;)
zh_cn: 允许网站（以 ; 分隔）

source: Also notify via email
cs: Také upozornit přes email
de_de: Auch über E-Mail benachrichtigen
es_co: Notificar también por correo
es_es: También notificar vía email
fr_fr: Notifier aussi par email
hr: Također obavijesti putem e-maila
it_it: Invia notifica anche tramite email
lt: Taip pat pranešti el.paštu
nl_nl: Verstuur ook via e -mail
pl: Informuj również przez e-mail
pt_br: Também notificar via email
ro_ro: De asemenea, notifică prin e-mail
ru: Также уведомить по электронной почте
sr_cyrl_rs: Такође обавести имејлом
sv_se: Notifiera även via e-post
th: แจ้งเตือนทางอีเมล์ด้วย
zh_cn: 也通过邮件通知

source: Alternative FQDN for callbacks if you operate Zammad in an internal network.
cs: Alternativní FQDN pro zpětné volání, pokud Zammad běží v interní síti.
de_de: Alternativer FQDN für Callbacks, wenn Zammad in einem internem Netzwerk eingesetzt wird.
es_co: FQDN alternativo para devoluciones de llamada si utiliza Zammad en una red interna.
es_es: FQDN alternativo para devoluciones de llamada si opera Zammad en una red interna.
fr_fr: FQDN alternatif pour les callbacks si vous utilisez Zammad depuis un réseau interne.
hr: Alternativni FQDN za callbackove ako koristite Zammad u internoj mreži.
it_it: Nome dominio (FQDN) alternativo per le chiamate se stai usando Zammad in una rete interna.
lt: Alternatyvus FQDN atgaliniams ryšiui, jei Zammad veikia vidiniame tinkle.
nl_nl: Alternatieve FQDN voor callbacks als je Zammad in een intern netwerk gebruikt.
pl: Alternatywny FQDN dla wywołań zwrotnych, jeśli Zammad działa w sieci wewnętrznej.
pt_br: FQDN alternativo para chamadas se o seu Zammad opera em uma rede interna.
ro_ro: FQDN alternativ pentru callback-uri dacă operezi Zammad într-o rețea internă.
ru: Альтернативное полное доменное имя (FQDN) для обратных вызовов, если Вы используете Zammad во внутренней сети.
sr_cyrl_rs: Алтернативни FQDN за повратне позиве уколико користите Zammad у интерној мрежи.
sv_se: Alternativ FQDN för callback-hantering om du använder Zammad i ett internt nätverk.
th: FQDN ทางเลือกสำหรับการ callbacks หากคุณดำเนินการ Zammad ในเครือข่ายภายใน
zh_cn: 如果您在内部网络中操作 Zammad，则用于回调的替代 FQDN。

source: Alternative Translations
cs: Alternativní překlady
de_de: Alternative Übersetzungen
es_co: Traducciones alternativas
es_es: Traducciones alternativas
fr_fr: Traductions alternatives
hr: Alternativni prijevodi
it_it: Traduzioni alternative
lt: Alternatyvūs vertimai
nl_nl: Alternatieve vertalingen
pl: Tłumaczenia alternatywne
pt_br: Traduções Alternativas
ro_ro: Traduceri alternative
ru: Альтернативные переводы
sr_cyrl_rs: Алтернативни преводи
sv_se: Alternativa översättningar
th: การแปลทางเลือกอื่นๆ
zh_cn: 替代翻译

source: Alternative name
cs: Alternativní jméno
de_de: Alternativer Name
es_co: Nombre alternativo
es_es: Nombre alternativo
fr_fr: Nom alternatif
hr: Alternativni naziv
it_it: Nome alternativo
lt: Alternatyvus pavadinimas
nl_nl: Alternatieve naam
pl: Nazwa alternatywna
pt_br: Nome alternativo
ro_ro: Nume alternativ
ru: Альтернативное имя
sr_cyrl_rs: Алтернативни назив
sv_se: Alternativt namn
th: ชื่อทางเลือกอื่น
zh_cn: 替代名稱

source: Alternatively, you can use the Zammad API to import data.
cs: Pro import dat můžete dodatečně použít Zammad API.
de_de: Alternativ können Sie die Zammad-API zum Datenimport verwenden.
es_co: Alternativamente, puede usar la API de Zammad para importar datos.
es_es: Alternativamente, puede usar la API de Zammad para importar datos.
fr_fr: Sinon, utilisez l'API Zammad pour importer les données.
hr: Alternativno možete koristiti Zammad API za uvoz podataka.
it_it: In alternativa puoi usare le API Zammad per importare i dati.
lt: Arba galite naudoti Zammad API duomenų importavimui.
nl_nl: Je kan ook de Zammad-API gebruiken om gegevens te importeren.
pl: Alternatywnie możesz użyć Zammad API do importu danych.
pt_br: Como alternativa, você pode usar a API do Help Desk para importar dados.
ro_ro: Opțional, puteți utiliza API-ul Zammad pentru a importa datele.
ru: Кроме того, Вы можете использовать программный интерфейс приложения (API) Zammad для импорта данных.
sr_cyrl_rs: Алтернативно, можете користити Zammad API за увоз података.
sv_se: Alternativt, kan du använda Zammad API för att importera data.
th: อีกทางหนึ่ง คุณสามารถใช้ Zammad API เพื่อนำเข้าข้อมูล.
zh_cn: 另外，您可以使用 Zammad API 导入数据。

source: Always
cs: Vždy
de_de: Immer
es_es: Siempre
fr_fr: Toujours
hr: Uvijek
it_it: Sempre
lt: Visada
nl_nl: Altijd
pl: Zawsze
pt_br: Sempre
ro_ro: Întotdeauna
ru: Всегда
sr_cyrl_rs: Увек
sv_se: Alltid
zh_cn: 总是

source: An email was sent to _%s_. Click the link in the email to verify your account.
de_de: Es wurde eine E-Mail an _%s_ gesendet. Klicken Sie auf den Link in der E-Mail, um Ihr Konto zu bestätigen.
es_es: Se ha enviado un correo electrónico a _%s_. Haga clic en el enlace del correo electrónico para verificar su cuenta.
fr_fr: Un email a été envoyé à _%s_. Cliquez sur le lien dans l'e-mail pour vérifier votre compte.
hr: Poslan je e-mail na _%s_. Kliknite na poveznicu u e-mailu kako biste potvrdili svoj račun.
it_it: È stata inviata un'e-mail a _%s_. Fare clic sul link contenuto nell'e-mail per verificare il proprio account.
lt: Laiškas buvo išsiustas _%s_. Paspauskite gautą nuorodą, kad patvirtintumėte savo paskyrą.
nl_nl: Er is een e-mail gestuurd naar _%s_. Klik op de link in de e-mail om je account te verifiëren.
pl: Wysłaliśmy e-mail do _%s_. Kliknij link w e-mailu, aby zweryfikować swoje konto.
pt_br: Um e-mail foi enviado para _%s_. Clique no link no e-mail para verificar sua conta.
ro_ro: A fost trimis un e-mail către _%s_. Dă clic pe linkul din e-mail pentru a-ți verifica contul.
ru: На адрес _%s_ было отправлено электронное письмо. Перейдите по ссылке в письме, чтобы подтвердить свою учетную запись.
sr_cyrl_rs: Имејл порука је послата на _%s_. Кликните на линк из имејла да бисте потврдили ваш налог.
sv_se: Ett e-postmeddelande skickades till _%s_. Klicka på länken i e-postmeddelandet för att verifiera ditt konto.
zh_cn: 一封电子邮件已发送到_％s_。单击电子邮件中的链接以验证您的帐户。

source: An error has occurred
cs: Nastala chyba
de_de: Ein Fehler ist aufgetreten
es_es: Ocurrió un error
fr_fr: Une erreur est survenue
hr: Došlo je do greške
it_it: Si è verificato un errore
lt: Įvyko klaida
nl_nl: Er is een fout opgetreden
pl: Wystąpił błąd
pt_br: Ocorreu um erro
ro_ro: A apărut o eroare
ru: Произошла ошибка
sr_cyrl_rs: Дошло је до грешке
sv_se: Ett fel inträffade
th: เกิดข้อผิดพลาด
zh_cn: 发生了错误

source: An error occured during the operation.
cs: Během operace nastala chyba.
de_de: Während des Vorgangs ist ein Fehler aufgetreten.
es_es: Ha ocurrido un error durante la operación.
fr_fr: Une erreur est survenue pendant l'opération.
hr: Došlo je do greške prilikom izvođenja promjena.
it_it: Si è verificato un errore durante l'operazione.
lt: Vykdant operaciją įvyko klaida.
nl_nl: Er is een fout opgetreden.
pl: Podczas operacji wystąpił błąd.
pt_br: Ocorreu um erro durante a operação.
ro_ro: A apărut o eroare în timpul operațiunii.
ru: Во время выполнения операции произошла ошибка.
sr_cyrl_rs: Дошло је до грешке приликом операције.
sv_se: Det inträffade ett fel under åtgärden.
th: มีข้อผิดพลาดเกิดขึ้นในระหว่างการดําเนินการ
zh_cn: 操作过程中发生错误。

source: An error occurred: %s
cs: Nastala chyba: %s
de_de: Es ist ein Fehler aufgetreten: %s
es_co: Ocurrió un error: %s
es_es: Ocurrió un error: %s
fr_fr: Une erreur est survenue : %s
hr: Dogodila se greška: %s
it_it: Si è verificato un errore: %s
lt: Įvyko klaida: %s
nl_nl: Er is een fout opgetreden: %s
pl: Wystąpił błąd: %s
pt_br: Ocorreu um erro: %s
ro_ro: A apărut o eroare: %s
ru: Произошла ошибка: %s
sr_cyrl_rs: Дошло је до грешке: %s
sv_se: Ett fel inträffade: %s
th: เกิดข้อผิดพลาด: %s
zh_cn: 发生错误：%s

source: An open-source monitoring tool.
cs: Open-source monitorovací nástroj.
de_de: Ein Open Source Monitoring-Werkzeug.
es_co: Una herramienta de monitoreo de código abierto.
es_es: Una herramienta de monitorización de código abierto.
fr_fr: Un outil de supervision open source.
hr: Alat za nadgledanje sustava otvorenog koda.
it_it: Uno strumento di monitoraggio open source.
lt: Atviro kodo stebėjimo įrankis.
nl_nl: Een open source monitoring tool.
pl: Narzędzie monitorujące typu open source.
pt_br: Uma ferramenta de monitoramento opensource.
ro_ro: Un instrument de monitorizare open-source.
ru: Инструмент мониторинга с открытым исходным кодом.
sr_cyrl_rs: Алат за надгледање система отвореног кода.
sv_se: Ett open-source övervakningsverktyg.
th: เครื่องมือตรวจสอบโอเพนซอร์ส
zh_cn: 一个开源监控工具。

source: An unexpected error has occurred.
de_de: Es ist ein unerwarteter Fehler aufgetreten.
es_es: Se ha producido un error inesperado.
fr_fr: Une erreur inattendue est survenue.
hr: Došlo je do neočekivane greške.
it_it: Si è verificato un errore imprevisto.
lt: Įvyko netikėta klaida.
nl_nl: Er is een onverwachte fout opgetreden.
pl: Wystąpił nieoczekiwany błąd.
pt_br: Ocorreu um erro inesperado.
ro_ro: A apărut o eroare neașteptată.
ru: Произошла непредвиденная ошибка.
sr_cyrl_rs: Дошло је до неочекиване грешке.
sv_se: Ett oväntat fel har inträffat.
zh_cn: 发生意外的错误。

source: An unexpected error occurred during system setup.
de_de: Während der Systemeinrichtung ist ein unerwarteter Fehler aufgetreten.
es_es: Se ha producido un error durante la configuración del sistema.
fr_fr: Une erreur inattendue est survenue durant la configuration du système.
hr: Došlo je do neočekivane greške prilikom postavljanja sustava.
it_it: Si è verificato un errore imprevisto durante la configurazione del sistema.
lt: Sistemos konfigūravimo metu įvyko netikėta klaida.
nl_nl: Er is een fout opgetreden tijdens de setup.
pl: Podczas konfiguracji systemu wystąpił nieoczekiwany błąd.
pt_br: Ocorreu um erro inesperado durante a configuração do sistema.
ro_ro: A apărut o eroare neașteptată în timpul configurării sistemului.
ru: Во время настройки системы произошла непредвиденная ошибка.
sr_cyrl_rs: Дошло је до неочекиване грешке при поставци система.
sv_se: Ett oväntat fel uppstod under installationen av systemet.
zh_cn: 系统设置期间发生意外错误。

source: An unknown method name was requested.
de_de: Ein unbekannter Methodenname wurde angefordert.
es_es: Se ha solicitado un nombre de método desconocido.
fr_fr: Un nom de méthode inconnu a été demandé.
hr: Zatraženo je nepoznato ime metode.
it_it: È stato richiesto un nome di metodo sconosciuto.
lt: Neatpažintas užklausos metodo pavadinimas.
nl_nl: Er is een onbekende methode name opgevraagd.
pl: Zażądano nieznanej nazwy metody.
pt_br: Foi solicitado um nome de método desconhecido.
ro_ro: A fost solicitat un nume de metodă necunoscut.
ru: Было запрошено неизвестное имя метода.
sr_cyrl_rs: Затражен је непознат назив метода.
sv_se: Okänt metodnamn begärdes.
zh_cn: 请求未知的方法名称。

source: Analyzing entries with given configuration…
cs: Analyzování záznamů s danou konfigurací…
de_de: Analysiere Einträge anhand vorgenommener Konfiguration…
es_co: Analizando entradas con la configuración dada…
es_es: Analizando entradas con esta configuración…
fr_fr: Analyse des entrées avec la configuration fournie…
hr: Analiza unosa s danom konfiguracijom…
it_it: Analisi dei dati immessi con la configurazione fornita…
lt: Analizuojami įrašai su nurodyta konfigūracija…
nl_nl: Bezig met analyseren van items met opgegeven configuratie…
pl: Analizowanie wpisów z określoną konfiguracją…
pt_br: Analisando entradas com determinada configuração…
ro_ro: Analizăm înregistrările cu configurația dată…
ru: Анализ записей с заданной конфигурацией…
sr_cyrl_rs: Анализирање уноса са тренутном конфигурацијом…
sv_se: Analyserar poster med angiven konfiguration …
th: กำลังวิเคราะห์รายการที่มีการกำหนดค่าที่กำหนด…
zh_cn: 正在分析具有给定配置的条目…

source: Analyzing structure…
cs: Analyzuji strukturu…
de_de: Analysiere Struktur…
es_co: Analizando estructura…
es_es: Analizando estructura…
fr_fr: Analyse de la structure…
hr: Analiziranje strukture…
it_it: Analisi struttura…
lt: Analizuojama struktūra…
nl_nl: Bezig met analyseren van de structuur…
pl: Analizuję strukturę…
pt_br: Analizando estrutura…
ro_ro: Analizăm structura…
ru: Анализ структуры…
sr_cyrl_rs: Анализирање структуре…
sv_se: Analyserar struktur…
th: กำลังวิเคราะห์โครงสร้าง…
zh_cn: 正在分析结构……
