Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Search result value key "%s" is not a string, number or boolean.
de_de: Der Schlüssel "%s" für Suchergebnis-Werte ist weder eine Zeichenkette, eine Zahl noch ein boolescher Wert.
es_es: La clave del valor del resultado de la búsqueda "%s" no es una cadena, un número o un booleano.
fr_fr: La clé de la valeur du résultat de la recherche "%s" n'est pas une chaîne, un nombre ou un booléen.
hr: Ključ "%s" vrijednosti rezultata pretraživanja nije niz, broj ili boolean.
it_it: Il valore della chiave di ricerca "%s" non è una stringa, un numero o un booleano.
lt: Paieškos rezultato reikšmės raktas „%s“ nėra tekstas, skaičius arba loginis operatorius.
nl_nl: Zoekresultaat key sleutel "%s" is geen tekenreeks, getal of booleaan.
pl: Klucz wartości wyniku wyszukiwania „%s” nie jest ciągiem, liczbą ani wartością logiczną.
pt_br: A chave do valor do resultado da pesquisa "%s" não é uma string, número ou booleano.
ro_ro: Cheia valorii rezultatului căutării „%s” nu este un șir de caractere, un număr sau un boolean.
ru: Ключ значения результата поиска "%s" не является строкой, числом или булевой функцией.
sr_cyrl_rs: Кључ вредности резулата претраге „%s” није текстуалног, бројног или логичког типа.
sv_se: Sökresultatets etikettnyckel "%s" är inte en sträng, ett tal eller en boolean.
zh_cn: 搜索结果值键“%s”不是字符串、数字或布尔值。

source: Search result value key "%s" was not found.
de_de: Der Schlüssel "%s" für Suchergebnis-Werte wurde nicht gefunden.
es_es: No se ha encontrado la clave "%s".
fr_fr: La clé de la valeur du résultat de la recherche "%s" n'a pas été trouvée.
hr: Ključ vrijednosti rezultata pretraživanja "%s" nije pronađen.
it_it: Il valore della chiave di ricerca "%s" non è stato trovato.
lt: Paieškos rezultato reikšmės raktas „%s“ nerastas.
nl_nl: Zoekresultaat value key "%s" is niet gevonden.
pl: Nie znaleziono klucza wartości wyniku wyszukiwania „%s”.
pt_br: Resultado da busca pelo valor "%s" não foi encontrada.
ro_ro: Cheia valorii rezultatului căutării „%s” nu a fost găsită.
ru: Ключ значения результата поиска "%s" не найден.
sr_cyrl_rs: Кључ вредности резулата претраге „%s” није пронађен.
sv_se: Sökresultat värdenyckel "%s" hittades inte.
zh_cn: 未找到搜索结果值键“%s”。

source: Search…
cs: Vyhledat…
de_de: Suchen…
es_co: Buscar…
es_es: Buscar…
fr_fr: Recherche…
hr: Traži…
it_it: Cerca…
lt: Ieškoti…
nl_nl: Zoeken…
pl: Szukaj…
pt_br: Procurar…
ro_ro: Căutare…
ru: Поиск…
sr_cyrl_rs: Тражи…
sv_se: Sök …
zh_cn: 搜索…

source: Secondary organizations
cs: Sekundární organizace
de_de: Sekundäre Organisationen
es_es: Organizaciones secundarias
fr_fr: Organisations secondaires
hr: Sekundarne organizacije
it_it: Organizzazioni secondarie
lt: Papildomos organizacijos
nl_nl: Secundaire organisaties
pl: Drugorzędna organizacja
pt_br: Organizações secundárias
ro_ro: Organizații secundare
ru: Вторичные организации
sr_cyrl_rs: Додатне организације
sv_se: Sekundära organisationer
th: องค์กรที่ 2
zh_cn: 二级组织

source: Secondary organizations are only allowed when the primary organization is given.
cs: Sekundární organizace jsou povoleny pouze pokud je vyplněna primární organizace.
de_de: Sekundäre Organisationen sind nur zulässig, wenn eine primäre Organisation eingestellt ist.
es_es: Solamente se permiten organizaciones secundarias cuando se proporciona una organización primaria.
fr_fr: Les organisations secondaires sont autorisées uniquement quand une organisation principale est renseignée.
hr: Sekundarne organizacije su dozvoljene samo ako je unesena primarna organizacija.
it_it: Le organizzazioni secondarie sono consentite solo quando c'è impostata anche la primaria.
lt: Papildomos organizacijos leidžiamos tik tada kai yra nurodyta pagrindinė organizacija.
nl_nl: Secundaire organisaties zijn alleen toegestaan als de primaire organisatie is opgegeven.
pl: Organizacje drugorzędne są dozwolone tylko wtedy, gdy podana jest organizacja podstawowa.
pt_br: Organizações secundárias só são permitidas quando a organização primária é fornecida.
ro_ro: Organizațiile secundare sunt permise doar atunci când este specificată organizația principală.
ru: Вторичные организации разрешены только в том случае, если указана первичная организация.
sr_cyrl_rs: Додатне организације су дозвољене само ако је дата основна организација.
sv_se: Sekundära organisationer är endast tillåtna när den primära organisationen är angiven.
zh_cn: 仅在给出主要组织时才允许二级组织。

source: Security
cs: Zabezpečení
de_de: Sicherheit
es_co: Seguridad
es_es: Seguridad
fr_fr: Sécurité
hr: Sigurnost
it_it: Sicurezza
lt: Saugumas
nl_nl: Beveiliging
pl: Bezpieczeństwo
pt_br: Segurança
ro_ro: Securitate
ru: Безопасность
sr_cyrl_rs: Безбедност
sv_se: Säkerhet
th: ระบบความปลอดภัย
zh_cn: 安全

source: Security Code
de_de: Sicherheits-Code
es_es: Código de seguridad
fr_fr: Code de sécurité
hr: Sigurnosni kod
it_it: Codice di sicurezza
lt: Saugumo kodas
nl_nl: Beveiligingscode
pl: Kod bezpieczeństwa
pt_br: Código de Segurança
ro_ro: Cod de securitate
ru: Код безопасности
sr_cyrl_rs: Сигурносни код
sv_se: Säkerhetskod
zh_cn: 安全码

source: Security Error
cs: Bezpečnostní chyba
de_de: Sicherheitsfehler
es_co: Error de seguridad
es_es: Error de seguridad
fr_fr: Erreur de sécurité
hr: Sigurnosna greška
it_it: Errore di sicurezza
lt: Saugumo klaida
nl_nl: Beveiligingsfout
pl: Błąd zabezpieczeń
pt_br: Erro de segurança
ro_ro: Eroare de securitate
ru: Ошибка безопасности
sr_cyrl_rs: Безбедносна грешка
sv_se: Säkerhetsfel
th: ข้อผิดพลาดด้านความปลอดภัย
zh_cn: 安全错误

source: Security Information
de_de: Sicherheits-Information
es_es: Información de Seguridad
fr_fr: Information de sécurité
hr: Sigurnosne informacije
it_it: Informazioni di sicurezza
lt: Saugumo informacija
nl_nl: Beveiligingsinformatie
pl: Informacje o bezpieczeństwie
pt_br: Informações de Segurança
ro_ro: Informații de securitate
ru: Информация о безопасности
sr_cyrl_rs: Безбедносне информације
sv_se: Säkerhetsinformation
zh_cn: 安全信息

source: Security Key
de_de: Sicherheits-Schlüssel
es_es: Llave de seguridad
fr_fr: Clé de sécurité
hr: Sigurnosni ključ
it_it: Chiave di sicurezza
lt: Saugumo raktas
nl_nl: Veiligheidssleutel
pl: Klucz Bezpieczeństwa
pt_br: Chave de Segurança
ro_ro: Cheie de securitate
ru: Ключ безопасности
sr_cyrl_rs: Безбедносни кључ
sv_se: Säkerhetsnyckel
zh_cn: 安全密钥

source: Security Keys
de_de: Sicherheits-Schlüssel
es_es: Llaves de seguridad
fr_fr: Clés de sécurité
hr: Sigurnosni ključevi
it_it: Chiavi di sicurezza
lt: Saugumo raktai
nl_nl: Veiligheidssleutels
pl: Klucze Bezpieczeństwa
pt_br: Chaves de Segurança
ro_ro: Chei de securitate
ru: Ключи безопасности
sr_cyrl_rs: Безбедносни кључеви
sv_se: Säkerhetsnycklar
zh_cn: 安全密钥

source: Security key "%s" will be removed.
de_de: Der Sicherheits-Schlüssel "%s" wird entfernt werden.
es_es: Se eliminará la llave de seguridad "%s".
fr_fr: La clé de sécurité "%s" sera supprimée.
hr: Sigurnosni ključ "%s" će biti uklonjen.
it_it: La chiave di sicurezza "%s" verrà rimossa.
lt: Saugos raktas „%s“ bus pašalintas.
nl_nl: Beveiligingssleutel "%s" wordt verwijderd.
pl: Klucz bezpieczeństwa „%s” zostanie usunięty.
pt_br: A chave de segurança "%s" será removida.
ro_ro: Cheia de securitate „%s” va fi eliminată.
ru: Ключ безопасности «%s» будет удален.
sr_cyrl_rs: Безбедносни кључ „%s” ће бити уклоњен.
sv_se: Säkerhetsnyckel "%s" kommer att tas bort.
zh_cn: 安全密钥“%s”将被删除。

source: Security key setup failed.
de_de: Die Einrichtung des Sicherheits-Schlüssels ist fehlgeschlagen.
es_es: Error en la configuración de la clave de seguridad.
fr_fr: Test de la clé de sécurité échoué.
hr: Postavljanje sigurnosnog ključa nije uspjelo.
it_it: Configurazione chiave di sicurezza fallita.
lt: Nepavyko sukonfigūruoti saugumo rakto.
nl_nl: Setup beveiligingssleutel mislukt.
pl: Konfiguracja klucza bezpieczeństwa nie powiodła się.
pt_br: A configuração da chave de segurança falhou.
ro_ro: Configurarea cheii de securitate a eșuat.
ru: Не удалось установить ключ безопасности.
sr_cyrl_rs: Поставка безбедносног кључа није успела.
sv_se: Säkerhetsnyckel konfiguration misslyckades.
zh_cn: 安全密钥设置失败。

source: Security key verification failed.
cs: Ověření bezpečnostního klíče se nezdařilo.
de_de: Die Verifizierung des Sicherheits-Schlüssels ist fehlgeschlagen.
es_es: Verificación de llave de seguridad fallida.
fr_fr: La vérification de la clé de sécurité a échoué.
hr: Provjera sigurnosnog ključa nije uspjela.
it_it: Verifica chiave di sicurezza non riuscita.
lt: Nepavyko patikrinti saugumo rakto.
nl_nl: Verificatie van beveiligingssleutel mislukt.
pl: Weryfikacja klucza bezpieczeństwa nie powiodła się.
pt_br: A verificação da chave de segurança falhou.
ro_ro: Verificarea cheii de securitate a eșuat.
ru: Проверка ключа безопасности не удалась.
sr_cyrl_rs: Провера безбедносног кључа није успела.
sv_se: Verifieringen av säkerhetsnyckeln misslyckades.
zh_cn: 安全密钥验证失败。

source: Security keys are hardware or software credentials that can be used as your two-factor authentication method.
cs: Bezpečnostní klíče jsou hardwarové nebo softwarové údaje, které mohou být použity jako dvou faktorové autentizační metody.
de_de: Sicherheits-Schlüssel sind Hardware- oder Software-Berechtigungsnachweise, die als Methode für Zwei-Faktor-Authentifizierung verwendet werden können.
es_es: Las llaves de seguridad son credenciales hardware o software que pueden utilizarse como método de doble factor de autenticación.
fr_fr: Les clés de sécurité sont des moyens d'identification matériel ou logiciel qui peuvent être utilisés comme méthode d'authentification à deux facteurs.
hr: Sigurnosni ključevi su hardverski ili softverski prijavni podaci koji se mogu koristiti kao metoda dvofaktorske autentifikacije.
it_it: Le chiavi di sicurezza sono dispositivi hardware o software che possono essere impiegati come metodo di autenticazione a due fattori.
lt: Saugumo raktai yra techninės arba programinės įrangos prisijungimai, kurie gali būti naudojami kaip dviejų veiksnių autentifikacijos metodas.
nl_nl: Beveiligingssleutels zijn hardware of software referenties die kunnen worden gebruikt als je twee-factor-authenticatiemethode.
pl: Klucze bezpieczeństwa to sprzętowe lub programowe dane uwierzytelniające, które mogą być używane jako jedna z metod uwierzytelniania dwuskładnikowego.
pt_br: As chaves de segurança são credenciais de hardware ou software que podem ser usadas como seu método de autenticação de dois fatores.
ro_ro: Cheile de securitate sunt acreditive hardware sau software care pot fi utilizate ca metodă de autentificare în doi pași.
ru: Ключи безопасности - это аппаратные или программные учётные данные, которые можно использовать в качестве двухфакторного метода аутентификации.
sr_cyrl_rs: Безбедносни кључеви су хардверски или софтверски креденцијали који се могу користити као ваш метод двофакторске аутентификације.
sv_se: Säkerhetskoder är hård- eller mjukvaru inloggningsuppgifter som kan användas som din tvåfaktorsautentiseringsmetod.
zh_cn: 安全密钥是可用作双因素身份验证方法的硬件或软件凭证。

source: See HTTPLog for details.
de_de: Siehe HTTPLog für Details.
es_es: Consulte HTTPLog para más detalles.
fr_fr: Regardez HTTPLog pour les détails.
hr: Detalje potražite u HTTPLog.
it_it: Vedi HTTPLog per i dettagli.
lt: Daugiau detalių rasite HTTPLog.
nl_nl: Zie HTTPLog voor meer informatie.
pl: Aby uzyskać szczegółowe informacje, zobacz dziennik HTTP.
pt_br: Consulte o HTTPLog para detalhes.
ro_ro: Consultă HTTPLog pentru detalii.
ru: Подробности Вы можете посмотреть в HTTPLog.
sr_cyrl_rs: Погледајте HTTPLog за детаље.
sv_se: Se HTTPLog för mer information.
zh_cn: 有关详细信息，请参见HTTPLOG。

source: See less
cs: Zobrazit méně
de_de: Weniger anzeigen
es_co: Ver menos
es_es: Ver menos
fr_fr: Voir moins
hr: Pokaži manje
it_it: Nascondi
lt: Rodyti mažiau
nl_nl: Toon minder
pl: Pokaż mniej
pt_br: Ver menos
ro_ro: Vezi mai puțin
ru: Свернуть
sr_cyrl_rs: Прикажи мање
sv_se: Se mindre
zh_cn: 显示更少

source: See more
cs: Zobrazit více
de_de: Mehr anzeigen
es_co: Ver más
es_es: Ver Más
fr_fr: Voir plus
hr: Pokaži više
it_it: Espandi
lt: Rodyti daugiau
nl_nl: Bekijk meer
pl: Zobacz więcej
pt_br: Ver mais
ro_ro: Vezi mai mult
ru: Развернуть
sr_cyrl_rs: Прикажи више
sv_se: Se mer
th: แสดงเพิ่ม
zh_cn: 查看更多

source: See your tickets from within your favorite calendar by adding the following URL to your calendar app.
cs: Prohlédněte si tickety ve svém oblíbeném kalendáři přidáním následující URL do vaší aplikace.
de_de: Um Ihre bevorzugten Tickets in Ihrer Kalender-App anzeigen zu können, fügen Sie einfach die folgende URL hinzu.
es_co: Vea sus boletos desde su calendario favorito agregando la siguiente URL a su aplicación de calendario.
es_es: Consulta tus Tickets desde tu calendario favorito añadiendo la siguiente URL a tu aplicación de calendario.
fr_fr: Retrouvez vos tickets dans votre application de calendrier préférée en y ajoutant l'URL suivante.
hr: Pogledajte svoje tickete unutar Vašeg omiljenog kalendara dodavanjem sljedećeg URL-a u aplikaciju kalendara.
it_it: Visualizza i tuoi ticket dall'interno del tuo calendario preferito aggiungendo il seguente URL all'app calendario.
lt: Matykite triktis savo kalendoriuje pridėdami ši adresą į savo kalendoriaus programėlę.
nl_nl: Zie je tickets in je favoriete kalender app door de volgende URL toe te voegen aan je kalender app.
pl: Zintegruj swoje zgłoszenia ze swoim ulubionym kalendarzem elektronicznym dodając do niego poniższy adres URL.
pt_br: Veja seus tickets em seu calendário adicionando a URL abaixo em seu App de calendario.
ro_ro: Vizualizează-ți tichetele din calendarul tău preferat adăugând următorul URL în aplicația de calendar.
ru: Просматривайте свои заявки в своем любимом календаре, добавив следующий URL-адрес в приложение календаря.
sr_cyrl_rs: Погледајте своје тикете унутар вашег омиљеног календара додавањем следећег URL у апликацију календара.
sv_se: Se dina ärenden från din favoritkalender genom att lägga till följande webbadress i din kalenderapp.
zh_cn: 在您的個人行事曆讀取工單 ex: iCal, Google Calendar

source: See your tickets from within your favorite calendar by adding the subscription URL to your calendar app.
de_de: Zeigen Sie die Tickets in Ihrem Kalender an, indem Sie die Abonnement-URL zu Ihrer Kalender-App hinzufügen.
es_es: Vea sus tickets desde su calendario favorito añadiendo la URL de suscripción a su aplicación de calendario.
fr_fr: Retrouvez vos tickets dans votre application de calendrier préférée en y ajoutant l'URL suivante.
hr: Pogledajte svoje tickete unutar Vašeg omiljenog kalendara dodavanjem pretplatnog URL-a u aplikaciju kalendara.
it_it: Visualizza i tuoi ticket dall'interno del tuo calendario preferito aggiungendo l'URL di iscrizione all'app calendario.
lt: Matykite triktis savo kalendoriuje pridėdami ši adresą į savo kalendoriaus programėlę.
nl_nl: Bekijk je tickets vanuit je favoriete agenda door de URL toe te voegen aan je agenda-app.
pt_br: Veja seus tíquetes no seu calendário favorito adicionando a URL de assinatura ao seu aplicativo de calendário.
ru: Просматривайте Ваши заявки в Вашем любимом календаре, добавив URL подписки в приложение календаря.
sr_cyrl_rs: Погледајте своје тикете унутар вашег омиљеног календара додавањем URL за претплату у апликацију календара.
sv_se: Se dina ärenden från din favoritkalender genom att lägga till följande prenumeration URL i din kalenderapp.
zh_cn: "在您的個人行事曆讀取工單 ex: iCal

source: Select All
cs: Vybrat vše
de_de: Alles auswählen
es_es: Seleccionar todo
fr_fr: Tout sélectionner
hr: Odaberi sve
it_it: Seleziona tutto
lt: Pasirinkite visus
nl_nl: Alles selecteren
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ro_ro: Selectează toate
ru: Выбрать все
sr_cyrl_rs: Изабери све
sv_se: Välj alla
th: เลือกทั้งหมด
zh_cn: 全选

source: Select CSV file
cs: Vyberte CSV soubor
de_de: CSV-Datei auswählen
es_co: Seleccionar archivo CSV
es_es: Seleccione archivo CSV
fr_fr: Choisir un fichier CSV
hr: Odaberi CSV datoteku
it_it: Seleziona il file CSV
lt: Pasirinkite CSV failą
nl_nl: Selecteer CSV bestand
pl: Wybierz plik CSV
pt_br: Selecione o arquivo CSV
ro_ro: Selectează fișierul CSV
ru: Выбрать файл CSV
sr_cyrl_rs: Изабери CSV датотеку
sv_se: Välj CSV-fil
zh_cn: 選擇 CSV 檔案

source: Select Shared Draft
cs: Vybrat sdílený koncept
de_de: Gemeinsamen Entwurf auswählen
es_co: Seleccionar borrador compartido
es_es: Seleccionar borrador compartido
fr_fr: Sélectionner un brouillon partagé
hr: Odaberi zajedničku skicu
it_it: Seleziona bozza condivisa
lt: Pasirinkite bendrintą juodraštį
nl_nl: Selecteer gedeeld concept
pl: Zaznacz udostępnione projekty
pt_br: Selecionar rascunho compartilhado
ro_ro: Selectează ciorna partajată
ru: Выбрать общий черновик
sr_cyrl_rs: Изабери заједнички нацрт
sv_se: Välj Delat utkast
th: เลือกร่างที่ใช้ร่วมกัน
zh_cn: 选择共享草稿

source: Select Template
cs: Vybrat šablonu
de_de: Vorlage wählen
es_co: Seleccionar Plantilla
es_es: Seleccionar Template
fr_fr: Sélectionner un modèle
hr: Odaberi predložak
it_it: Seleziona Template
lt: Pasirinkite šabloną
nl_nl: Kies sjabloon
pl: Wybierz szablon
pt_br: Selecionar Modelo
ro_ro: Selectează schița
ru: Выбрать Шаблон
sr_cyrl_rs: Изабери шаблон
sv_se: Välj mall
zh_cn: 选择模板

source: Select all entries
de_de: Alle Einträge auswählen
es_es: Seleccionar todas las entradas
fr_fr: Sélectionner toutes les entrées
ru: Выбрать все записи
sr_cyrl_rs: Означи све уносе
sv_se: Markera samtliga poster

source: Select default ticket type
cs: Vyberte výchozí typ ticketu
de_de: Standard-Tickettyp auswählen
es_co: Seleccione el tipo de boleto predeterminado
es_es: Seleccionar tipo de ticket por defecto
fr_fr: Sélectionner le type de ticket par défaut
hr: Odabir zadane vrste ticketa
it_it: Seleziona la tipologia di ticket di default
lt: Pasirinkite numatytąjį trikties tipą
nl_nl: Selecteer standaard tickettype
pl: Wybierz domyślny typ zgłoszenia
pt_br: Selecione o tipo de ticket padrão
ro_ro: Selectează tipul de tichet implicit
ru: Выберите тип заявки по умолчанию
sr_cyrl_rs: Изабери подразумевани тип тикета
sv_se: Välj standard ärendetyp
zh_cn: 选择默认票类型

source: Select item
cs: Vybrat položku
de_de: Element auswählen
es_co: Seleccionar ítem
es_es: Seleccionar elemento
fr_fr: Sélectionner l'élément
hr: Odaberi stavku
it_it: Seleziona elemento
lt: Pasirinkite elementą
nl_nl: Selecteer item
pl: Wybierz pozycję
pt_br: Selecionar item
ro_ro: Selectează elementul
ru: Выбрать элемент
sr_cyrl_rs: Изабери ставку
sv_se: Välj objekt
zh_cn: 选中

source: Select locale…
cs: Vyberte národní prostředí…
de_de: Sprache wählen…
es_co: Seleccionar Plantilla…
es_es: Seleccione idioma…
fr_fr: Sélectionnez une langue…
hr: Odaberi jezik…
it_it: Seleziona la lingua…
lt: Pasirinkite localę…
nl_nl: Selecteer locale…
pl: Wybierz region…
pt_br: Selecionar locale…
ro_ro: Selectează localizarea…
ru: Выбрать локализацию…
sr_cyrl_rs: Изабери локал…
sv_se: Välj språk …
zh_cn: 选择本地…

source: Select table row
de_de: Tabellenzeile auswählen
es_es: Seleccionar fila de tabla
fr_fr: Sélectionner une ligne du tableau
it_it: Seleziona riga della tabella
ru: Выбрать строку таблицы
sr_cyrl_rs: Одабери ред табеле
sv_se: Välj tabellrad

source: Select the customer of the ticket or create one.
cs: Vyberte zákazníka pro tento ticket nebo vytvořte nového.
de_de: Wählen Sie den Kunden für das Ticket aus oder erstellen Sie einen neuen Kunden.
es_co: Selecciona el cliente del ticket o crea uno.
es_es: Seleccione el cliente del ticket o cree uno.
fr_fr: Sélectionner le client du ticket ou créez en un nouveau.
hr: Odaberite klijenta ticketa ili kreirajte novog.
it_it: Seleziona il cliente del ticket o creane uno.
lt: Pasirinkite arba sukurkite trikties klientą.
nl_nl: Selecteer de klant van het ticket of creëer er één.
pl: Wybierz klienta lub utwórz nowego.
pt_br: Selecionar o cliente do ticket ou criar um.
ro_ro: Selectează clientul tichetului sau creează unul.
ru: Выберите клиента заявки или создайте его.
sr_cyrl_rs: Изабери клијента тикета или додај новог.
sv_se: Välj kunden för ärendet eller skapa en.
zh_cn: 選擇客戶的工單或創建一個客戶

source: Select the type of ticket your are creating
cs: Vyberte typ ticketu, který vytváříte
de_de: Wählen Sie den Typ des zu erstellenden Tickets aus
es_es: Seleccione el tipo de ticket que está creando
fr_fr: Sélectionner le type du ticket que vous créez
hr: Odaberite vrstu ticketa kojeg stvarate
it_it: Seleziona il tipo di ticket che stai creando
lt: Pasirinkite kuriamos trikties tipą
nl_nl: Selecteer het type ticket dat je aanmaakt
pl: Wybierz typ zgłoszenia, które tworzysz
pt_br: Selecione o tipo de ticket que você está criando
ro_ro: Selectează tipul tichetului pe care îl creezi
ru: Выберите тип создаваемой заявки
sr_cyrl_rs: Изабери тип новог тикета
sv_se: Välj typ av ärende som du skapar
zh_cn: 选择您要创建的工单类型

source: Select this avatar
de_de: Diesen Avatar wählen
es_es: Selecciona este avatar
fr_fr: Choisir cet avatar
hr: Odaberi ovaj avatar
it_it: Seleziona questo avatar
lt: Pasirinkti šį avatarą
nl_nl: Selecteer deze avatar
pt_br: Selecionar este avatar
ru: Выбрать этот аватар
sr_cyrl_rs: Изабери овај аватар
sv_se: Välj denna avatar

source: Select this entry
de_de: Diesen Eintrag auswählen
es_es: Seleccione esta entrada
fr_fr: Sélectionner cette entrée
ru: Выбрать эту запись
sr_cyrl_rs: Означи овај унос
sv_se: Markera denna post

source: Selected conditions
cs: Vybrané podmínky
de_de: Ausgewählte Bedingungen
es_co: Condiciones seleccionadas
es_es: Condiciones seleccionadas
fr_fr: Conditions choisies
hr: Odabrani uvjeti
it_it: Condizioni selezionate
lt: Pasirinktos sąlygos
nl_nl: Geselecteerde voorwaarden
pl: Wybrane warunki
pt_br: Condições selecionadas
ro_ro: Condiții selectate
ru: Выбранные условия
sr_cyrl_rs: Одабрани услови
sv_se: valda villkor
zh_cn: 已选条件

source: Selected object is already queued for deletion.
de_de: Das ausgewählte Objekt steht bereits in der Warteschlange zum Löschen.
es_es: El objeto seleccionado ya está en cola para ser borrado.
fr_fr: L'objet sélectionné est déjà en file d'attente pour suppression.
hr: Odabrani objekt je već predviđen za brisanje.
it_it: L'oggetto selezionato è già in coda per l'eliminazione.
lt: Pasirinktas objektas jau įrašytas į ištrynimo eilę.
nl_nl: Het geselecteerde object staat al in de wachtrij om verwijderd te worden.
pl: Wybrany obiekt jest już w kolejce do usunięcia.
pt_br: O objeto selecionado já está na fila para exclusão.
ro_ro: Obiectul selectat este deja pus în lista așteptare pentru ștergere.
ru: Выбранный объект уже находится в очереди на удаление.
sr_cyrl_rs: Одабрани објекат је већ заказан за брисање.
sv_se: Valt object finns redan i kön för radering.
zh_cn: 所选对象已经排队以删除。

source: Selected tickets do not match any macros.
de_de: Keine Makros passen zu den ausgewählten Tickets.
es_es: Las entradas seleccionadas no coinciden con ninguna macro.
fr_fr: Les tickets sélectionnés ne correspondent à aucune macro.
hr: Odabrani ticketi ne odgovaraju nijednoj makronaredbi.
it_it: I ticket selezionati non corrispondono a nessuna macro.
lt: Pasirinktos triktys neatitinka nei vienos makrokomandos.
nl_nl: Geselecteerde tickets komen niet overeen met een macro.
pl: Wybrane zgłoszenia nie pasują do żadnego z makr.
pt_br: Os tickets selecionados não correspondem a nenhuma macro.
ro_ro: Tichetele selectate nu se potrivesc cu niciun macro.
ru: Выбранные заявки не соответствуют ни одному макросу.
sr_cyrl_rs: Одабрани тикети не одговарају ниједном макроу.
sv_se: Valda ärenden matchar inte några makron.
zh_cn: 选定的门票与任何宏不匹配。

source: Selective (default)
cs: Výběr (default)
de_de: Selektiv (Standardwert)
es_es: Selectivo (por defecto)
fr_fr: Conditionnelle (par défaut)
hr: Odabrano (zadano)
it_it: Selettivo (predefinito)
lt: Pasirinktinai (numatytasis)
nl_nl: Selectief (standaard)
pl: Selektywny (domyślny)
pt_br: Seletivo (padrão)
ro_ro: Selectiv (implicit)
ru: Выборочный (по умолчанию)
sr_cyrl_rs: Селективно (подразумевано)
sv_se: Selektiv (standard)
zh_cn: 选择性（默认）
