Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Defines the backend for geo calendar lookups. Used for initial calendar succession.
cs: Definuje službu pro řízení geolokace kalendáře. Používáno pro vytvoření prvotního kalendáře administrátora.
de_de: Definiert das Backend für Geo-Kalender-Lookups. Wird für die erste Kalenderfolge verwendet.
es_co: Define el backend para las búsquedas de calendario geográfico. Se utiliza para la sucesión del calendario inicial.
es_es: Define el back-end para búsquedas de geo calendarios. Usado para la sucesión de calendario inicial.
fr_fr: Définit le moteur de recherche des calendriers géolocalisés. Utilisé lors de la définition du calendrier initial.
hr: Određuje pozadinski sustav za pretraživanja geo kalendara. Koristi se za prvi slijed kalendara.
it_it: Definisce il back-end per le ricerche del calendario geografico. Utilizzato per la successione del calendario iniziale.
lt: Nurodo geografinės kalendorių paieškos valdiklį. Naudojama sukuriant pirminį kalendorių.
nl_nl: Bepaalt de backend voor geo-kalender lookups. Gebruikt voor de eerste kalendersopvolging.
pl: Określa backend dla wyszukiwania kalendarza geo. Służy do wstępnej sukcesji kalendarzowej.
pt_br: Define o backend pesquisas de calendários geo. Usado para a conexão inicial do calendário.
ro_ro: Definește backend-ul pentru căutările calendar geografic. Utilizat pentru succesiunea inițială a calendarului.
ru: Определяет серверную часть для поиска по географическому календарю. Используется для первоначальной календарной последовательности.
sr_cyrl_rs: Одређује позадински модул за географско тражење календара. Користи се за иницијалан одабир календара.
sv_se: Definierar backend för geokalenderuppslag. Används för första kalenderuppföljning.
th: กำหนดแบ็กเอนด์สำหรับการค้นหาปฏิทินทางภูมิศาสตร์ ใช้สำหรับการสืบทอดปฏิทินเริ่มต้น
zh_cn: 定义地理日历查找的后端。用于初始日历连续。

source: Defines the backend for geo location lookups to store geo locations for addresses.
cs: Nastavuje modul služby starající se o nalezení a uložení geolokací na základě zadaných adres budov.
de_de: Definiert das Backend für Geo-Standortabfragen, um Geo-Standorte für Adressen zu speichern.
es_co: Define el backend para búsquedas de ubicación geográfica para almacenar ubicaciones geográficas para direcciones.
es_es: Define el backend para búsquedas de ubicación geográfica para almacenar ubicaciones geográficas para direcciones.
fr_fr: Définit le serveur qui stocke la correspondance entre une adresse IP et sa géolocalisation.
hr: Određuje pozadinski sustav za pretraživanja geolokacije radi pohrane adresa geolokacije.
it_it: Definisce il backend per le ricerche geografiche per memorizzare le posizioni geografiche degli indirizzi.
lt: Nurodo geolokacijos valdiklį adresų talpinimui.
nl_nl: Bepaald de backend voor geo-locatie lookups om geo-locaties op te slaan voor adressen.
pl: Określa backend dla wyszukiwania lokalizacji geo, aby zapisać lokalizacje geo dla adresów.
pt_br: Define o backend para busca de localização geografica para armazenar locais de endereços.
ro_ro: Definește backend-ul pentru căutările geografice pentru a stoca locațiile geografice pentru adrese.
ru: Определяет серверную часть для запросов геолокации для хранения геолокации адресов.
sr_cyrl_rs: Одређује позадински модул за географско тражење локација ради чувања географских локација адреса.
sv_se: Definierar backend för geo-platsuppslag för att lagra geografiska platser för adresser.
th: กำหนดแบ็กเอนด์สำหรับการค้นหาตำแหน่งทางภูมิศาสตร์เพื่อจัดเก็บตำแหน่งทางภูมิศาสตร์สำหรับที่อยู่
zh_cn: 定义地理日历查找的联系人。用于初始日历连续。

source: Defines the backend for user and organization image lookups.
cs: Definuje službu pro prohledání obrázků/avatarů organizací a uživatelů.
de_de: Definiert das verwendete Backend zur Einblendung von Bildern für Benutzer und Organisationen.
es_co: Define el backend para las búsquedas de imágenes de usuarios y organizaciones.
es_es: Define el back-end para las búsquedas de imágenes de usuarios y organizaciones.
fr_fr: Définit le serveur qui stocke la correspondance entre les images et les utilisateurs ou les organisations.
hr: Određuje pozadinski sustav za pretraživanje korisničkih i organizacijskih slika.
it_it: Definisce il backend per le ricerche di immagini di utenti e organizzazioni.
lt: Nurodo naudotojų ir organizacijų avatarų paieškos šaltinį.
nl_nl: Bepaald de backend voor gebruikers en organisatie image lookups.
pl: Zdefiniuje backend dla wyszukiwania wizerunku użytkownika i organizacji.
pt_br: Define o backend para imagens de usuarios e organizações.
ro_ro: Definește backend-ul pentru căutările de imagini ale utilizatorilor și organizațiilor.
ru: Определяет серверную часть для запросов изображений пользователей и организаций.
sr_cyrl_rs: Одређује позадински модул за тражење сличица корисника и организација.
sv_se: Definierar backend för användar- och organisationsbildsuppslag.
th: กำหนดแบ็กเอนด์สำหรับการค้นหารูปภาพของผู้ใช้และองค์กร
zh_cn: 定义用户和组织图像查找的后端。

source: Defines the configuration how many articles can be created in a minute range globally.
de_de: Definiert, wieviele Artikel pro Minute insgesamt erstellt werden können.
es_es: Define la configuración de cuántos artículos se pueden crear en un rango de minutos de forma global.
fr_fr: Définit combien d'articles peuvent êtres créés par minute au global.
hr: Određuje limit koliko se članaka maksimalno može stvoriti unutar jedne minute u sustavu.
it_it: Definisce la configurazione del numero di articoli che possono essere creati in un intervallo di minuti a livello globale.
lt: Nurodo kiek įrašų gali būti sukuriama per vieną minutę (visoje sistemoje).
nl_nl: Definieert de configuratie van het aantal artikelen dat globaal in een minuutbereik kan worden aangemaakt.
pl: Definiuje globalną konfigurację określającą liczbę wpisów, które można utworzyć w ciągu minuty.
pt_br: Define a configuração que determina quantos artigos podem ser criados em um intervalo de um minuto globalmente.
ro_ro: Definește configurația privind numărul de articole care pot fi create într-un interval de minute la nivel global.
ru: Определяет конфигурацию, сколько статей может быть создано в минутном диапазоне в глобальном масштабе.
sr_cyrl_rs: Одређује ограничење броја чланака који могу бити додати у тикет у току једног минута.
sv_se: Definierar konfigurationen hur många artiklar som kan skapas inom en minut globalt.
zh_cn: 定义全局一分钟范围内可以创建多少文章的配置。

source: Defines the configuration how many articles can be created in a minute range per ticket.
de_de: Definiert, wieviele Artikel für dasselbe Ticket pro Minute insgesamt erstellt werden können.
es_es: Define la configuración de cuántos artículos se pueden crear en un rango de minutos por ticket.
fr_fr: Définit combien d'articles peuvent être créés par minute et par ticket.
hr: Određuje limit, koliko se članaka unutar jedne minute u ticketu može stvoriti.
it_it: Definisce la configurazione del numero di articoli che possono essere creati in un intervallo di minuti per ticket.
lt: Nurodo kiek įrašų galima sukurti vienoje triktyje per vieną minutę.
nl_nl: Definieert de configuratie van het aantal artikelen dat per ticket in een minuut aangemaakt kunnen worden.
pl: Definiuje konfigurację określającą liczbę wpisów, które można utworzyć w ciągu minuty dla zgłoszenia.
pt_br: Define a configuração que determina quantos artigos podem ser criados em um intervalo de um minuto por tíquete.
ro_ro: Definește configurația privind numărul de articole care pot fi create într-un interval de minute per tichet.
ru: Определяет конфигурацию, сколько статей может быть создано в минутном диапазоне для одной заявки.
sr_cyrl_rs: Одређује ограничење броја чланака који могу бити додати у тикет у току једног минута.
sv_se: Definierar konfigurationen hur många artiklar som kan skapas inom en minut per ärende.
zh_cn: 定义配置每分钟范围内每个工单可以创建多少篇文章。

source: Defines the custom unit to be shown next to the time accounting input field.
cs: Definuje vlastní jednotku, která bude zobrazena vedle pole pro počítání času.
de_de: Definiert die angepasste Einheit, welche neben dem Zeiterfassungs-Eingabefeld angezeigt wird.
es_es: Define la unidad personalizada que se mostrará junto al campo de entrada de la contabilidad de tiempos.
fr_fr: Définit l'unité personnalisée à montrer à côté du champ de décompte du temps.
hr: Određuje prilagođenu jedinicu koja se prikazuje pored polja za unos praćenja utrošenog vremena.
it_it: Definisce l'unità personalizzata da visualizzare accanto al campo di immissione della gestione del tempo.
lt: Nurodo matą, kuris rodomas prie laiko apskaitos laukelio.
nl_nl: Definieert de aangepaste waarde die moet worden weergegeven naast het invoerveld voor de tijdregistratie.
pl: Określa niestandardową jednostkę wyświetlaną obok pola wprowadzania czasu.
pt_br: Define a unidade personalizada a ser mostrada ao lado do campo de entrada de contabilização de tempo.
ro_ro: Definește unitatea personalizată care va fi afișată lângă câmpul de introducere a timpului contabilizat.
ru: Определяет нестандартную меру измерения, которая отображается рядом с полем ввода учета времени.
sr_cyrl_rs: Одређује прилагођену јединицу за приказ поред поља за унос обрачунатог времена.
sv_se: Definierar anpassad enhet att visa bredvid tidsredovisning inmatningsfältet.
zh_cn: 定义要在时间会计输入字段旁边显示的自定义单元。

source: Defines the default calendar tickets subscription settings.
cs: Definuje výchozí nastavení odběru ticketů pro kalendář.
de_de: Legt die Standardeinstellungen für das Abonnement von Kalendertickets fest.
es_co: Define la configuración predeterminada de suscripción de tickets de calendario.
es_es: Define los ajustes de suscripción por defecto de tickets de calendario.
fr_fr: Définit le calendrier par défaut des paramètres de souscription ticket.
hr: Određuje zadane postavke pretplate na tickete u kalendaru.
it_it: Definisce le impostazioni di sottoscrizione ai ticket nel calendario predefinito.
lt: Nurodo numatytuosius trikčių kalendoriaus prenumeratos nustatymus.
nl_nl: Bepaald de standaard abonnementsinstellingen voor agendatickets.
pl: Definiuje domyślne ustawienia subskrypcji kalendarza biletów.
pt_br: Define as configurações de assinatura de tickets de calendário padrão.
ro_ro: Definește setările implicite de calendar pentru abonamentele la tichete.
ru: Определяет параметры подписки на календарь заявок по умолчанию.
sr_cyrl_rs: Одређује подешавања подразумеване претплате календарских тикета.
sv_se: Definierar standard prenumerationsinställningar för kalenderärenden.
th: กำหนดการตั้งค่าการสมัครรับตั๋วปฏิทินเริ่มต้น
zh_cn: 定义默认的日历票务订阅设置。

source: Defines the default screen.
cs: Definuje výchozí obrazovku.
de_de: Definiert die Standard-Ansicht.
es_co: Define la pantalla predeterminada.
es_es: Define la pantalla por defecto.
fr_fr: Définit l'écran d'accueil.
hr: Određuje zadani prikaz.
it_it: Definisce la schermata predefinita.
lt: Nurodo numatytąjį ekraną.
nl_nl: Bepaald de standaard schermconfiguratie.
pl: Definiuje domyślny ekran.
pt_br: Define a tela padrão.
ro_ro: Definește ecranul implicit.
ru: Определяет экран по умолчанию.
sr_cyrl_rs: Одређује подразумевану страну.
sv_se: Definierar standardskärm.
th: กำหนดหน้าจอเริ่มต้น
zh_cn: 定义默认屏幕。

source: Defines the default system language.
cs: Definuje výchozí jazyk systému.
de_de: Definiert die Standardsprache des Systems.
es_co: Define el idioma predeterminado del sistema.
es_es: Define el idioma predeterminado del sistema.
fr_fr: Définit la langue par défaut.
hr: Određuje standardni jezik sustava.
it_it: Definisce la lingua predefinita del sistema.
lt: Nurodo numatytąją sistemos kalbą.
nl_nl: Bepaalt de standaard systeemtaal.
pl: Definiuje domyślny język systemu.
pt_br: Define o idioma padrão do sistema.
ro_ro: Definește limba implicită a sistemului.
ru: Определяет язык системы по умолчанию.
sr_cyrl_rs: Одређује подразумевани језик система.
sv_se: Definierar systemets standardspråk.
th: กำหนดภาษาของระบบเริ่มต้น
zh_cn: 定义默认系统语言。

source: Defines the default system timezone.
cs: Definuje výchozí systémové časové pásmo.
de_de: Definiert die Standard-Zeitzone des Systems.
es_co: Define la zona horaria del sistema predeterminado.
es_es: Define el huso horario por defecto del sistema.
fr_fr: Définit le fuseau horaire par défaut.
hr: Određuje standardnu vremensku zonu sustava.
it_it: Definisce il fuso orario predefinito del sistema.
lt: Nurodo numatytąją sistemos laiko juostą.
nl_nl: Bepaalt de standaard tijdzone voor het systeem.
pl: Definiuje domyślną strefę czasową systemu.
pt_br: Define o fuso horário padrão do sistema.
ro_ro: Definește fusul orar implicit al sistemului.
ru: Определяет часовой пояс системы по умолчанию.
sr_cyrl_rs: Одређује подразумевану временску зону система.
sv_se: Definierar systemets standardtidszon.
th: กำหนดเขตเวลาเริ่มต้นของระบบ
zh_cn: 定义系统默认时区。

source: Defines the default time accounting type.
de_de: Definiert den Standard-Typ für Zeiterfassung.
es_es: Define el tipo de contabilidad horaria predeterminada.
fr_fr: Définit le type de décompte de temps par défaut.
hr: Određuje standardnu vrstu jedinice utrošenog vremena.
it_it: Definisce il tipo di gestione del tempo predefinito.
lt: Nurodo numatytąjį laiko apskaitos tipą.
nl_nl: Definieert het standaard type tijdaccount.
pl: Definiuje domyślną działalność.
pt_br: Define o tipo padrão de contabilização de tempo.
ro_ro: Definește tipul implicit de contabilizare a timpului.
ru: Определяет тип учета времени по умолчанию.
sr_cyrl_rs: Одређује подразумевану врсту активности обрачунатог времена.
sv_se: Definierar standard tidsredovisningstyp.
zh_cn: 定义默认时间统计类型。

source: Defines the default visibility for new notes.
cs: Definuje výchozí viditelnost pro nové poznámky.
de_de: Definiert die Standard-Sichtbarkeit für neue Notizen.
es_co: Define la visibilidad predeterminada para las notas nuevas.
es_es: Visibilidad por defecto para nuevas notas.
fr_fr: Définit la visibilité par défaut des nouvelles notes.
hr: Određuje standardnu vidljivost za nove bilješke.
it_it: Definisce la visibilità predefinita per una nuova nota.
lt: Nurodo numatytąjį matomumą naujos pastaboms.
nl_nl: Standaard zichtbaarheid voor nieuwe notities.
pl: Definiuje widoczność nowej notatki.
pt_br: Visibilidade padrão para novas notas.
ro_ro: Definește vizibilitatea implicită pentru notițele noi.
ru: Определяет видимость по умолчанию для новых заметок.
sr_cyrl_rs: Одређује подразумевану видљивост нових напомена.
sv_se: Definierar standardsynlighet för ny anteckning.
th: กำหนดการมองเห็นเริ่มต้นสำหรับบันทึกย่อใหม่
zh_cn: 定义新注释的默认可见性。

source: Defines the duration of customer activity (in seconds) on a call until the user profile dialog is shown.
cs: Definuje dobu aktivity zákazníka (v sekundách) při hovoru, než se zobrazí dialog uživatelského profilu.
de_de: Definiert die Dauer der Kundenaktivität (in Sekunden) bei einem Anruf, bis der Benutzerprofil-Dialog angezeigt wird.
es_co: Define la duración de la actividad del cliente (en segundos) en una llamada hasta que se muestra el cuadro de diálogo del perfil de usuario.
es_es: Define la duración de la actividad del cliente (en segundos) en una llamada antes de mostrar el diálogo de perfil de usuario.
fr_fr: Définit le temps d'activité du client (en secondes) sur un appel avant que la fenêtre de profil utilisateur s'affiche.
hr: Određuje trajanje aktivnosti korisnika (u sekundama) u pozivu dok se ne prikaže dijaloški okvir korisničkog profila.
it_it: Definisce la durata dell'attività del cliente (in secondi) su una chiamata finché non viene visualizzata la finestra di dialogo del profilo utente.
lt: Nurodo kliento aktyvumo trukmę sekundėmis, kol bus parodytas naudotojo profilio dialogas.
nl_nl: Stel de duur in van de klantactiviteit (in seconden) tijdens een gesprek totdat het dialoogvenster met het gebruikersprofiel wordt weergegeven.
pl: Określa czas trwania aktywności klienta (w sekundach) podczas połączenia do momentu wyświetlenia okna dialogowego profilu użytkownika.
pt_br: Define a duração da atividade do cliente (em segundos) em uma chamada até que a caixa de diálogo do perfil do usuário seja exibida.
ro_ro: Definește durata activității clientului (în secunde) într-un apel până când este afișat dialogul profilului utilizatorului.
ru: Определяет продолжительность активности клиента (в секундах) при звонке до тех пор, пока не отобразится диалоговое окно профиля пользователя.
sr_cyrl_rs: Одређује време активности клијента (у секундама) из позива након кога ће бити приказан дијалог корисничког профила.
sv_se: Definierar längden på kundaktivitet(i sekunder) i ett samtal tills att användarprofilen visas.
th: กำหนดระยะเวลาของกิจกรรมของลูกค้า (เป็นวินาที) ในการโทรจนกว่ากล่องโต้ตอบโปรไฟล์ผู้ใช้จะแสดงขึ้น
zh_cn: 定义客户在通话中的活动持续时间（以秒为单位），直到显示用户配置文件对话框。

source: Defines the fully qualified domain name of the system. This setting is used as a variable, #{setting.fqdn} which is found in all forms of messaging used by the application, to build links to the tickets within your system.
cs: Definuje plnohodnotné doménové jméno (FQDN) systému. Toto nastavení je použito jako proměnná #{setting.fqdn}, která se používá ve všech formách zpráv, které používá aplikace, k vytváření odkazů na tickety ve vašem systému.
de_de: Definiert den "fully qualified domain name" des Systems. Diese Einstellung wird systemweit als Variable #{setting.fqdn} verwendet, welche in allen Formen von Informationsaustausch angewendet wird.
es_co: Define el nombre de dominio completo del sistema. Esta configuración se usa como una variable, #{setting.fqdn} que se encuentra en todas las formas de mensajería que usa la aplicación, para crear enlaces a los tickets dentro de su sistema.
es_es: Define el nombre de dominio completo (FQDN) del sistema. Esta configuración se utiliza como una variable, #{setting.fqdn} que se encuentra en todas las formas de mensajería utilizadas por la aplicación, con el fin de construir enlaces a los tickets que se encuentran en el sistema.
fr_fr: Définit le nom de domaine complètement qualifié (FQDN) du système. Ce paramètre est accessible en tant que variable #{setting.fqdn} dans n'importe quel type de message utilisé dans l'application pour reconstruire les liens vers cette instance.
hr: Određuje potpuno kvalificirani naziv domene sustava. Ova postavka koristi se kao varijabla, #{setting.fqdn} koja se nalazi u svim oblicima razmjene poruka koje aplikacija koristi za izgradnju poveznica do ticketa unutar Vašeg sustava.
it_it: Definisce il nome di dominio completo del sistema (FQDN). Questa impostazione viene utilizzata come una variabile, #{setting.fqdn} che si trova in tutti i moduli di messaggistica utilizzati dall'applicazione, e per creare collegamenti ai ticket all'interno del sistema.
lt: Nurodo pilną sistemos domeno vardą (FQDN). Šis nustatymas naudojamas kaip kintamasis #{setting.fqdn}, kuris randamas visuose pranešimuose generuojant nuorodas į triktis jūsų sistemoje.
nl_nl: Stel de volledig gekwalificeerde domeinnaam van het systeem in. Deze instelling wordt gebruikt als een variabele, #{setting.fqdn}, die gevonden wordt in alle vormen van berichtenverkeer die door de applicatie worden gebruikt, om links te bouwen naar de tickets binnen het systeem.
pl: Określ pełną nazwę domenową systemu. Te ustawienie będzie użyte jako zmienna, #{setting.fqdn} którą znajdziesz w formularzach wiadomości używanych przez aplikacje, aby budować linki do zgłoszeń w twoim systemie.
pt_br: Define o nome de dominio qualificado do sistema. Isso se transforma numa variável, #{setting.fqdn} que é utiliizada em todos os tipos de mensagens usadas por esta aplicação, alem de servir para construir links de URL que apontam diretamente para os tíquetes existentes neste sistema.
ro_ro: Definește numele complet de domeniu al sistemului. Această setare este utilizată ca variabilă, #{setting.fqdn}, care se găsește în toate formele de mesagerie utilizate de aplicație, pentru a construi linkuri către tichetele din sistemul tău.
ru: Определяет полное доменное имя системы. Эта настройка используется в качестве переменной #{setting.fqdn}, которая находится во всех формах обмена сообщениями используемого приложением, для создания ссылки на заявки в Вашей системе.
sr_cyrl_rs: Одређује FQDN система. Ово подешавање се користи као променљива, #{setting.fqdn} коју је могуће пронаћи у свим типовима комуникације у апликацији, ради конструкције линкова на тикете вашег система.
sv_se: Definierar systemets fullt kvalificerade domännamn. Denna inställning används som en variabel, #{setting.fqdn} som finns i alla former av meddelanden som används av programmet, för att skapa länkar till ärenden i ditt system.
th: กำหนดชื่อโดเมนแบบเต็มของระบบ การตั้งค่านี้ใช้เป็นตัวแปร #{setting.fqdn} ซึ่งพบได้ในการส่งข้อความทุกรูปแบบที่แอปพลิเคชันใช้ เพื่อสร้างลิงก์ไปยังตั๋วภายในระบบของคุณ
zh_cn: 定义系统的完全限定域名。此设置用作变量 #{setting.fqdn}，该变量可在应用程序使用的所有形式的消息传递中找到，以构建指向系统内工单的链接。

source: Defines the group of created tickets.
cs: Definuje skupinu vytvořených ticketů.
de_de: Definiert die Gruppe in welcher Tickets erstellt werden.
es_co: Define el grupo de tickets creados.
es_es: Define el grupo de tickets creados.
fr_fr: Définit le groupe des tickets créés.
hr: Određuje grupu kreiranih ticketa.
it_it: Definisce il gruppo di ticket creati.
lt: Nurodo kuriamų trikčių grupę.
nl_nl: Bepaald de groep aangemaakte tickets.
pl: Określa grupę utworzonych zgłoszeń.
ro_ro: Definește grupul tichetelor create.
ru: Определяет группу создаваемых заявок.
sr_cyrl_rs: Одређује групу отворених тикета.
sv_se: Definierar gruppen för skapade ärenden.
th: กำหนดกลุ่มของ tickets ที่สร้างขึ้น
zh_cn: 定义创建的工单组。

source: Defines the group of tickets created via web form.
cs: Definuje skupinu ticketů vytvořených pomocí webového formuláře.
de_de: Definiert die Gruppe, in welcher Tickets aus Web-Formularen erstellt werden.
es_co: Define el grupo de tickets creados vía formulario web.
es_es: Define el grupo de tickets creados mediante formulario web.
fr_fr: Définit le groupe des tickets créés via le formulaire web.
hr: Određuje grupu ticketa kreiranih putem mrežnog obrasca.
it_it: Definisce il gruppo per i ticket creati tramite form web.
lt: Nurodo per web formą sukurtų trikčių grupę.
nl_nl: Bepaald de groep tickets aangemaakt via een web formulier.
pl: Definiuje grupę dla zgłoszeń tworzonych za pomocą formularza internetowego.
pt_br: Define o grupo de tickets criado via formulário WEB.
ro_ro: Definește grupul tichetelor create folosind formularul web.
ru: Определяет группу заявок, созданных с помощью веб-формы.
sr_cyrl_rs: Одређује групу отворених тикета путем веб форме.
sv_se: Definierar gruppen för ärenden skapade via webbformulär.
th: กำหนดกลุ่ม tickets ที่สร้างผ่านเว็บฟอร์ม
zh_cn: 定义通过 Web 表单创建的工单组。

source: Defines the i-doit config.
cs: Definuje konfiguraci i-doit.
de_de: Definiert die i-doit-Konfiguration.
es_co: Define la configuración de i-doit.
es_es: Define la configuración de i-doit.
fr_fr: Définit la configuration i-doit.
hr: Određuje i-doit konfiguraciju.
it_it: Definisce la configurazione di i-doit.
lt: Nurodo i-doit konfigūraciją.
nl_nl: De i-doit-configuratie.
pl: Definiuje konfigurację i-doit.
pt_br: Define a configuração do i-doit.
ro_ro: Definește configurarea i-doit.
ru: Определяет настройки i-doit.
sr_cyrl_rs: Одређује i-doit конфигурацију.
sv_se: Definierar i-doit konfig.
th: กำหนดการกำหนดค่า i-doit
zh_cn: 定义 i-doit 配置。
