Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Set backend which is being used for import.
cs: Nastavit rozhraní, které se používá pro import.
de_de: Legen Sie fest, welches Backend für den Import verwendet werden soll.
es_co: Establezca el backend que se está utilizando para la importación.
es_es: Establecer el backend utilizado para la importación.
fr_fr: Définir le backend qui sera utilisé pour l'import.
hr: Navedite koji će se pozadinski sustav koristiti za uvoz podataka.
it_it: Imposta il backend usato per l'importazione.
lt: Nustatyti valdiklį, kuris bus naudojamas importavimui.
nl_nl: Stel de backend in die wordt gebruikt voor import.
pl: Ustaw backend, który jest używany do importu.
pt_br: Defina o back-end que está sendo usado para importação.
ro_ro: Setează backend-ul care este utilizat pentru import.
ru: Установить сервер (backend), который используется для импорта.
sr_cyrl_rs: Подеси позадински модул за увоз података.
sv_se: Sätt vilken backend som används för import.
zh_cn: 设置用于导入的后端。

source: Set caller ID of outbound calls based on destination caller ID.
cs: Nastavit ID volajícího pro odchozí hovory na základě cílového ID volajícího.
de_de: Setzen Sie die Anrufer-ID von ausgehenden Anrufen basierend auf der Zielrufnummer.
es_co: Configure el identificador de llamadas de las llamadas salientes en función del identificador de llamadas de destino.
es_es: Configurar el ID para llamadas salientes en función del ID de llamada del destinatario.
fr_fr: Définir l'identifiant des appels sortants basé sur l'identifiant du destinataire de l'appel.
hr: Postavite ID pozivatelja izlaznih poziva na temelju ID-a primatelja.
it_it: Imposta l'ID del chiamante delle chiamate in uscita in base all'ID del chiamante di destinazione.
lt: NUstatyti išeinančių skambučių skambintojo ID pagal paskirties skambintojo ID.
nl_nl: Stel Caller ID voor uitgaande gesprekken in op basis de bestemmings Caller ID.
pl: Ustaw identyfikator dzwoniącego połączeń wychodzących na podstawie identyfikatora dzwoniącego docelowego.
pt_br: Definir o Identificador de chamada das ligações de saída com base no ID de chamada da pessoa de destino.
ro_ro: Setează ID-ul apelantului pentru apelurile efectuate pe baza ID-ului apelantului destinatar.
ru: Установить Caller ID (Идентификатора вызывающего абонента) для исходящих вызовов на основе направления Caller ID.
sr_cyrl_rs: Подеси ID позиваоца одлазних позива на основу ID примаоца.
sv_se: Ange caller-id för utgående samtal baserat på mottagarens telefonnummer.
th: ตั้งค่า ID ผู้โทรของการโทรออกตาม ID ผู้โทรปลายทาง
zh_cn: 根据目的地主叫号码设置呼出呼叫的主叫号码。

source: Set default for follow-ups
de_de: Als Standard bei Rückfragen setzen
es_es: Establecer por defecto el seguimiento
fr_fr: Définir par défaut pour les suivis
hr: Postavi kao zadano za naknadne upite
it_it: Impostazione predefinita per i follow-up
lt: Numatytasis tęsiniams
nl_nl: Standaard instellen voor opvolgingen
pl: Ustaw jako domyślny dla kontynuacji
pt_br: Definir padrão para acompanhamentos
ro_ro: Setează valoarea implicită pentru urmăriri(follow-ups)
ru: Установить значение по умолчанию для последующих действий
sr_cyrl_rs: Постави као подразумевано за наставке
sv_se: Sätt standard för uppföljningar
zh_cn: 设置后续默认值

source: Set default for new tickets
de_de: Als Standard bei neuen Tickets setzen
es_es: Establecer predeterminado para nuevos tickets
fr_fr: Définir par défaut pour les nouveaux tickets
hr: Postavi zadano za nove tickete
it_it: Imposta predefinito per nuovi ticket
lt: Pasirinkti numatytąjį naujoms triktims
nl_nl: Standaard instellen voor nieuwe tickets
pl: Ustaw jako domyślny dla nowych zgłoszeń
pt_br: Definir padrão para novos tickets
ro_ro: Setează valoarea implicită pentru tichetele noi
ru: Установите значение по умолчанию для новых заявок
sr_cyrl_rs: Постави као подразумевано за нове тикете
sv_se: Standardtyp för nya ärenden
zh_cn: 设置新工单的默认值

source: Set outbound caller ID
cs: Nastavit odchozí ID volajícího
de_de: Setzt ausgehende Caller-ID
es_co: Establecer identificador de llamadas salientes
es_es: Establecer ID de llamadas salientes
fr_fr: Définir l'identifiant d'appel sortant
hr: Postavljanje ID-a izlaznog pozivatelja
it_it: Imposta l'ID del chiamante in uscita
lt: Nustatyti išeinančio skambintojo ID
nl_nl: Stel uitgaand Caller ID in
pl: Ustaw identyfikator rozmówcy wychodzącego
pt_br: Defina o ID de chamadas de saída
ro_ro: Setează ID-ul apelantului pentru apelurile efectuate
ru: Установить Caller ID (Идентификатора вызывающего абонента)
sr_cyrl_rs: Подеси одлазећи ID позиваоца
sv_se: Ange utgående caller-id
th: ตั้งค่า ID ผู้โทรออก
zh_cn: 设置外拨主叫号码

source: Set security keys as default
de_de: Sicherheits-Schlüssel als Standard festlegen
es_es: Establecer claves de seguridad como predeterminadas
fr_fr: Définir les clés de sécurité par défaut
hr: Postavi sigurnosne ključeve kao zadane
it_it: Imposta le chiavi di sicurezza come predefinite
lt: Pasirinkti saugumo raktus kaip numatytuosius
nl_nl: Beveiligingssleutels als standaard instellen
pt_br: Definir chaves de segurança como padrão
ru: Установить ключи безопасности по умолчанию
sr_cyrl_rs: Подеси безбедносне кључеве као подразумевано
sv_se: Ange säkerhetsnycklar som standard

source: Set timeframe in seconds. If it's set to 0 you can delete notes without time limits
cs: Nastavte časové období v sekundách. Pokud je nastaveno na 0, můžete poznámky mazat bez časového omezení
de_de: Zeitrahmen in Sekunden einstellen. Wenn er auf 0 gesetzt ist, können Sie Notizen dauerhaft ohne Zeitlimit löschen
es_co: Establezca el marco de tiempo en segundos. Si está configurado en 0, puede eliminar notas sin límites de tiempo
es_es: Establecer el intervalo en segundos. Si se establece en 0 se pueden eliminar notas sin límite de tiempo
fr_fr: Définir la période de temps en secondes. Si définit à 0, vous pourrez supprimer les notes sans limite de temps
hr: Postavite vremenske okvire u sekundama. Ako je postavljeno na 0, bilješke možete trajno izbrisati bez vremenskog ograničenja
it_it: Imposta l'intervallo in secondi. Se impostato a 0 puoi eliminare le note senza limiti di tempo
lt: Nustatykite laikotarpį sekundėmis. Jei nustatyta 0, galėsite ištrinti pastabas be laiko apribojimų
nl_nl: Stel het tijdsbestek in seconden in. Als het is ingesteld op 0, kun je notities zonder tijdslimiet verwijderen
pl: Ustaw ramy czasowe w sekundach. Jeśli jest ustawiony na 0, możesz usuwać notatki bez ograniczeń czasowych
pt_br: Defina o prazo em segundos. Se estiver definido como 0, você pode excluir notas sem limites de tempo
ro_ro: Setează intervalul de timp în secunde. Dacă este setat la 0, poți șterge notițele fără limite de timp
ru: Установить временной интервал в секундах. Если установлено значение 0, Вы можете удалять заметки без ограничений по времени
sr_cyrl_rs: Подешава временски оквир у секундама. Уколико је постављено на 0 можете обрисати напомене без временских ограничења
sv_se: Ställ in tidsram i sekunder. Om den är inställd på 0 kan du radera noteringar utan tidsbegränsning
th: กำหนดกรอบเวลาเป็นวินาที หากตั้งค่าเป็น 0 คุณสามารถลบโน้ตได้โดยไม่ จำกัด เวลา
zh_cn: 将时间范围设置为几秒钟。如果设置为0，则可以删除笔记而无需时间限制

source: Set to internal
cs: Nastavit jako interní
de_de: Auf intern setzen
es_es: Establecer como interno
fr_fr: Basculer en visibilité interne
hr: Postavi kao interno
it_it: Imposta come interno
lt: Pažymėti kaip vidinį
nl_nl: Maak intern
pl: Ustaw jako wewnętrzny
pt_br: Definir como interno
ro_ro: Setează ca intern
ru: сделать внутренней(-им)
sr_cyrl_rs: Постави на интерно
sv_se: Sätt till intern
zh_cn: 设置为内部可见

source: Set to public
cs: Nastavit jako veřejný
de_de: Auf öffentlich setzen
es_es: Establecer como público
fr_fr: Basculer en visibilité publique
hr: Postavi kao javno
it_it: Imposta come pubblico
lt: Pažymėti kaip viešą
nl_nl: Maak openbaar
pl: Ustaw jako publiczny
pt_br: Definir como público
ro_ro: Setează ca public
ru: сделать публичной(-ым)
sr_cyrl_rs: Постави на јавно
sv_se: Sätt som publik
zh_cn: 设置为公开

source: Set up
de_de: Einrichten
es_es: Configurar
fr_fr: Installation
hr: Postavi
it_it: Configura
lt: Konfigūruoti
nl_nl: Configureren
pt_br: Configurar
ru: Настроить
sr_cyrl_rs: Постави
sv_se: Ställ in
zh_cn: 设置

source: Set up a new system
cs: Nastavit nový systém
de_de: Ein neues System einrichten
es_co: Configurar un nuevo sistema
es_es: Configurar un nuevo sistema
fr_fr: Configurer un nouveau système
hr: Postavljanje novog sustava
it_it: Imposta un nuovo sistema
lt: Sukonfigūruoti naują sistemą
nl_nl: Nieuw systeem installeren
pl: Skonfiguruj nowy system
pt_br: Instalar um novo Sistema
ro_ro: Setează un nou sistem
ru: Установка новой системы
sr_cyrl_rs: Подеси нови систем
sv_se: Installera ett nytt system
zh_cn: 建立新系统

source: Set up authenticator app
de_de: Authentifizierungs-App einrichten
es_es: Configurar la aplicación de autenticación
fr_fr: Configurer l'application d'authentification
hr: Postavi autentifikacijsku aplikaciju
it_it: Configura l'app di autenticazione
lt: Konfigūruoti autentifikatoriaus programėlę
nl_nl: Authenticator-app instellen
pt_br: Configurar aplicativo de autenticação
ru: Настроить приложение аутентификатор
sr_cyrl_rs: Постави апликацију за аутентификацију
sv_se: Konfigurera Authenticator App

source: Set up security keys
de_de: Sicherheits-Schlüssel einrichten
es_es: Configurar claves de seguridad
fr_fr: Configurer les clés de sécurité
hr: Postavi sigurnosne ključeve
it_it: Configura le chiavi di sicurezza
lt: Konfigūruoti saugumo raktus
nl_nl: Beveiligingssleutels instellen
pt_br: Configurar chaves de segurança
ru: Настроить ключи безопасности
sr_cyrl_rs: Постави безбедносне кључеве
sv_se: Konfigurera säkerhetsnycklar

source: Set up the communication channels you want to use with your Zammad.
cs: Nastavit komunikační kanály které chcete používat přes Zammad.
de_de: Konfigurieren Sie die Kommunikations-Kanäle, welche in Zammad eingebunden werden sollen.
es_co: Configure los canales de comunicación que desea utilizar con su Zammad.
es_es: Configure los canales de comunicación que desea usar con su Zammad.
fr_fr: Configurez les canaux de communication que vous souhaitez utiliser avec votre Zammad.
hr: Postavite komunikacijske kanale koje želite koristiti u Zammad-u.
it_it: Imposta i canali di comunicazione che desideri utilizzare con Zammad.
lt: Sukonfigūruokite komunikacijos kanalus, kuriuos norėsite naudoti su Zammad.
nl_nl: Stel de communicatiekanalen in die je met uw Zammad wilt gebruiken.
pl: Skonfiguruj kanały komunikacji, z których chcesz korzystać w Zammadzie.
pt_br: Configura os canais de comunicação que você quer usar em seu Zammad.
ro_ro: Configurați canalele de comunicare pe care doriți să le utilizați cu Zammad.
ru: Настройте каналы связи, которые Вы хотите использовать в вашем Zammad.
sr_cyrl_rs: Подеси комуникационе канале које желиш да користиш у Zammad-у.
sv_se: Ställ in de kommunikationskanaler du vill använda med din Zammad.
zh_cn: 設置您要與 Zammad一起使用的通信管道

source: Set up two-factor authentication
de_de: Zwei-Faktor-Authentifizierung einrichten
es_es: Configurar autenticación de doble factor
fr_fr: Configurer l'authentification à deux facteurs
hr: Postavi dvofaktorsku autentifikaciju
it_it: Configura autenticazione a due fattori
lt: Konfigūruoti dviejų veiksnių autentifikaciją
nl_nl: Stel twee-factor-authenticatie in
pl: Skonfiguruj uwierzytelnianie dwuskładnikowe
pt_br: Configurar autenticação em duas etapas
ro_ro: Configurează autentificarea în doi pași
ru: Установить двухфакторную аутентификацию
sr_cyrl_rs: Постави двофакторску аутентификацију
sv_se: Konfigurera två-faktorautentisering
zh_cn: 设置双因素身份验证

source: Set/overwrite sender/from of email based on "Reply-To" header. Useful to set correct customer if email is received from a third-party system on behalf of a customer.
cs: Nastavit/přepsat odesílatele/Od e-mailu na základě hlavičky "Reply-To". Užitečné pro nastavení správného e-mailu zákazníka, pokud je zpráva obdržena ze systému třetí strany jménem zákazníka.
de_de: Es soll (wenn eingestellt) der Reply-To-Header als From-Header anerkannt/ersetzt werden. Somit kann für E-Mails aus Drittsystemen der tatsächliche Kunde für das Ticket anhand des Reply-To-Header gesetzt werden.
es_co: Establezca/sobrescriba el remitente/del correo electrónico según el encabezado "Responder a". Útil para configurar el cliente correcto si se recibe un correo electrónico de un sistema de terceros en nombre de un cliente.
es_es: Configurar/sobrescribir remitente/destinatario del correo electrónico en función de la cabecera "Reply-To". Útil para establecer el cliente correcto si se recibe correo electrónico de un sistema de terceros en nombre de un cliente.
fr_fr: Définit/corrige l'expéditeur/le champ "from" des emails en se basant sur l'en-tête "Reply-To". Utile pour définir le bon client pour les courriels transmis via un système tiers pour le compte du client.
hr: Zaglavlje "Odgovor na" treba prepoznati/zamijeniti kao zaglavlje pošiljatelja (ako je postavljeno). Dakle, za e-mailove iz sustava trećih strana, stvarnog klijenta u ticketu može se postaviti pomoću zaglavlja "Odgovor na".
it_it: Imposta / sovrascrivi il mittente / campo da delle email in base all'intestazione "Reply-To". Utile per impostare il cliente corretto se l'e-mail viene ricevuta da un sistema di terze parti per conto di un cliente.
lt: Pakeisti laiško siuntėją pagal „Reply-to“ antraštę. Nurodyti teisingą klientą yra naudinga, jei laiškas gautas iš trečiosios šalies sistemos kliento vardu.
nl_nl: Instellen / overschrijven van afzender van een e-mail op basis van reply-to header. Handig om de juiste klant in te stellen als e-mail wordt ontvangen van een systeem van een derde partij namens een klant.
pl: Ustaw/zastąp nadawcę/od e-maila na podstawie nagłówka „Odpowiedz do”. Przydatne do ustawienia prawidłowego klienta, jeśli wiadomość e-mail jest odbierana z systemu innej firmy w imieniu klienta.
pt_br: Define/altera o remetente de um e-mail com base no cabeçalho "Responder Para". Isso é útil para definir corretamente o cliente quando o e-mail é enviado por um sistema de terceiros em nome do cliente.
ro_ro: Setează/suprascrie expeditor/de la al email-ului pe baza antetului ”Reply-To”. Util pentru a stabili clientul corect în cazul în care s-a trimis un email în numele clientului de către o altă persoană.
ru: Установить/перезаписать отправителя/от электронной почты на основе заголовка «Reply-To». Полезно для установки правильного клиента, если электронная почта получена из сторонней системы от имени клиента.
sr_cyrl_rs: Поставља/преиначује од/за поља имејл поруке на основу „Reply-To” заглавља. Користи се за постављање исправног клијента уколико је имејл примљен са система трећег лице а у име клијента.
sv_se: Ersätt avsändare av mejl baserat på "Reply-To"-rubriken. Användbart för att ställa in rätt kund om mejlet är mottagen från ett tredje parts-system på uppdrag av en kund.
zh_cn: 根据“回复”标头设置/覆盖电子邮件的发件人/发件人。如果代表客户从第三方系统收到电子邮件，则有助于设置正确的客户。

source: Settings
cs: Nastavení
de_de: Einstellungen
es_co: Configuración
es_es: Ajustes
fr_fr: Paramètres
hr: Postavke
it_it: Impostazioni
lt: Nustatymai
nl_nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ro_ro: Setări
ru: Параметры
sr_cyrl_rs: Подешавања
sv_se: Inställningar
th: การตั้งค่า
zh_cn: 设置

source: Settings %s
cs: Nastavení %s
de_de: Einstellungen %s
es_es: Ajustes de %s
fr_fr: Paramètres %s
hr: Postavke %s
it_it: Impostazioni %s
lt: Nustatymai %s
nl_nl: Instellingen %s
pl: Ustawienia %s
pt_br: Configurações %s
ro_ro: Setări %s
ru: Параметры %s
sr_cyrl_rs: Подешавања %s
sv_se: Inställningar %s
th: ตั้งค่า %s
zh_cn: 设置 %s

source: Setup Finished
cs: Instalace Dokončena
de_de: Einrichtung abgeschlossen
es_co: Configuración finalizada
es_es: Configuración Finalizada
fr_fr: Installation terminée
hr: Instalacija je dovršena
it_it: Installazione Terminata
lt: Konfigūravimas baigtas
nl_nl: Installatie geslaagd
pl: Konfiguracja ukończona
pt_br: Instalação Concluída
ro_ro: Instalare finalizată
ru: Установка завершена
sr_cyrl_rs: Завршено подешавање
sv_se: Installationen avslutad
th: ติดตั้ง เรียบร้อย
zh_cn: 設置完成

source: Shared
cs: Sdílené
de_de: Geteilt
es_co: Compartido
es_es: Compartido
fr_fr: Partagé
hr: Dijeljeni
it_it: Condiviso
lt: Bendrinta
nl_nl: Gedeeld
pl: Współdzielony
pt_br: Compartilhado
ro_ro: Partajat
ru: Общий
sr_cyrl_rs: Заједнички
sv_se: Delad
th: รายการใช้ร่วม
zh_cn: 已分享

source: Shared Draft
de_de: Gemeinsamer Entwurf
es_es: Borrador compartido
fr_fr: Brouillon partagé
ru: Общий черновик
sr_cyrl_rs: Заједнички нацрт
sv_se: Delat utkast

source: Shared Drafts
cs: Sdílené koncepty
de_de: Gemeinsame Entwürfe
es_co: Borradores compartidos
es_es: Borradores compartidos
fr_fr: Brouillons partagés
hr: Zajedničke skice
it_it: Bozze condivise
lt: Bendrinti juodraščiai
nl_nl: Gedeelde Concepten
pl: Udostępnione wersje robocze
pt_br: Rascunhos Compartilhados
ro_ro: Ciorne partajate
ru: Общие черновики
sr_cyrl_rs: Заједнички нацрти
sv_se: Delade utkast
th: ฉบับร่างที่ใช้ร่วมกัน
zh_cn: 共享草稿

source: Shared draft cannot be selected for this ticket.
cs: Sdílený koncept není možné pro tento ticket vybrat.
de_de: Der gemeinsame Entwurf kann für dieses Ticket nicht ausgewählt werden.
es_co: No se puede seleccionar borrador compartido para este ticket.
es_es: No se puede seleccionar un borrador compartido para este ticket.
fr_fr: Le brouillon partagé ne peut pas être choisi pour ce ticket.
hr: Za ovaj ticket ne može se odabrati zajednička skica.
it_it: Le bozze condivise non possono essere utilizzate per questo ticket.
lt: Bendrintas juodraštis negali būti naudojamas šiai trikčiai.
nl_nl: Gedeeld concept kan niet worden geselecteerd voor dit ticket.
pl: Nie można wybrać wersji roboczej udostępnionej dla tego zgłoszenia.
pt_br: O rascunho compartilhado não pode ser selecionado para este ticket.
ro_ro: Ciorna partajată nu poate fi selectată pentru acest tichet.
ru: Общий черновик не может быть выбран для этой заявки.
sr_cyrl_rs: Заједнички нацрт не може бити примењен на овај тикет.
sv_se: Delat utkast kan inte väljas för detta ärende.
th: ไม่สามารถเลือกแบบร่างที่ใช้ร่วมกันสำหรับ ticket นี้ได้
zh_cn: 不能为此票选择共享的草稿。

source: Shared draft has been created successfully.
de_de: Gemeinsamer Entwurf wurde erfolgreich erstellt.
es_es: El borrador compartido se ha creado correctamente.
fr_fr: Le brouillon partagé a été créé avec succès.
hr: Zajednička skica je uspješno stvorena.
it_it: La bozza condivisa è stata creata correttamente.
lt: Bendrintas juodraštis sukurtas.
pt_br: O rascunho compartilhado foi criado com sucesso.
ru: Общий черновик успешно создан.
sr_cyrl_rs: Заједнички нацрт је успешно додат.
sv_se: Delat utkast har skapats.

source: Shared draft has been deleted.
de_de: Gemeinsamer Entwurf wurde gelöscht.
es_es: El borrador compartido ha sido eliminado.
fr_fr: Le brouillon partagé a été supprimé.
hr: Zajednička skica je obrisana.
it_it: La bozza condivisa è stata eliminata.
lt: Bendrintas juodraštis ištrintas.
pt_br: O rascunho compartilhado foi excluído.
ru: Общий черновик был удален.
sr_cyrl_rs: Заједнички нацрт је обрисан.
sv_se: Delat utkast har raderats.

source: Shared draft has been updated successfully.
de_de: Der gemeinsam Entwurf wurde erfolgreich aktualisiert.
es_es: El borrador compartido se ha actualizado correctamente.
fr_fr: Le brouillon partagé a été mis à jour avec succès.
hr: Zajednička skica je uspješno ažurirana.
it_it: La bozza condivisa è stata aggiornata correttamente.
lt: Bendrintas juodraštis atnaujintas.
pt_br: O rascunho compartilhado foi atualizado com sucesso.
ru: Общий черновик успешно обновлен.
sr_cyrl_rs: Заједнички нацрт је успешно освежен.
sv_se: Delat utkast har uppdaterats.

source: Shared drafts are not activated for the selected group
de_de: Gemeinsame Entwürfe sind für die ausgewählte Gruppe nicht aktiviert
es_es: Los borradores compartidos no están activados para el grupo seleccionado
fr_fr: Les brouillons partagés ne sont pas activés pour le groupe sélectionné
hr: Zajedničke skice nisu aktivirane za odabranu grupu
it_it: Le bozze condivise non sono attivate per il gruppo selezionato
lt: Bendrinti juodraščiai neįjungti pasirinktai grupei
pt_br: Rascunhos compartilhados não estão ativados para o grupo selecionado
ru: Общие черновики не активированы для выбранной группы
sr_cyrl_rs: Заједнички нацрти нису укључени за одабрану групу
sv_se: Delat utkast är inte aktiverat för vald grupp

source: Shared organization
cs: Sdílená organizace
de_de: Teilende Organisation
es_co: Organización compartida
es_es: Organización compartida
fr_fr: Organisation partagée
hr: Dijeljena organizacija
it_it: Azienda condivisa
lt: Bendrinanti organizacija
nl_nl: Gedeelde organisatie
pl: wspólna organizacja
pt_br: ORGANIZAÇÃO COMPARTILHADA
ro_ro: Organizație partajată
ru: Общий доступ
sr_cyrl_rs: Заједничка организација
sv_se: Delad organisation
th: แชร์ องค์กร
zh_cn: 是否为共享的机构

source: Sharing draft…
cs: Sdílení konceptu…
de_de: Entwurf teilen…
es_co: Compartiendo borrador…
es_es: Compartiendo borrador…
fr_fr: Partage du brouillon…
hr: Dijelim skicu…
it_it: Condivisione bozza…
lt: Bendrinamas juodraštis…
nl_nl: Bezig met delen van concept…
pl: Udostępniam wersję roboczą…
pt_br: Rascunhos compartilhados…
ro_ro: Partajez ciorna…
ru: Совместное использование черновика…
sr_cyrl_rs: Заједнички нацрт…
sv_se: Dela utkast …
th: แบ่งปันร่าง…
zh_cn: 分享草稿…

source: Shoot
cs: Vyfotit
de_de: Aufnahme
es_co: Disparo
es_es: Disparar
fr_fr: Prendre une photo
hr: Snimanje
it_it: scattare
lt: Šauti
nl_nl: Schieten
pl: Strzel
pt_br: Tiro
ro_ro: Fă o poză
ru: Сделать снимок
sr_cyrl_rs: Снимај
sv_se: Sätt igång
zh_cn: 拍摄

source: Should the emails from this mailbox be imported as an archive or as regular emails?
cs: Mají se e-maily z této schránky importovat jako archivní nebo jako běžné e-maily?
de_de: Sollen die E-Mails aus dieser Mailbox als Archiv oder als normale E-Mails importiert werden?
es_co: ¿Deberían importarse los correos electrónicos de este buzón como un archivo o como correos electrónicos regulares?
es_es: ¿Deberían importarse los correos electrónicos de este buzón como un archivo o como correos electrónicos normales?
fr_fr: Les e-mails provenant de cette boite doivent-ils être importés comme archive ou e-mails classiques ?
hr: Treba li mailove iz ovog e-pretinca uvesti kao arhivu ili kao obične e-mailove?
it_it: Desideri che le emails in questa casella siano importate come archivio o come messaggi normali?
lt: Ar laiškai iš šios paštadėžės turėtų būti importuoti kaip archyvas, ar kaip įprasti laiškai?
nl_nl: Moeten e-mails uit deze postbus worden geimporteerd als een archief of als reguliere e-mails?
pl: Czy e-maile z tego z tej skrzynki powinny być importowane jako zwykłe e-maile, czy jako archiwum?
pt_br: Os e-mails desta caixa de correio devem ser importados como um arquivo ou como e-mails regulares?
ro_ro: Ar trebui ca e-mailurile din această căsuță poștală să fie importate ca arhivă sau ca emailuri obișnuite?
ru: Следует ли импортировать письма из этого почтового ящика в виде архива или в виде обычных писем?
sr_cyrl_rs: Да ли желите да имејл поруке овог сандучета буду увезене као архива или као стандардне поруке?
sv_se: Ska e-post från denna mailbox importeras som arkiverade eller vanliga ärenden?
th: อีเมลจากกล่องจดหมายนี้ควรนำเข้าเป็นที่เก็บถาวรหรือเป็นอีเมลปกติหรือไม่?
zh_cn: 该邮箱中的电子邮件应作为存档或常规电子邮件导入？

source: Show
cs: Zobrazit
de_de: Anzeigen
es_co: Mostrar
es_es: Mostrar
fr_fr: Afficher
hr: Pokaži
it_it: Mostra
lt: Rodyti
nl_nl: Toon
pl: Pokaż
pt_br: Mostrar
ro_ro: Afișează
ru: Показать
sr_cyrl_rs: Прикажи
sv_se: Visa
th: แสดง
zh_cn: 显示
