Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: The object could not be found.
cs: Objekt nebyl nalezen.
de_de: Das Objekt konnte nicht gefunden werden.
es_es: No se pudo encontrar el objeto.
fr_fr: L'objet n'a pas pu être trouvé.
hr: Nije moguće pronaći objekt.
it_it: Impossibile trovare l'oggetto.
lt: Objektas nerastas.
nl_nl: Het object kon niet worden gevonden.
pl: Nie udało się znaleźć obiektu.
pt_br: O objeto não pôde ser encontrado.
ro_ro: Obiectul nu a fost găsit.
ru: Не удалось найти объект.
sr_cyrl_rs: Није пронађен објекат.
sv_se: Objektet hittades inte.
zh_cn: 无法找到该对象。

source: The object could not be updated.
cs: Objekt se nepodařilo aktualizovat.
de_de: Das Objekt konnte nicht aktualisiert werden.
es_co: No se pudo actualizar el objeto.
es_es: No se pudo actualizar el objeto.
fr_fr: L'objet n'a pas pu être mis à jour.
hr: Nije moguće ažurirati objekt.
it_it: Impossibile aggiornare l'oggetto.
lt: Nepavyko atnaujinti objekto.
nl_nl: Het object kon niet worden bijgewerkt.
pl: Nie można zaktualizować obiektu.
pt_br: O objeto não pôde ser atualizado.
ro_ro: Obiectul nu a putut fi actualizat.
ru: Не удалось обновить объект.
sr_cyrl_rs: Није било могуће освежити објекат.
sv_se: Objektet kunde inte uppdateras.
zh_cn: 无法更新该对象。

source: The online notification could not be marked as seen.
de_de: Die Benachrichtigung konnte nicht als gelesen markiert werden.
es_es: La notificación en línea no se ha podido marcar como vista.
fr_fr: La notification "en ligne" n'a pas pu être marquée comme vue.
hr: Obavijest nije mogla biti označena kao pročitana.
it_it: Impossibile contrassegnare come letta la notifica online.
lt: Nepavyko pažymėti pranešimo kaip matyto.
nl_nl: De online melding kon niet als gezien worden gemarkeerd.
pl: Nie można oznaczyć powiadomienia online jako widocznego.
pt_br: A notificação online não pôde ser marcada como visualizada.
ro_ro: Notificarea online nu a putut fi marcată ca citită.
ru: Не удалось пометить онлайн-уведомление как прочитанное.
sr_cyrl_rs: Није било могуће означити обавештење као прочитано.
sv_se: Online notifieringen kunde inte markeras som sedd.
zh_cn: 在线通知无法标记为已查看。

source: The order of your ticket overviews was reset.
de_de: Die Reihenfolge der Ticket-Übersichten wurde zurückgesetzt.
es_es: Se ha restablecido el orden de los resúmenes de las tickets.
fr_fr: L’ordre des aperçus de vos tickets a été réinitialisé.
hr: Poredak Vaših pregleda ticketa je vraćen na izvorno.
it_it: L'ordine delle panoramiche dei ticket è stato ripristinato.
lt: Jūsų trikčių apžvalgų eiliškumas buvo nunulintas.
nl_nl: De volgorde van de ticketoverzichten is opnieuw ingesteld.
pt_br: A ordem das suas visualizações de tickets foi redefinida.
ru: Порядок Ваших представлений заявок был изменен.
sr_cyrl_rs: Редослед ваших прегледа тикета је поништен.
sv_se: Ordningen av ärendeöversikter återställdes.

source: The order of your ticket overviews was updated.
de_de: Die Reihenfolge der Ticket-Übersichten wurde aktualisiert.
es_es: Se ha actualizado el orden de los resúmenes de las entradas.
fr_fr: L’ordre des aperçus de vos tickets a été mis à jour.
hr: Poredak Vaših pregleda ticketa je ažuriran.
it_it: È stato aggiornato l'ordine della tua panoramica ticket.
lt: Jūsų trikčių apžvalgų eilės tvarka buvo atnaujinta.
nl_nl: De volgorde van de ticketoverzichten is bijgewerkt.
pt_br: A ordem das suas visualizações de tickets foi atualizada.
ru: Порядок Ваших представлений заявок был обновлен.
sr_cyrl_rs: Редослед ваших прегледа тикета је сачуван.
sv_se: Översiktsordningen uppdaterades.
zh_cn: "您在这里可以浏览处理中的工单

source: The page is not available anymore
cs: Tato stránka již není k dispozici
de_de: Die Seite ist nicht länger verfügbar
es_co: La página ya no está disponible
es_es: La página ya no está disponible
fr_fr: La page n'est plus disponible
hr: Stranica više nije dostupna
it_it: La pagina non è più disponibile
lt: Puslapis nebeprieinamas
nl_nl: De pagina is niet meer beschikbaar
pl: Strona nie jest już dostępna
pt_br: A página não está mais disponível
ro_ro: Pagina nu mai este disponibilă
ru: Страница больше не доступна
sr_cyrl_rs: Страна није више доступна
sv_se: Sidan är inte längre tillgänglig
zh_cn: 该页面不再可用

source: The page was not found
cs: Stránka nebyla nalezena
de_de: Die Seite wurde nicht gefunden
es_co: No se encontró la página
es_es: No se pudo encontrar la página
fr_fr: La page n'a pas été trouvée
hr: Stranica nije pronađena
it_it: Non è stato possibile trovare la pagina
lt: Puslapis nerastas
nl_nl: De pagina is niet gevonden
pl: Strona nie została znaleziona
pt_br: A página não foi encontrada
ro_ro: Pagina nu a fost găsită
ru: Страница не найдена
sr_cyrl_rs: Страна није пронађена
sv_se: Sidan hittades inte
zh_cn: 没有找到页面

source: The page you were looking for does not exist.
cs: Stránka, kterou jste hledali, neexistuje.
de_de: Die gesuchte Seite existiert nicht.
es_co: La página que estabas buscando no existe.
es_es: La página que busca no existe.
fr_fr: La page que vous recherchez n'existe pas.
hr: Stranica koju tražite ne postoji.
it_it: La pagina che stavi cercando non esiste.
lt: Ieškomas puslapis neegzistuoja.
nl_nl: De pagina waarnaar je op zoek was, bestaat niet.
pl: Strona, której szukasz nie istnieje.
pt_br: A pagina que você está procurando não existe.
ro_ro: Pagina pe care o cauți nu există.
ru: Страница, которую Вы искали, не существует.
sr_cyrl_rs: Страна коју сте тражили не постоји.
sv_se: Sidan du letade efter finns inte.
zh_cn: 您正在寻找的页面不存在。

source: The parameter 'mentionable_type' is invalid.
cs: Parametr 'mentionable_type' je neplatný.
de_de: Der Parameter 'mentionable_type' ist ungültig.
es_co: El parámetro 'mentionable_type' no es válido.
es_es: El parámetro 'mentionable_type' no es válido.
fr_fr: Le paramètre 'mentionable_type' est invalide.
hr: Parametar 'mentionable_type' nije valjan.
it_it: Il parametro 'mentionable_type' non è valido.
lt: Parametras „mentionable_type“ yra netinkamas.
nl_nl: De parameter 'mentionable_type' is ongeldig.
pl: Parametr „mentionable_type” jest nieprawidłowy.
pt_br: O parâmetro 'mentionable_type' é inválido.
ro_ro: Parametrul 'mentionable_type' este invalid.
ru: Недопустимый параметр «упоминаемый_тип» (mentionable_type).
sr_cyrl_rs: Параметар ‘mentionable_type’ је неисправан.
sv_se: Parametern 'mentionable_type' är ogiltig.
zh_cn: 参数“提及_type”无效。

source: The password could not be set. Please contact your administrator.
cs: Heslo se nepodařilo nastavit. Prosím, kontaktujte svého správce.
de_de: Das Passwort konnte nicht gesetzt werden. Bitte kontaktieren Sie Ihren Administrator.
es_co: No se pudo establecer la contraseña. Póngase en contacto con su administrador.
es_es: No se pudo establecer la contraseña. Contacte con su administrador.
fr_fr: Le mot de passe n'a pas pu être défini. Veuillez contacter votre administrateur.
hr: Lozinku nije moguće postaviti. Obratite se administratoru.
it_it: Impossibile impostare la password. Per favore, contatta il tuo amministratore.
lt: Nepavyko pakeisti slaptažodžio. Susisiekite su savo administratoriumi.
nl_nl: Het wachtwoord kon niet worden opgeslagen. Neem contact op met de beheerder.
pl: Nie można ustawić hasła. Skontaktuj się z administratorem.
pt_br: Não foi possível alterar a senha. Por favor contate um administrador.
ro_ro: Parola nu a putut fi setată. Vă rugăm să contactați administratorul.
ru: Не удалось установить пароль. Пожалуйста, свяжитесь с Вашим администратором.
sr_cyrl_rs: Није било могуће подесити лозинку. Молимо контактирајте администратора.
sv_se: Lösenordet kunde inte sättas. Kontakta din administratör.
th: ไม่สามารถตั้งรหัสผ่านได้ โปรดติดต่อผู้ดูแลระบบของคุณ
zh_cn: 无法设置密码。请联系您的管理员。

source: The password is invalid.
de_de: Das Passwort ist ungültig.
es_es: La contraseña no es válida.
fr_fr: Le mot de passe est invalide.
hr: Lozinka je netočna.
it_it: La password non è valida.
lt: Slaptažodis yra netinkamas.
nl_nl: Het wachtwoord is ongeldig.
pt_br: A senha é inválida.
ru: Пароль недействителен.
sr_cyrl_rs: Лозинка је неисправна.
sv_se: Lösenordet är ogiltigt.

source: The password reset request was successful.
de_de: Die Anforderung zum Zurücksetzen des Passworts war erfolgreich.
es_es: La solicitud de restablecimiento de contraseña se ha realizado correctamente.
fr_fr: La demande de réinitialisation du mot de passe a réussi.
hr: Zahtjev za ponovno postavljanje lozinke je bio uspješan.
it_it: Reset password eseguito con successo.
lt: Slaptažodis pakeistas.
nl_nl: Het wachtwoord is gereset.
pl: Żądanie zresetowania hasła powiodło się.
pt_br: O pedido de redefinição de senha foi bem-sucedido.
ro_ro: Cererea de resetare a parolei a fost completată cu succes.
ru: Запрос на сброс пароля был выполнен успешно.
sr_cyrl_rs: Захтев за поништавање лозинке је примљен.
sv_se: Återställning av lösenordet lyckades.
zh_cn: 密码重置请求成功。

source: The personal access token could not be deleted.
de_de: Das persönliche Zugangs-Token konnte nicht gelöscht werden.
es_es: No se ha podido eliminar el token de acceso personal.
fr_fr: Le jeton d'accès personnel n'a pas pu être supprimé.
hr: Osobni pristupni token nije moguće obrisati.
it_it: Non è stato possibile eliminare il token di accesso personale.
lt: Nepavyko ištrinti prieigos žetono.
nl_nl: Het persoonlijke toegangstoken kon niet worden verwijderd.
pt_br: O token de acesso pessoal não pôde ser excluído.
ru: Не удалось удалить персональный токен доступа.
sr_cyrl_rs: Није било могуће уклонити приступни кључ.
sv_se: Den personliga access token kunde inte raderas.

source: The preview cannot be generated. The format is corrupted or not supported.
cs: Náhled se nepodařilo vygenerovat. Formát je poškozený nebo nepodporovaný.
de_de: Die Vorschau kann nicht erzeugt werden. Das Format ist ungültig oder wird nicht unterstützt.
es_es: No se puede generar la vista previa. El formato está corrompido o no se soporta.
fr_fr: L'aperçu ne peut pas être généré. Le format est corrompu ou n'est pas pris en charge.
hr: Pretpregled se ne može generirati. Oblik nije valjan ili nije podržan.
it_it: Non è stato possibile creare l'anteprima. Il formato è corrotto o non supportato.
lt: Nepavyko sugeneruoti peržiūros. Formatas sugadintas arba nepalaikomas.
nl_nl: Het voorbeeld kan niet worden gegenereerd. Het formaat is beschadigd of wordt niet ondersteund.
pl: Nie można wygenerować podglądu. Format jest uszkodzony lub nieobsługiwany.
pt_br: A visualização não pode ser gerada. O formato está corrompido ou não é suportado.
ro_ro: Previzualizarea nu poate fi generată. Formatul este corupt sau nu este acceptat.
ru: Невозможно сформировать предпросмотр. Формат является недопустимым или не поддерживается.
sr_cyrl_rs: Није било могуће генерисати приказ. Формат је оштећен или није подржан.
sv_se: Förhandsgranskningen kan inte genereras. Formatet är skadat eller stöds inte.
zh_cn: 预览无法生成。该格式被损坏或不支持。

source: The private PGP key could not be found.
de_de: Der private PGP-Schlüssel konnte nicht gefunden werden.
es_es: No se ha podido encontrar la clave PGP privada.
fr_fr: La clé privée PGP est introuvable.
hr: Privatni PGP ključ nije moguće pronaći.
it_it: Impossibile trovare la chiave PGP privata.
lt: Privatus PGP raktas nerastas.
nl_nl: De privé PGP-key kon niet worden gevonden.
pl: Prywatny klucz PGP nie mógł być znaleziony.
pt_br: A chave privada PGP não pôde ser encontrada.
ro_ro: Cheia privată PGP nu a fost găsită.
ru: Не удалось найти закрытый ключ PGP.
sr_cyrl_rs: Тајни PGP кључ није пронађен.
sv_se: Privat PGP nyckel kunde inte hittas.
zh_cn: 找不到 PGP 私钥。

source: The private key for decryption could not be found.
de_de: Der private Schlüssel für die Entschlüsselung konnte nicht gefunden werden.
es_es: No se ha podido encontrar la clave privada para el descifrado.
fr_fr: La clé privée de déchiffrement est introuvable.
hr: Privatni ključ za dešifriranje nije moguće pronaći.
it_it: Impossibile trovare la chiave privata per decifrare.
lt: Nepavyko rasti privataus iššifravimo rakto.
nl_nl: De private key voor decryptie kon niet worden gevonden.
pl: Klucz prywatny do odszyfrowania nie mógł być znaleziony.
pt_br: A chave privada para descriptografia não pôde ser encontrada.
ro_ro: Cheia privată pentru decriptare nu a fost găsită.
ru: Не удалось найти закрытый ключ для расшифровки.
sr_cyrl_rs: Тајни кључ за дешифровање није пронађен.
sv_se: Privata nyckeln för dekryptering kunde inte hittas.
zh_cn: 无法找到用于解密的私钥。

source: The private key is not valid for S/MIME usage. Please check the key cryptographic algorithm.
de_de: Der private Schlüssel ist nicht für S/MIME-Verwendung zugelassen. Bitte prüfen Sie den kryptografischen Algorithmus.
es_es: La clave privada no es válida para el uso de S/MIME. Compruebe el algoritmo criptográfico de la clave.
fr_fr: La clé privée n'est pas valide pour une utilisation S/MIME. Veuillez vérifier l'algorithme cryptographique de la clé.
hr: Privatni ključ nije valjan za upotrebu S/MIME-a. Molimo, provjerite kriptografski algoritam.
it_it: La chiave privata non è valida per l'utilizzo di S/MIME. Verifica l'algoritmo crittografico della chiave.
lt: Privatus raktas netinka S/MIME naudojimui. Patikrinkite kriptografinį algoritmą.
nl_nl: De private key is niet geldig voor gebruik met S/MIME. Controleer het cryptografische algoritme van de sleutel.
pl: Klucz prywatny nie jest prawidłowy dla użycia S/MIME. Sprawdź algorytm kryptograficzny klucza.
pt_br: A chave privada não é válida para uso S/MIME. Por favor, verifique o algoritmo criptográfico da chave.
ro_ro: Cheia privată nu este validă pentru utilizarea S/MIME. Te rog să verifici algoritmul criptografic al cheii.
ru: Закрытый ключ не подходит для использования в S/MIME. Пожалуйста, проверьте криптографический алгоритм ключа.
sr_cyrl_rs: Тајни кључ није важећи за употребу са S/MIME. Молимо проверите криптографски алгоритам кључа.
sv_se: Den privata nyckeln är inte giltig för S/MIME-användning. Kontrollera nyckelns kryptografiska algoritm.
zh_cn: 私钥对于S/MIME使用无效。请检查密钥加密算法。

source: The private key is not valid for S/MIME usage. Please check the key format and the secret.
de_de: Der private Schlüssel ist nicht für S/MIME-Verwendung zugelassen. Bitte prüfen Sie das Format und das Secret.
es_es: La clave privada no es válida para el uso de S/MIME. Por favor, compruebe el formato de la clave y el secreto.
fr_fr: La clé privée n'est pas valide pour une utilisation S/MIME. Veuillez vérifier le format de la clé et le secret.
hr: Privatni ključ nije valjan za upotrebu S/MIME-a. Provjerite format i tajnu ključa.
it_it: La chiave privata non è valida per l'utilizzo di S/MIME. Controlla il formato della chiave e il segreto.
lt: Privatus raktas netinka S/MIME naudojimui. Patikrinkite rakto formatą ir slaptuką.
nl_nl: De private key is niet geldig voor S/MIME. Controleer het sleutelformaat en het geheim.
pl: Klucz prywatny nie jest prawidłowy dla użycia S/MIME. Sprawdź format klucza i sekret.
pt_br: A chave privada não é válida para uso S/MIME. Por favor, verifique o formato da chave e o segredo.
ro_ro: Cheia privată nu este validă pentru utilizarea S/MIME. Te rog să verifici formatul și secretul cheii.
ru: Закрытый ключ не подходит для использования в S/MIME. Пожалуйста, проверьте формат ключа и секрет.
sr_cyrl_rs: Тајни кључ није важећи за употребу са S/MIME. Молимо проверите формат и шифру кључа.
sv_se: Den privata nyckeln är inte giltig för S/MIME-användning. Kontrollera nyckelformatet och secret.
zh_cn: 私钥对于S/MIME使用无效。请检查关键格式和秘密。

source: The product version could not be fetched.
cs: Verzi produktu se nepodařilo stáhnout.
de_de: Die Produktversion konnte nicht geladen werden.
es_es: No se pudo obtener la versión del producto.
fr_fr: La version du produit n'a pas pu être récupérée.
hr: Nije moguće učitati verziju proizvoda.
it_it: Impossibile ottenere la versione del prodotto.
lt: Nepavyko gauti produkto versijos.
nl_nl: De productversie kon niet worden opgehaald.
pl: Nie udało się pobrać wersji produktu.
pt_br: Não foi possível buscar a versão do produto.
ro_ro: Versiunea produsului nu a putut fi preluată.
ru: Не удалось получить версию продукта.
sr_cyrl_rs: Није било могуће преузети верзију производа.
sv_se: Produktversionen kunde inte hämtas.
zh_cn: 无法获取产品版本。

source: The provided 'oauth_token' is invalid.
cs: Poskytnutý 'oauth_token' je neplatný.
de_de: Das angegebene 'oauth_token' ist ungültig.
es_es: El 'oauth_token' proporcionado no es válido.
fr_fr: Le 'oauth_token' fourni n'est pas valide.
hr: Navedeni "oauth_token" nije valjan.
it_it: Il valore per 'oauth_token' fornito non è valido.
lt: Pateiktas „oauth_token“ yra netinkamas.
nl_nl: Het verstrekte 'oauth_token' is ongeldig.
pl: Podany „oauth_token” jest nieprawidłowy.
pt_br: O "oauth_token" fornecido é inválido.
ro_ro: 'oauth_token' furnizat este invalid.
ru: Указанный «Ключ_открытого_протокола_авторизации» (oauth_token) недействителен.
sr_cyrl_rs: Достављени ’oauth_token’ је неисправан.
sv_se: Den angivna 'oauth_token' är ogiltig.
zh_cn: 提供的“ Oauth_token”无效。

source: The provided URL is invalid.
cs: Poskytnutá URL je neplatná.
de_de: Die angegebene URL ist ungültig.
es_co: La URL proporcionada no es válida.
es_es: La URL proporcionada no es válida.
fr_fr: L'URL fournie n'est pas valide.
hr: Navedeni URL nije valjan.
it_it: L'URL inserito non è valido.
lt: Pateiktas adresas yra netinkamas.
nl_nl: De verstrekte URL is ongeldig.
pl: Podany adres URL jest nieprawidłowy.
pt_br: A URL fornecida é inválida.
ro_ro: URL-ul furnizat este invalid.
ru: Указанный URL-адрес недействителен.
sr_cyrl_rs: Достављени URL је неисправан.
sv_se: Den angivna URL:en är ogiltig.
zh_cn: 提供的URL无效。

source: The provided credentials are invalid.
cs: Poskytnuté pověření je neplatné.
de_de: Die angegebenen Zugangsdaten sind ungültig.
es_co: Las credenciales proporcionadas no son válidas.
es_es: Las credenciales proporcionadas no son válidas.
fr_fr: Les informations d'identification fournies ne sont pas valides.
hr: Navedeni prijavni podaci nisu valjani.
it_it: Le credenziali inserite non sono valide.
lt: Pateikti prisijungimai yra netinkami.
nl_nl: De verstrekte credentials zijn ongeldig.
pl: Podane poświadczenia są nieprawidłowe.
pt_br: As credenciais fornecidas são inválidas.
ro_ro: Datele de autentificare furnizate sunt invalide.
ru: Указанные учётные данные недействительны.
sr_cyrl_rs: Дати креденцијали су неисправни.
sv_se: De angivna autentiseringsuppgifterna är ogiltiga.
th: ข้อมูลประจำตัวที่ระบุไม่ถูกต้อง
zh_cn: 提供的凭据无效。

source: The provided email account is already in use.
de_de: Das angegebene E-Mail Konto ist bereits in Gebrauch.
es_es: La cuenta de correo electrónico proporcionada ya está en uso.
fr_fr: Le compte de messagerie fourni est déjà utilisé.
hr: Navedena e-mail adresa se već koristi.
it_it: L'indirizzo email fornito è già in uso.
lt: Pateiktas el. pašto adresas jau naudojamas.
nl_nl: De opgegeven e-mailaccount is al in gebruik.
pl: Podane konto e-mail jest już używane.
pt_br: A conta de e-mail fornecida já está em uso.
ro_ro: Contul de e-mail furnizat este deja folosit.
ru: Указанная учетная запись электронной почты уже используется.
sr_cyrl_rs: Унети имејл налог се већ користи.
sv_se: Den angivna e-postkontot används redan.
zh_cn: 提供的电子邮件帐户已经在使用。

source: The provided endpoint is invalid, no hostname was specified.
cs: Poskytnutý koncový bod je neplatný, nebyl uveden název hostitele.
de_de: Der angegebene Endpunkt ist ungültig, es wurde kein Hostname angegeben.
es_co: El punto final proporcionado no es válido, no se especificó ningún nombre de host.
es_es: El endpoint proporcionado no es válido, no se ha indicado un nombre de host.
fr_fr: Le point de terminaison fourni n'est pas valide, aucun nom d'hôte n'a été spécifié.
hr: Navedena putanja nije valjana, nije navedeno ime servera.
it_it: L'indirizzo fornito non è valido, non è stato specificato un nome host.
lt: Pateiktas prieigos taškas yra netinkamas. Nenurodytas serverio pavadinimas.
nl_nl: Het verstrekte endpoint is ongeldig, er is geen hostnaam opgegeven.
pl: Podany punkt końcowy jest nieprawidłowy, nie określono nazwy hosta.
pt_br: O endpoint fornecido é inválido, nenhum nome de host foi especificado.
ro_ro: Endpoint-ul furnizat este invalid, nu a fost specificat nici un hostname.
ru: Указанная конечная точка недействительна (endpoint), имя хоста не указано.
sr_cyrl_rs: Достављена путања је неисправна, није наведена адреса сервера.
sv_se: Den angivna slutpunkten är ogiltig, inget värdnamn angavs.
th: ปลายทางที่ระบุไม่ถูกต้อง ไม่ได้ระบุชื่อโฮสต์
zh_cn: 提供的端点无效，未指定主机名。

source: The provided endpoint is invalid, no http or https protocol was specified.
cs: Poskytnutý koncový bod je neplatný, nebyl uveden protokol http nebo https.
de_de: Der angegebene Endpunkt ist ungültig - es wurde kein HTTP- oder HTTPS-Protokoll angegeben.
es_co: El punto final proporcionado no es válido, no se especificó ningún protocolo http o https.
es_es: El endpoint proporcionado no es válido, no se ha indicado el protocolo HTTP o HTTPS.
fr_fr: Le point de terminaison fourni n'est pas valide, aucun protocole http ou https n'a été spécifié.
hr: Navedena putanja nije valjana - nije naveden HTTP ili HTTPS protokol.
it_it: L'indirizzo fornito non è valido, non è stato specificato il protocollo http o https.
lt: Pateiktas prieigos taškas yra netinkamas. Nenurodytas nei http, nei https protokolas.
nl_nl: Het verstrekte endpoint is ongeldig, er is geen HTTP- of HTTPS -protocol opgegeven.
pl: Podany punkt końcowy jest nieprawidłowy, nie określono protokołu http ani https.
pt_br: O endpoint fornecido é inválido, nenhum protocolo http ou https foi especificado.
ro_ro: Endpoint-ul furnizat este invalid, nu a fost specificat nici un protocol http sau https.
ru: Указанная конечная точка (endpoint) недействительна, не указан протокол http или https.
sr_cyrl_rs: Достављена путања је неисправна, није наведен http или https протокол.
sv_se: Den angivna slutpunkten är ogiltig, inget http- eller https-protokoll angavs.
zh_cn: 提供的端点无效，未指定 http 或 https 协议。

source: The provided endpoint is invalid.
cs: Poskytnutý koncový bod je neplatný.
de_de: Der angegebene Endpunkt ist ungültig.
es_co: El punto final proporcionado no es válido.
es_es: El endpoint proporcionado no es válido.
fr_fr: Le point de terminaison fourni n'est pas valide.
hr: Navedena putanja nije valjana.
it_it: L'indirizzo fornito non è valido.
lt: Pateiktas prieigos taškas netinkamas.
nl_nl: Het verstrekte endpoint is ongeldig.
pl: Podany punkt końcowy jest nieprawidłowy.
pt_br: O endpoint fornecido é inválido.
ro_ro: Endpoint-ul furnizat este invalid.
ru: Указанная конечная точка (endpoint) недействительна.
sr_cyrl_rs: Достављена путања је неисправна.
sv_se: Den angivna slutpunkten är ogiltig.
th: ปลายทางที่ระบุไม่ถูกต้อง
zh_cn: 提供的端点无效。

source: The provided match operator is missing or invalid.
cs: Poskytnutý operátor shody chybí nebo je neplatný.
de_de: Der angegebene Übereinstimmungs-Operator fehlt oder ist ungültig.
es_es: La expresión de búsqueda no existe o no es válida.
fr_fr: L'opérateur de correspondance fourni est manquant ou non valide.
hr: Navedeni operator podudaranja nedostaje ili nije valjan.
it_it: L'operatore di riscontro fornito è non valido o mancante.
lt: Pateiktas patikros operatorius netinkamas.
nl_nl: De verstrekte vergelijkingsoperator ontbreekt of is foutief.
pl: Brakuje podanego operatora dopasowania lub jest on nieprawidłowy.
pt_br: O operador de correspondência fornecido está ausente ou é inválido.
ro_ro: Operatorul de potrivire furnizat lipește sau este invalid.
ru: Указанный оператор соответствия отсутствует или недействителен.
sr_cyrl_rs: Наведени оператор подударања недостаје или је неисправан.
sv_se: Den angivna matchningsoperatören saknas eller är ogiltig.
zh_cn: 提供的匹配操作员缺失或无效。
