Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Recovery codes can be used to access your account in the event you lose access to other two-factor authentication methods.
de_de: Wiederherstellungs-Codes können für den Zugriff auf Ihr Konto verwendet werden, falls Sie den Zugang zu anderen Methoden für Zwei-Faktor-Authentifizierung verlieren.
es_es: Los códigos de recuperación se pueden usar para acceder a su cuenta en caso de perder el acceso a otros métodos de autenticación de doble factor.
fr_fr: Les codes de récupération peuvent être utilisés pour accéder à votre compte au cas où vous auriez perdu l'accès à d'autres méthodes d'authentification à deux facteurs.
hr: Kodovi za oporavak mogu se koristiti za pristup Vašem računu, u slučaju da izgubite pristup drugim dvofaktorskim metodama autentifikacije.
it_it: I codici di recupero possono essere utilizzati per accedere al tuo account in caso tu perda l'accesso ad altri metodi di autenticazione a due fattori.
lt: Atsarginiai prisijungimo kodai gali būti naudojami jei nebeturite priėjimo prie kitų dviejų veiksnių autentifikacijos metodų.
nl_nl: Herstelcodes kunnen worden gebruikt om toegang te krijgen tot je account in het geval je de toegang tot andere tweefactorauthenticatiemethoden verliest.
pl: Kodów przywracania można użyć do uzyskania dostępu do konta w przypadku utraty możliwości skorzystania z innych metod uwierzytelniania dwuskładnikowego.
pt_br: Os códigos de recuperação podem ser usados para acessar sua conta no caso de você perder o acesso a outros métodos de autenticação de dois fatores.
ro_ro: Codurile de recuperare pot fi utilizate pentru a accesa contul dvs. în cazul în care pierdeți accesul la alte metode de autentificare cu doi factori.
ru: Коды восстановления могут быть использованы для доступа к учетной записи в случае потери доступа к другим методам двухфакторной аутентификации.
sr_cyrl_rs: Шифре за опоравак се могу користити за приступ вашем налогу у случају да изгубите приступ другом методу двофакторске аутентификације.
sv_se: Återställningskoder kan användas för att komma åt ditt konto om du förlorar åtkomst till andra tvåfaktorsautentiseringsmetoder.
zh_cn: 如果您丢失了对其他两因素身份验证方法的访问，则可以使用恢复代码来访问您的帐户。

source: Recursive Ticket Triggers
cs: Rekurzivní spouštěče ticketů
de_de: Rekursive Ticket-Trigger
es_co: Activadores de tickets recursivos
es_es: Disparadores de ticket recursivos
fr_fr: Déclencheurs récursifs de ticket
hr: Rekurzivni okidači ticketa
it_it: Trigger ricorsivi per ticket
lt: Rekursyvūs trikčių Paleistukai
nl_nl: Recursieve tickettriggers
pl: Rekurencyjne wyzwalacze zgłoszeń
pt_br: Acionadores de tíquetes recursivos
ro_ro: Declanșatoare recursive pentru tichete
ru: Рекурсивные триггеры заявок
sr_cyrl_rs: Рекурзивни окидачи тикета
sv_se: Rekursiva ärendetriggers
th: ทริกเกอร์ตั๋วแบบเรียกซ้ำ
zh_cn: 递归门票触发器

source: Redis version
es_es: Versión de Redis
fr_fr: Version de Redis
hr: Redis verzija
it_it: Versione di Redis
lt: Redis versija
nl_nl: Redis-versie
pt_br: Versão do Redis
ru: Версия Redis
sr_cyrl_rs: Redis верзија

source: References - Search for follow-up also in In-Reply-To or References headers.
cs: Odkazy - Vyhledávat souvislosti také v hlavičkách In-Reply-To nebo References.
de_de: Referenzen - Durchsuche auch "In-Reply-To"- und "References"-Felder im Mailheader.
es_co: Referencias: busque el seguimiento también en los encabezados En respuesta a o Referencias.
es_es: Referencias - Busque mensajes de seguimiento también en las cabeceras In-Reply-To o References.
fr_fr: Références - Rechercher dans les entêtes "In-Reply-To" ou "References" pour le suivi.
hr: Reference – pretražite zaglavlje In-Reply-To i References.
it_it: Relazioni - Cerca risposte anche nelle intestazioni In-Reply-To o References.
lt: Paminėjimai - ieškoti tęsinio ir In-Reply-to ar References antraštėse.
nl_nl: Referenties - Zoek naar follow-up ook in In-Reply-To of References-headers.
pl: Referencje — szukaj dalszych informacji również w nagłówkach w odpowiedzi na pytania lub referencjach.
pt_br: Referências - Pesquise por acompanhamento também nos cabeçalhos Em-Resposta ou Referências.
ro_ro: Referințe - Căutați urmărirea și în anteturile In-Reply-To sau References.
ru: Заголовки - В дополнение использовать для отслеживания заголовки "In-Reply-To" или "References".
sr_cyrl_rs: Референце - Претрага наставка и по In-Reply-To и References заглављима.
sv_se: Referenser - Sök efter uppföljning även i rubrikerna In-Reply-To eller References.
zh_cn: 参考 - 在重新或参考标题中也搜索后续行动。

source: Regenerate Recovery Codes
de_de: Wiederherstellungs-Codes neu erzeugen
es_es: Regenerar Códigos de Recuperación
fr_fr: Régénérer les codes de récupération
hr: Ponovno izradi kodove za oporavak
it_it: Rigenera codici di recupero
lt: Sugeneruoti naujus atsarginius prisijungimo kodus
nl_nl: Genereer herstelcodes opnieuw
pt_br: Regenerar Códigos de Recuperação
ru: Создать новые коды восстановления
sr_cyrl_rs: Регенериши шифре за опоравак
sv_se: Återgenerera återställningskoder

source: Regenerate recovery codes
de_de: Wiederherstellungs-Codes neu erzeugen
es_es: Volver a generar códigos de recuperación
fr_fr: Régénérer les codes de récupération
hr: Ponovno izradi kodove za oporavak
it_it: Rigenera codici di recupero
lt: Sugeneruoti naujus atsarginius prisijungimo kodus
nl_nl: Genereer herstelcodes opnieuw
pl: Wygeneruj ponownie kody przywracania
pt_br: Gerar novos códigos de recuperação
ro_ro: Regenerează codurile de recuperare
ru: Создать новые коды восстановления
sr_cyrl_rs: Регенериши шифре за опоравак
sv_se: Generera återställningskoder
zh_cn: 重新生成恢复代码

source: Register
cs: Registrace
de_de: Registrieren
es_es: Registrar
fr_fr: S'enregistrer
hr: Registracija
it_it: Registrati
lt: Registruotis
nl_nl: Registreer
pl: Zarejestrować
pt_br: Registro
ro_ro: Înregistrează-te
ru: Зарегистрироваться
sr_cyrl_rs: Регистрација
sv_se: Registrera
th: สมัครสมาชิก
zh_cn: 登记

source: Register as a new customer
cs: Registrovat se jako nový zákazník
de_de: Als neuer Kunde registrieren
es_co: Registrarse como nuevo cliente
es_es: Registrarse como nuevo cliente
fr_fr: S'enregistrer en tant que nouveau client
hr: Registriraj se kao novi klijent
it_it: Registrati come nuovo cliente
lt: Užsiregistruokite kaip naujas klientas
nl_nl: Registreren als nieuwe klant
pl: Zarejestruj nowego klienta
pt_br: Registrar como um novo usuário
ro_ro: Înregistrează-te ca și client nou
ru: Зарегистрироваться как новый клиент
sr_cyrl_rs: Региструј се као нови клијент
sv_se: Registrera som ny kund
th: ลงทะเบียนเป็นลูกค้าใหม่
zh_cn: 注册成为我们的用户

source: Registration successful!
cs: Registrace úspěšná!
de_de: Registrierung abgeschlossen!
es_co: ¡Registro exitoso!
fr_fr: Enregistrement effectué !
hr: Registracija uspješna!
it_it: Registrazione avvenuta!
lt: Registracija sėkminga!
nl_nl: Registratie gelukt!
pl: Rejestracja udana!
pt_br: Registrado(a) com sucesso!
ro_ro: Înregistrare reușită!
ru: Регистрация прошла успешно!
sr_cyrl_rs: Успешна регистрација!
sv_se: Registrering lyckad!
th: ลงทะเบียนสำเร็จ!
zh_cn: 注册成功！

source: Related Answers
cs: Související odpovědi
de_de: Verwandte Antworten
es_co: Respuestas relacionadas
es_es: Respuestas relacionadas
fr_fr: Réponses semblables
hr: Povezani odgovori
it_it: Risposte correlate
lt: Susiję atsakymai
nl_nl: Gerelateerde antwoorden
pl: Powiązane odpowiedzi
pt_br: Respostas Relacionadas
ro_ro: Răspunsuri similare
ru: Похожие ответы
sr_cyrl_rs: Сродни чланци
sv_se: Relaterade svar
th: คำตอบที่เกี่ยวข้อง
zh_cn: 相关回答

source: Relax, your system is being set up…
de_de: Entspannen Sie sich, Ihr System wird gerade eingerichtet…
es_es: Relájate, tu sistema se está configurando…
fr_fr: Détendez-vous, votre système est en cours de configuration…
hr: Opustite se, postavljamo Vaš sustav…
it_it: Rilassati, il tuo sistema si sta configurando…
lt: Atsipalaiduokite, jūsų sistema yra konfigūruojama…
nl_nl: Relax, je systeem wordt ingesteld…
pl: Zrelaksuj się, Twój system jest właśnie konfigurowany…
pt_br: Relaxe, seu sistema está sendo configurado…
ro_ro: Relaxați-vă, sistemul dvs. este configurat…
ru: Расслабьтесь, Ваша система настраивается…
sr_cyrl_rs: Опустите се, поставка система је у току…
sv_se: Luta dig tillbaka, systemet konfigureras…
zh_cn: 放松，您的系统正在设置中...…

source: Reload application
cs: Znovu načíst aplikaci
de_de: Applikation neu laden
es_co: Recargar aplicación
es_es: Recargar aplicación
fr_fr: Recharger l'application
hr: Ponovno učitaj aplikaciju
it_it: Ricarica applicazione
lt: Perkrauti programą
nl_nl: Applicatie opniew laden
pl: Załaduj ponownie aplikację
pt_br: Recarregar a aplicação
ro_ro: Reîncarcă aplicația
ru: Обновить заявку
sr_cyrl_rs: Освежи апликацију
sv_se: Ladda om applikationen
th: รีเฟรช แอปเพื่อเข้าใช้งานใหม่
zh_cn: 重新加載應用

source: Remember me
cs: Zapamatovat si mne
de_de: An mich erinnern
es_co: Recordar
es_es: Recordarme
fr_fr: Se souvenir de moi
hr: Zapamti me
it_it: Ricordami
lt: Prisiminti mane
nl_nl: Onthoud mij
pl: Zapamiętaj mnie
pt_br: Lembrar de mim
ro_ro: Ține-mă minte
ru: запомнить меня
sr_cyrl_rs: Запамти ме
sv_se: Kom ihåg mig
th: จดจำฉัน
zh_cn: 记住我(请不要在公共电脑勾选此选项)

source: Reminder message
de_de: Erinnerungs-Nachricht
es_es: Mensaje de recuerdo
fr_fr: Message de rappel
hr: Poruka podsjetnika
it_it: Messaggio di promemoria
pt_br: Mensagem de lembrete
ru: Напоминание
sr_cyrl_rs: Порука подсетника
sv_se: Påminnelsemeddelande

source: Remote
cs: Vzdálený
es_co: Remoto
es_es: Remoto
fr_fr: A distance
hr: Udaljeno
it_it: Remoto
lt: Nuotolinis
pl: Zdalny
pt_br: Remoto
ro_ro: La distanță
ru: Удаленно
sr_cyrl_rs: Удаљено
sv_se: Fjärråtkomst
th: รีโมท
zh_cn: 偏僻的

source: Remove
cs: Odstranit
de_de: Entfernen
es_co: Quitar
es_es: Eliminar
fr_fr: Supprimer
hr: Ukloni
it_it: Rimuovi
lt: Pašalinti
nl_nl: Verwijderen
pl: Usuń
pt_br: Remover
ro_ro: Șterge
ru: Удалить
sr_cyrl_rs: Обриши
sv_se: Ta bort
th: ลบ
zh_cn: 删除

source: Remove %s
cs: Odstranit %s
de_de: %s entfernen
es_es: Eliminar %s
fr_fr: Supprimer %s
hr: Ukloni %s
it_it: Rimuovi %s
lt: Pašalinti %s
nl_nl: Verwijder %s
pl: Usuń %s
pt_br: Remover %s
ro_ro: Șterge %s
ru: Удалить %s
sr_cyrl_rs: Обриши %s
sv_se: Ta bort %s
th: ลบ %s
zh_cn: 删除%s

source: Remove Notification
es_es: Eliminar notificación
fr_fr: Supprimer la notification
ru: Удалить уведомление
sr_cyrl_rs: Уклони обавештење
sv_se: Ta bort Notifikation

source: Remove Two-factor Authentication: %s
de_de: Zwei-Faktor-Authentifizierung entfernen: %s
es_es: Eliminar Autenticación de Dos Factores: %s
fr_fr: Supprimer l'authentification à deux facteurs : %s
hr: Ukloni dvofaktorsku autentifikaciju: %s
it_it: Rimuovi l'autenticazione a due fattori: %s
lt: Pašalinti dviejų veiksnių autentifikaciją: %s
nl_nl: Twee-factor authenticatie verwijderen: %s
pt_br: Remover Autenticação de Dois Fatores: %s
ru: Отключить двухфакторную аутентификацию: %s
sr_cyrl_rs: Уклањање двофакторске аутентификације: %s
sv_se: Ta bort två-faktorautentisering: %s

source: Remove a configured two-factor authentication method
de_de: Eine konfigurierte Methode für Zwei-Faktor-Authentifizierung entfernen
es_es: Eliminar un método de autenticación de doble factor configurado
fr_fr: Supprimer une méthode d'authentification à deux facteurs configurée
hr: Ukloni konfiguriranu dvofaktorsku metodu autentifikacije
it_it: Rimuovi un metodo di autenticazione a due fattori
lt: Pašalinti sukonfigūruotą dviejų veiksnių autentifikavimo metodą
nl_nl: Verwijder een geconfigureerde twee-factor-authenticatiemethode
pl: Usuń skonfigurowaną metodę uwierzytelniania dwuskładnikowego
pt_br: Remover um método de autenticação em duas etapas configurado
ro_ro: Eliminați o metodă de autentificare cu doi factori configurată
ru: Удалить настроенный метод двухфакторной аутентификации
sr_cyrl_rs: Уклони подешен метод двофакторске аутентификације
sv_se: Ta bort en konfigurerad tvåfaktorsautentiseringmetod
zh_cn: 删除配置的两因素身份验证方法

source: Remove account link on %s
de_de: Kontoverbindung auf %s entfernen
es_es: Eliminar enlace de cuenta en %s
fr_fr: Supprimer le lien de compte sur %s
hr: Ukloni poveznicu računa na %s
it_it: Rimuovi il collegamento all'account su %s
lt: Pašalinti %s paskyros sąsają
nl_nl: Accountlink verwijderen op %s
pt_br: Remover vínculo da conta em %s
ru: Удалить ссылку на учётную запись в %s
sr_cyrl_rs: Уклони повезани налог са %s
sv_se: Ta bort länken till kontot på %s

source: Remove all
cs: Odstranit vše
de_de: Alle entfernen
es_es: Eliminar todos
fr_fr: Tout supprimer
hr: Ukloni sve
it_it: Rimuovi tutti
lt: Pašalinti viską
nl_nl: Verwijder alles
pl: Usuń wszystko
pt_br: Remover todos
ro_ro: Șterge toate
ru: Удалить всё
sr_cyrl_rs: Обриши све
sv_se: Ta bort alla
th: ลบทั้งหมด
zh_cn: 删除所有

source: Remove all methods
de_de: Alle Methoden entfernen
es_es: Eliminar todos los métodos
fr_fr: Supprimer toutes les méthodes
hr: Ukloni sve metode
it_it: Rimuovi tutti i metodi
lt: Pašalinti visus metodus
nl_nl: Verwijder alle methodes
pl: Usuń wszystkie metody
pt_br: Remover todos os métodos
ro_ro: Șterge toate metodele
ru: Удалить все методы
sr_cyrl_rs: Уклони све методе
sv_se: Ta bort samtliga metoder
zh_cn: 删除所有方法

source: Remove all values
cs: Odstranit všechny hodnoty
de_de: Alle Werte entfernen
es_es: Eliminar todos los valores
fr_fr: Supprimer toutes les valeurs
hr: Ukloni sve vrijednosti
it_it: Rimuovi tutti i valori
lt: Pašalinti visas vertes
nl_nl: Verwijder alle waardes
pl: Usuń wszystkie wartości
pt_br: Remover todos os valores
ro_ro: Șterge toate valorile
ru: Удалить все значения
sr_cyrl_rs: Избриши све вредности
sv_se: Ta bort samtliga värden
zh_cn: 删除所有值

source: Remove authenticator app
de_de: Authentifizierungs-App entfernen
es_es: Eliminar la aplicación de autenticación
fr_fr: Supprimer l'application d'authentification
hr: Ukloni autentifikacijsku aplikaciju
it_it: Rimuovi l'app di autenticazione
lt: Pašalinti autentifikatoriaus programėlę
nl_nl: authenticator-app verwijderen
pt_br: Remover aplicativo de autenticação
ru: Удалить приложение аутентификатор
sr_cyrl_rs: Уклони апликацију за аутентификацију
sv_se: Ta bort Authenticator App

source: Remove checklist
de_de: Checkliste entfernen
es_es: Borrar lista de comprobación
fr_fr: Supprimer la checklist
hr: Ukloni listu zadataka
it_it: Rimuovi lista di controllo
lt: Pašalinti kontrolinį sąrašą
pt_br: Remover lista de verificação
ru: Удалить чек-лист
sr_cyrl_rs: Обриши списак
sv_se: Ta bort checklista

source: Remove formatting
cs: Odstranit formátování
de_de: Formatierung entfernen
es_es: Eliminar formato
fr_fr: Supprimer le formatage
hr: Ukloni oblikovanje
it_it: Rimuovi formattazione
lt: Pašalinti formatavimą
nl_nl: Verwijderd de formattering
pl: Usuń formatowanie
pt_br: Remover formatação
ro_ro: Înlătură formatarea
ru: Удалить форматирование
sr_cyrl_rs: Уклони форматирање
sv_se: Ta bort formatering
th: เอารูปแบบออก
zh_cn: 删除格式

source: Remove image
de_de: Bild entfernen
es_es: Eliminar imagen
fr_fr: Supprimer toutes les images
hr: Ukloni sliku
it_it: Rimuovi immagine
lt: Pašalinti paveikslėlį
nl_nl: Afbeelding verwijderen
pl: Usuń obraz
pt_br: Remover imagem
ro_ro: Șterge imaginea
ru: Удалить изображение
sr_cyrl_rs: Уклони слику
sv_se: Ta bort bild
zh_cn: 删除图像

source: Remove item
de_de: Element entfernen
es_es: Borrar item
fr_fr: Supprimer l'élément
hr: Ukloni stavku
it_it: Rimuovi elemento
lt: Pašalinti elementą
pt_br: Remover item
ru: Удалить элемент
sr_cyrl_rs: Уклони задатак
sv_se: Ta bort post

source: Remove method
de_de: Methode entfernen
es_es: Eliminar método
fr_fr: Supprimer la méthode
hr: Ukloni metodu
it_it: Rimuovi metodo
lt: Pašalinti metodą
nl_nl: Verwijder methode
pl: Usuń metodę
pt_br: Remover método
ro_ro: Șterge metoda
ru: Удалить метод
sr_cyrl_rs: Уклони метод
sv_se: Ta bort metod
zh_cn: 删除方法

source: Remove security keys
de_de: Sicherheits-Schlüssel entfernen
es_es: Quitar las llaves de seguridad
fr_fr: Supprimer les clés de sécurité
hr: Ukloni sigurnosne ključeve
it_it: Rimuovi le chiavi di sicurezza
lt: Pašalinti saugumo raktus
nl_nl: Veiligheidssleutels verwijderen
pt_br: Remover chaves de segurança
ru: Удалить ключи безопасности
sr_cyrl_rs: Уклони безбедносне кључеве
sv_se: Ta bort säkerhetsnycklar

source: Remove selected values
cs: Odstranit zvolené hodnoty
de_de: Ausgewählte Werte entfernen
es_es: Eliminar los valores seleccionados
fr_fr: Supprimer les valeurs sélectionnées
hr: Ukloni označene vrijednosti
it_it: Rimuovi i valori selezionati
lt: Pašalinti pasirinktas vertes
nl_nl: Verwijder geselecteerde waardes
pl: Usuń wybrane wartości
pt_br: Remover valores selecionados
ro_ro: Șterge valorile selectate
ru: Удалить выбранные значения
sr_cyrl_rs: Уклони одабране вредности
sv_se: Ta bort valda värden
zh_cn: 删除选定的值

source: Remove this tag
de_de: Tag entfernen
es_es: Eliminar esta etiqueta
fr_fr: Supprimer cette étiquette
hr: Ukloni ovu oznaku
it_it: Rimuovi questa etichetta
ru: Удалить этот тег
sr_cyrl_rs: Уклони ову ознаку
sv_se: Ta bort denna tagg

source: Remove two-factor authentication
de_de: Zwei-Faktor-Authentifizierung entfernen
es_es: Eliminar autenticación de doble factor
fr_fr: Supprimer l'authentification à deux facteurs
hr: Ukloni dvofaktorsku autentifikaciju
it_it: Rimuovi autenticazione a due fattori
lt: Pašalinti dviejų veiksnių autentifikavimąsi
nl_nl: Verwijder twee-factor-authenticatie
pl: Usuń uwierzytelnianie dwuskładnikowe
pt_br: Remover autenticação de dois fatores
ro_ro: Șterge autentificare cu doi factori
ru: Отключить двухфакторную аутентификацию
sr_cyrl_rs: Уклони двофакторску аутентификацију
sv_se: Ta bort två-faktorautentisering
zh_cn: 删除双因素身份验证

source: Removed reaction from message %s from %s
es_es: Reacción eliminada del mensaje %s de %s
fr_fr: Réaction supprimée du message %s de %s
ru: Удалена реакция из сообщения %s от %s
sr_cyrl_rs: Уклоњена реакција на поруку %s од %s
sv_se: Borttagen reaktion från meddelandet %s från %s

source: Removes any hyperlink
cs: Odstraní jakýkoli hypertextový odkaz
de_de: Entfernen von Hyperlinks
es_co: Elimina cualquier hipervínculo
es_es: Eliminar cualquier hyperlink
fr_fr: Supprimer tous les liens hypertexte
hr: Uklanja hiperveze
it_it: Rimuovi Tutti i collegamenti ipertestuali
lt: Pašalina bet kokią nuorodą
nl_nl: Verwijdert elke hyperlink
pl: Usuń wszystkie hyperlinki
pt_br: Remove um hyperlink
ro_ro: Înlătură orice link
ru: Удалить все гиперссылки
sr_cyrl_rs: Уклони све линкове
sv_se: Tar bort alla länkar
th: ลบไฮเปอร์ลิงก์ใด ๆ
zh_cn: 刪除任何超連結

source: Removes the formatting
cs: Odstraní formátování
de_de: Formatierung entfernen
es_co: Elimina el formato
es_es: Elimina el formateo
fr_fr: Supprimer le formatage
hr: Uklanja formatiranje
it_it: Rimuovi la formattazione
lt: Pašalina formatavimą
nl_nl: Verwijderd de indeling
pl: Usuń całe formatowanie
pt_br: Remove formatação
ro_ro: Înlătură formatarea
ru: Удалить форматирование
sr_cyrl_rs: Уклања форматирање
sv_se: Tar bort formatering
th: ลบการจัดรูปแบบ
zh_cn: 刪除格式

source: Removes the shadows for a flat look.
cs: Odstraní stíny textu, čímž se dosáhne ploché zobrazení.
de_de: Entfernt die Schatten für ein flaches Design.
es_co: Elimina las sombras para un look plano.
es_es: Elimina las sombras para una apariencia plana.
fr_fr: Enlève les ombrages pour une apparence à plat.
hr: Uklanja sjene za ravan dizajn.
it_it: Rimuove le ombre per un aspetto piatto.
lt: Pašalina šešėlius, kad atrodytų plokščiai.
nl_nl: Verwijder alle schaduwen voor een platte uitstraling.
pl: Usuwa cienie z płaskiego wyglądu.
pt_br: Remove sombras para um visual mais plano.
ro_ro: Elimină umbrele pentru un aspect plat.
ru: Удаление теней для плоского вида.
sr_cyrl_rs: Уклања сенке за пљоснатији изглед.
sv_se: Tar bort skuggorna för ett plant utseende.
th: ลบเงาเพื่อให้ดูเรียบ
zh_cn: 去除陰影以獲得平坦外觀

source: Rename checklist
de_de: Checkliste umbenennen
es_es: Cambiar el nombre de la lista de comprobación
fr_fr: Renommer la checklist
hr: Preimenuj listu zadataka
it_it: Rinomina lista di controllo
lt: Pervadinti kontrolinį sąrašą
pl: Zmień nazwę listy kontrolnej
pt_br: Renomear lista de verificação
ru: Переименовать чек-лист
sr_cyrl_rs: Промени наслов списка
sv_se: Byt namn på checklista

source: Renew Access Token
cs: Prodloužit přístupový token
de_de: Zugangs-Token erneuern
es_es: Renovar token de acceso
fr_fr: Renouveler le jeton d'accès
hr: Obnovi pristupni token
it_it: Rinnova Access Token
lt: Atnaujinti prieigos žetoną
nl_nl: Hernieuw Access Token
pl: Odnów token dostępu
pt_br: Renovar token de acesso
ro_ro: Reînnoiește tokenul de acces
ru: Обновить ключ доступа
sr_cyrl_rs: Обнови приступни кључ
sv_se: Förnya åtkomsttoken
zh_cn: 更新访问令牌

source: Reopened
cs: Znovuotevřeno
de_de: Wiedereröffnet
es_co: Reabierto
es_es: Re-abierto
fr_fr: Réouverts
hr: Ponovo otvoreno
it_it: Riaperto
lt: Iš naujo atidarytas
nl_nl: Heropend
pl: Otwarte ponownie
pt_br: Re-Abrir
ro_ro: Redeschis
ru: Открыто повторно
sr_cyrl_rs: Поново отворени
sv_se: Återöppnande
th: เปิดใหม่
zh_cn: 重新打开

source: Reopening rate
cs: Poměr opětovného otevření
de_de: Wiedereröffnungsrate
es_co: Tasa de reapertura
es_es: Porcentaje reabiertos
fr_fr: Taux de réouverture
hr: Postotak ponovnog otvaranja
it_it: Frequenza di riapertura
lt: Iš naujo atidarytų
nl_nl: Heropeningsfactor
pl: Wskaźnik wznowionych
pt_br: taxa de reaberturas
ro_ro: Rată de redeschidere
ru: Показатель повторно открытых
sr_cyrl_rs: Стопа поново отворених
sv_se: Återöppningsgrad
th: อัตราการเปิดใหม่
zh_cn: 重开比例

source: Reopening time in days
cs: Čas znovuotevření ve dnech
de_de: Wiedereröffnungs-Zeit in Tagen
es_es: Tiempo de reapertura en días
fr_fr: Durée de réouverture en jours
hr: Vrijeme ponovnog otvaranja u danima
it_it: Tempo di riapertura in giorni
lt: Atidarymo iš naujo laikas dienomis
nl_nl: Heropeningstijd in dagen
pl: Czas ponownego otwarcia w dniach
pt_br: Tempo de reabertura em dias
ro_ro: Rată de redeschidere în zile
ru: Время возобновления работы в днях
sr_cyrl_rs: Време поновног отварања у данима
sv_se: Återöppningstid i dagar
zh_cn: 重新开放时间（天）

source: Reorder
de_de: Reihenfolge ändern
es_es: Reordenar
fr_fr: Réorganiser
hr: Promijeni redoslijed
it_it: Riordina
lt: Keisti eiliškumą
pt_br: Rordenar
ru: Переупорядочить
sr_cyrl_rs: Измени редослед
sv_se: Ändra ordning

source: Replacement
cs: Náhrada
de_de: Vertreter
es_co: Reemplazo
es_es: Reemplazo
fr_fr: Remplacement
hr: Zamjena
it_it: Sostituzione
lt: Pavaduotojantysis
nl_nl: Vervanger
pl: Zastępstwo
ro_ro: Înlocuitor
ru: Замена
sr_cyrl_rs: Замена
sv_se: Ersättning
th: ทดแทน
zh_cn: 代理人

source: Replacement agent
de_de: Vertretungs-Agent
es_es: Agente sustituto
fr_fr: Agent remplaçant
hr: Zamjenski agent
it_it: Operatore sostitutivo
lt: Pakaitinis agentas
nl_nl: Vervangend behandelaar
pt_br: Agente substituto
ru: Замена агента
sr_cyrl_rs: Оператер на замени
sv_se: Ersättningsagent

source: Reply
cs: Odpověď
de_de: Antworten
es_es: Responder
fr_fr: Répondre
hr: Odgovori
it_it: Rispondi
lt: Atsakyti
nl_nl: Beantwoorden
pl: Odpowiedz
pt_br: Responder
ro_ro: Răspunde
ru: Ответить
sr_cyrl_rs: Одговори
sv_se: Svara
th: ตอบกลับ
zh_cn: 回复

source: Reply All
cs: Odpovědět všem
de_de: Allen antworten
es_es: Responder a todos
fr_fr: Répondre à tous
hr: Odgovori svima
it_it: Rispondi a tutti
lt: Atsakyti visiems
nl_nl: Allen beantwoorden
pl: Odpowiedz wszystkim
pt_br: Responder Todos
ro_ro: Răspunde tuturor
ru: Ответить всем
sr_cyrl_rs: Oдговори свима
sv_se: Svara Alla
zh_cn: 回复所有
