Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Includes escalated, new & open and pending tickets.
de_de: Beinhaltet eskalierte, neue und offene sowie wartende Tickets.
es_es: Incluye tickets escalados, nuevos y abiertos y pendientes.
fr_fr: Inclut les tickets escaladés, nouveaux, ouverts et en attente.
hr: Sadrži eskalirane, nove, otvorene i tickete na čekanju.
it_it: Include i ticket in escalation, nuovi e aperti e quelli in sospeso.
lt: Įtrauktos eskaluotas, naujos, atidarytos ir laukiančios triktis.
nl_nl: Inclusief geëscaleerde, nieuwe & open en opgeschorte tickets.
pl: Obejmuje zgłoszenia eskalowane, nowe i otwarte oraz oczekujące.
pt_br: Inclui chamados escalados, novos, abertos e pendentes.
ru: Включает эскалацированные, новые, открытые и ожидающие заявки.
sr_cyrl_rs: Укључује ескалиране, нове и отворене и тикете на чекању.
sv_se: Inkluderar eskalerade, nya och öppna samt pågående ärenden.
zh_cn: 包括升级的、新的、开放的和待处理的工单。

source: Including private key.
cs: Včetně soukromého klíče.
de_de: Beinhaltet privaten Schlüssel.
es_co: Incluye clave privada.
es_es: Incluyendo la clave privada.
fr_fr: Y compris la clé privée.
hr: Sadrži privatni ključ.
it_it: Inclusa la chiave privata.
lt: Įskaitant privatų raktą.
nl_nl: Inclusief private key.
pl: W tym klucz prywatny.
pt_br: Incluindo chave privada.
ro_ro: Includ cheia privată.
ru: В том числе закрытый ключ.
sr_cyrl_rs: Укључује и тајни кључ.
sv_se: Inklusive privat nyckel.
zh_cn: 包括私钥。

source: Incomplete Ticket Checklist
de_de: Unvollständige Ticket-Checkliste
es_es: Lista de comprobación de ticket incompleto
fr_fr: Checklist des tickets incomplets
hr: Nepotpuna lista zadataka
it_it: Lista di controllo dei ticket incompleti
lt: Neužbaigtas trikties kontrolinis sąrašas
pt_br: Lista de Verificação de Tíquete Incompleto
ru: Незавершенный чек-лист заявки
sr_cyrl_rs: Некомплетан списак задатака
sv_se: Checklistan i ärendet är ofullständig

source: Incomplete checklist items
de_de: Unvollständige Checklisten-Elemente
es_es: Ítems de la lista de comprobación incompletos
fr_fr: Éléments de la checklist incomplets
hr: Nepotpune stavke liste zadataka
it_it: Voci della lista di controllo incomplete
lt: Nebaigti kontrolinio sąrašo punktai
pt_br: Itens da lista de verificação incompletos
ru: Незавершенные элементы чек-листа
sr_cyrl_rs: Некомплетан списак задатака
sv_se: Checklistan i ärendet är ofullständig

source: Incomplete credentials
cs: Neúplné pověření
de_de: Unvollständige Zugangsdaten
es_co: Credenciales incompletas
es_es: Credenciales incompletas
fr_fr: Identifiants incomplets
hr: Nepotpuni pristupni podaci
it_it: Credenziali incomplete
lt: Nepilni prisijungimai
nl_nl: Onvolledige credentials
pl: Niekompletne dane uwierzytelniające
pt_br: Credenciais incompletas
ro_ro: Date de autentificare incomplete
ru: Неполные учётные данные
sr_cyrl_rs: Непотпуни креденцијали
sv_se: Ofullständiga användaruppgifter
th: ข้อมูลประจำตัวที่ไม่สมบูรณ์
zh_cn: 不完整的凭据

source: Increment (SystemID.Counter)
cs: Přírůstek (SystemID.Counter)
de_de: Inkrement (SystemID.Zähler)
es_co: Incremento (SystemID.Contador)
es_es: Incremento (SystemID.Counter)
fr_fr: Incrément (IDSystème.Compteur)
hr: Povećanje (SystemID.brojač)
it_it: Incremento (SystemID.Counter)
lt: Didėjantis (SistemosID.Skaitliukas)
nl_nl: Ticketnummer verhogen (SystemID.Counter)
pl: Przyrost (SystemID.Counter)
pt_br: Incremental (IDdoSistema.Contador)
ro_ro: Incrementează (SystemID.Counter)
ru: Увеличение (СистемныйИдентификатор.Счетчик)
sr_cyrl_rs: Увећање (SystemID.бројач)
sv_se: Inkrement (SystemID.Counter)
th: การเพิ่มขึ้น (SystemID.Counter)
zh_cn: 增量（SystemId.Counter）

source: Increment hours value
de_de: Stundenwert erhöhen
es_es: Incrementar el valor de las horas
fr_fr: Incrémenter la valeur des heures
hr: Povećaj vrijednost sati
it_it: Aumenta il valore delle ore
lt: Padidinti valandų vertę
nl_nl: Uurwaarde verhogen
pt_br: Incrementar valor das horas
ru: Значение увеличения часов
sr_cyrl_rs: Увећај вредност сата
sv_se: Ökning av timvärde
zh_cn: 增加小时值

source: Increment minutes value
de_de: Minutenwert erhöhen
es_es: Incrementar el valor en minutos
fr_fr: Incrémenter la valeur des minutes
hr: Povećaj vrijednost minuta
it_it: Aumenta il valore dei minuti
lt: Padidinti minučių vertę
nl_nl: Minuutwaarde verhogen
pt_br: Incrementar valor dos minutos
ru: Значение увеличения минут
sr_cyrl_rs: Увећај вредност минута
sv_se: Öka minutvärdet
zh_cn: 增加分钟值

source: Increment seconds value
de_de: Sekundenwert erhöhen
es_es: Incrementa el valor de los segundos
fr_fr: Incrémenter la valeur des secondes
hr: Povećaj vrijednost sekundi
it_it: Aumenta il valore dei secondi
lt: Padidinti sekundžių vertę
nl_nl: Secondewaarde verhogen
pt_br: Incrementar valor dos segundos
ru: Значение увеличения секунд
sr_cyrl_rs: Увећај вредност секунди
sv_se: Öka sekundvärdet
zh_cn: 增加秒值

source: Indent text
de_de: Text einrücken
es_es: Sangrar texto
fr_fr: Indenter le texte
hr: Uvuci tekst
it_it: Indenta il testo
lt: Atitraukti tekstą
nl_nl: Tekst inspringen
pt_br: Indentar texto
ru: Отступ текста
sr_cyrl_rs: Увуци текст
sv_se: Indrag text
zh_cn: 缩进文本

source: Indicating progress
de_de: Fortschritt wird angezeigt
es_es: Indicando el progreso
fr_fr: Avancement
hr: Pokazivanje napretka
it_it: Indicando l'avanzamento
lt: Rodomas progresas
nl_nl: Vooruitgang aangeven
pt_br: Indicando progresso
ru: Индикация выполнения
sr_cyrl_rs: Приказује прогрес
sv_se: Indikera framsteg
zh_cn: 表明进展

source: Info: %s
es_co: Información: %s
es_es: Información: %s
lt: Informacija: %s
pl: Informacje: %s
pt_br: Informações: %s
ro_ro: Informații: %s
ru: Информация: %s
sr_cyrl_rs: Информације: %s
th: ข้อมูล: %s
zh_cn: 信息：％s

source: Information
cs: Informace
es_co: Información
es_es: Información
hr: Informacija
it_it: Informazione
lt: Informacija
nl_nl: Informatie
pl: Informacja
pt_br: Informação
ro_ro: Informații
ru: Информация
sr_cyrl_rs: Информације
th: ข้อมูลข่าวสาร
zh_cn: 信息

source: Initiate the import process to transfer your data into Zammad. Keep track of the migration progress on this page to be notified as soon as the import is successfully finished.
de_de: Starten Sie den Importprozess, um Ihre Daten zu Zammad zu übertragen. Verfolgen Sie den Fortschritt der Migration auf dieser Seite, um benachrichtigt zu werden, sobald der Import erfolgreich abgeschlossen ist.
es_es: Iniciar el proceso de importación para transferir los datos a Zammad. Siga el proceso de migración en esta página para recibir notificación tan pronto la importación termine correctamente.
fr_fr: Lancez le processus d'importation pour transférer vos données dans Zammad. Suivez la progression de la migration sur cette page pour être averti dès que l'importation sera terminée avec succès.
hr: Pokrenite postupak uvoza za prijenos Vaših podataka u Zammad. Pratite napredak migracije na ovoj stranici kako biste bili obaviješteni čim uvoz uspješno završi.
it_it: Avvia il processo di importazione per trasferire i dati in Zammad. Controlla l'avanzamento della migrazione in questa pagina per essere avvisato non appena l'importazione è stata completata correttamente.
lt: Pradėkite imporavimo procesą, kad perkeltumėte savo duomenis į Zammad. Šiame puslapyje sekite migravimo progresą.
nl_nl: Start het importproces om je gegevens over te zetten naar Zammad. Houd de voortgang van de migratie bij op deze pagina en ontvang een melding zodra het importeren is voltooid.
pl: Rozpocznij proces importu, aby przenieść swoje dane do Zammad. Śledź postęp migracji na tej stronie, aby otrzymać powiadomienie, gdy tylko import zostanie pomyślnie zakończony.
pt_br: Inicie o processo de importação para transferir seus dados para o Zammad. Acompanhe o progresso da migração nesta página para ser notificado assim que a importação for concluída com sucesso.
ro_ro: Inițiați procesul de import pentru a transfera datele dvs. în Zammad. Urmăriți progresul migrației pe această pagină pentru a fi notificat de îndată ce importul este finalizat cu succes.
ru: Запустите процесс импорта, чтобы перенести Ваши данные в Zammad. Следите за ходом миграции на этой странице, чтобы получить информацию об успешном завершении импорта.
sr_cyrl_rs: Започните процез увоза за пребацивање ваших података у Zammad. Обратите пажњу на прогрес миграције на овој страни и бићете обавештени чим увоз буде успешно завршен.
sv_se: Starta importprocessen för att överföra din data till Zammad. Håll koll på hur överföringen fortskrider på den här sidan för att bli meddelad när importen är klar.
zh_cn: 启动导入过程将数据传输到Zammad中。跟踪此页面上的迁移进度，一旦导入成功完成，请立即通知。

source: Inline content could not be generated.
cs: Vnořený obsah se nepodařilo vygenerovat.
de_de: Der Inline-Inhalt konnte nicht generiert werden.
es_co: No se pudo generar contenido en línea.
es_es: No se pudo generar el contenido integrado.
fr_fr: Le contenu en ligne n'a pas pu être généré.
hr: Neposredni sadržaj nije moguće generirati.
it_it: Impossibile generare contenuto in linea.
lt: Nepavyko sugeneruoti įterptinio turinio.
nl_nl: Inline-inhoud kon niet gegenereerd worden.
pl: Nie udało się wygenerować treści wbudowanej.
pt_br: O conteúdo Inline não pôde ser gerado.
ro_ro: Conținutul în linie (inline) nu a putut fi generat.
ru: Не удалось создать встроенный контент.
sr_cyrl_rs: Није било могуће генерисати непосредни садржај.
sv_se: Inline innehåll kunden inte genereras.
zh_cn: 无法生成内联内容。

source: Input field must be text, password, tel, fax, email or url type.
de_de: Das Eingabefeld muss vom Typ Text, Passwort, Telefon, Fax, E-Mail oder URL sein.
es_es: El campo de texto debe ser de tipo texto, contraseña, tel, fax, correo electrónico o url.
fr_fr: Le champ de saisie doit être de type text, password, tel, fax, email ou url.
hr: Polje za unos mora biti tekst, lozinka, telefon, faks, e-mail ili url.
it_it: Il campo di input deve essere di tipo testo, password, tel, fax, email o url.
lt: Įvesties laukelis turi būti teksto, slaptažodžio, el. pašto, adreso, telefono arba fakso tipo.
pl: Pole wejściowe musi być typu tekst, hasło, tel, faks, E-mail lub url.
pt_br: O campo de entrada deve ser do tipo texto, senha, telefone, fax, e-mail ou URL.
ru: Поле ввода должно содержать текст, пароль, тел, факс, адрес электронной почты или url.
sr_cyrl_rs: Поље уноса мора бити типа текста, лозинке, телефона, факса, имејла или URL-а.
sv_se: Inmatningsfältet måste vara av typen text, lösenord, tel, fax, E-post eller URL.

source: Insert code block
de_de: Codeblock einfügen
es_es: Inserte el bloque de código
fr_fr: Insérer un bloc de code
hr: Umetanje blok koda
it_it: Inserisci blocco di codice
lt: Įterpti kodo bloką
nl_nl: Codeblok invoegen
pl: Wstaw blok kodu
pt_br: Inserir bloco de código
ru: Вставить блок кода
sr_cyrl_rs: Додај блок кôда
sv_se: Infoga kodblock
zh_cn: 插入代码块

source: Insert column after
de_de: Spalte danach einfügen
es_es: Insertar columna después de
fr_fr: Insérer une colonne après
hr: Umetni stupac iza
it_it: Inserisci colonna dopo
lt: Įterpti stulpelį po
nl_nl: Kolom invoegen na
pl: Wstaw kolumnę po
pt_br: Inserir coluna após
ru: Вставить столбец после
sr_cyrl_rs: Додај колону после
sv_se: Infoga kolumn efter
zh_cn: 在此列后插入列

source: Insert column before
de_de: Spalte davor einfügen
es_es: Insertar columna antes de
fr_fr: Insérer une colonne avant
hr: Umetni stupac ispred
it_it: Inserisci colonna prima
lt: Įterpti stulpelį prieš
nl_nl: Kolom invoegen vóór
pl: Wstaw kolumnę przed
pt_br: Inserir coluna antes
ru: Вставить столбец до
sr_cyrl_rs: Додај колону пре
sv_se: Infoga kolumn före
zh_cn: 在此列前插入列

source: Insert inline code
de_de: Inline-Code einfügen
es_es: Insertar código en línea
fr_fr: Insérer du code inline
hr: Umetni neposredni kod
it_it: Inserisci codice interlinea
lt: Įterpti įterptinį kodą
nl_nl: Inline code invoegen
pt_br: Inserir código em linha
ru: Вставить встроенный код
sr_cyrl_rs: Додај уметнути кôд
sv_se: Infoga inline-kod
zh_cn: 插入内联代码

source: Insert row above
de_de: Zeile darüber einfügen
es_es: Insertar fila arriba
fr_fr: Insérer une ligne au-dessus
hr: Umetni red iznad
it_it: Inserisci riga sopra
lt: Įterpti eilutę aukščiau
nl_nl: Rij boven invoegen
pl: Wstaw wiersz powyżej
pt_br: Inserir linha acima
ru: Вставить строку выше
sr_cyrl_rs: Додај ред изнад
sv_se: Infoga rad ovanför
zh_cn: 在上方插入行

source: Insert row below
de_de: Zeile darunter einfügen
es_es: Insertar fila a continuación
fr_fr: Insérer une ligne au-dessous
hr: Umetni red ispod
it_it: Inserisci riga sotto
lt: Įterpti eilutę žemiau
nl_nl: Rij onder invoegen
pl: Wstaw wiersz poniżej
pt_br: Inserir linha abaixo
ru: Вставить строку ниже
sr_cyrl_rs: Додај ред испод
sv_se: Infoga rad nedan
zh_cn: 在下方插入行

source: Insert table
de_de: Tabelle einfügen
es_es: Insertar tabla
fr_fr: Insérer un tableau
hr: Umetni tablicu
it_it: Inserisci tabella
lt: Įterpti lentelę
nl_nl: Tabel invoegen
pt_br: Inserir tabela
ru: Вставить таблицу
sr_cyrl_rs: Додај табелу
sv_se: Infoga tabell
zh_cn: 插入表格

source: Insert text from Knowledge Base article
cs: Vložit text z článku Znalostní báze
de_de: Text aus der Knowledge Base einfügen
es_es: Insertar texto desde artículo de la Base de Conocimiento
fr_fr: Insérer du texte depuis un article de la base de connaissances
hr: Umetni tekst iz članka baze podataka
it_it: Inserisci il testo dall'articolo della base di conoscenza
lt: Įterpti tekstą iš Žinių bazės straipsnio
nl_nl: Voeg tekst van kennisbankartikel in
pl: Wstaw tekst z wpisu z bazy wiedzy
pt_br: Inserir uma resposta de um artigo da base de conhecimento
ro_ro: Inserați text din articolul din baza de cunoștințe
ru: Вставить текст из статьи базы знаний
sr_cyrl_rs: Убаци текст из чланка базе знања
sv_se: Infoga text från kunskapsbasartikel
th: แทรกข้อความจากบทความศูนย์การเรียนรู้
zh_cn: 插入知识库文章中的文本

source: Insert text from text module
cs: Vložit text z textového modulu
de_de: Text aus Textbaustein einfügen
es_es: Insertar texto desde módulo de texto
fr_fr: Insérer du texte depuis un modèle de texte
hr: Umetni tekst iz tekstnog modula
it_it: Inserisci testo dal modulo di testo
lt: Įterpti tekstą iš teksto modulio
nl_nl: Voeg tekst van tekstmodule in
pl: Wstaw tekst z modułu tekstowego
pt_br: Inserir texto de um módulo de texto
ro_ro: Inserați text din modulul text
ru: Вставить текст из текстового модуля
sr_cyrl_rs: Убаци текст из текстуалног исечка
sv_se: Infoga text från textmodul
th: แทรกข้อความจากโมดูลข้อความ
zh_cn: 从文本模块插入文本

source: Insert the widget code into the source code of every page the chat shall be visible on. It should be placed at the end of the page's source code before the §</body>§ closing tag.
cs: Vložté kód widgetu do zdrojového kódu každé stránky kde má být chat zobrazen. Kód by měl být umístěn na konci kódu stránky před ukončovací značkou/tagem §</body>§.
de_de: Fügen Sie den Widget-Code in jede Seite ein, auf welcher der Chat angezeigt werden soll. Der Widget-Code sollte am Ende des Quellcodes eingefügt werden, vor dem schließenden §</body>§-Tag.
es_co: Inserte el código del widget en el código fuente de cada página en la que se podrá ver el chat. Debe colocarse al final del código fuente de la página antes de la etiqueta de cierre §</body>§.
es_es: Inserta el código del widget en el código fuente de cada página en la que el chat será visible. Debe colocarse al final del código fuente de la página antes de la etiqueta de cierre § </ body> §.
fr_fr: Insérer le code du widget dans chacune des pages où le chat doit apparaître. Ce code doit être placé à la fin du code source de la page juste avant la balise §</body>§.
hr: Umetnite kod widgeta na svaku stranicu na kojoj želite da chat bude vidljiv. Kod widgeta treba umetnuti na kraj izvornog koda, prije zatvaranja oznake §</body>§ .
it_it: Inserisci il codice del widget nel codice sorgente di ogni pagina in cui la chat deve essere visibile. Dovrebbe essere posizionato alla fine del codice sorgente della pagina prima del tag di chiusura §</body>§.
lt: Įterpkite valdiklio kodą į kiekvieną puslapį, kuriame turėtų būti rodomas pokalbio langas. Jis turėtų būti lapo apačioje prieš uždarančiąją „</body>“ žymą.
nl_nl: Voeg de widget code toe in de broncode van iedere pagina waarop de chat zichtbaar moet zijn. Deze moet aan het einde van de broncode van de pagina geplaatst worden voordat de §</body>§ slottag geplaatst wordt.
pl: Wklej kod widżetu na każdą stronę, gdzie czat powinien być widoczny. Powinien być umieszczony na końcu strony przed tagiem §</body>§.
pt_br: Insiera o codigo fonte abaixo em todas as páginas do seu site onde o Chata deve aparecer. Isso deve ser inserido no final da pagina, logo antes da tag §</body>§ .
ro_ro: Introduceți codul widget-ului în codul sursă al fiecărei pagini pe care doriți să fie vizibil chatul. Acesta ar trebui să fie plasat la sfârșitul codului sursă al paginii, înainte de tag-ul de închidere §</body>§.
ru: Вставьте код виджета в исходный код каждой страницы, на которой должен быть виден чат. Он должен быть помещен в конце исходного кода страницы перед закрывающим тегом §</body>§.
sr_cyrl_rs: Убаците код додатка у изворни код сваке стране на којој ћаскање треба да буде видљиво. Неопходно је убацити га на крај изворног кода стране пре затвореног §</body>§ елемента.
sv_se: Sätt in widgetkoden i källkoden på varje sida där chatten ska vara synlig. Den ska placeras i slutet av sidans källkod före stängnings-taggen §</body>§.
th: ใส่รหัสวิดเจ็ตลงในซอร์สโค้ดของทุกหน้าที่แชทจะปรากฏ ควรวางไว้ที่ส่วนท้ายของซอร์สโค้ดของหน้าก่อนแท็กปิด §</body>§
zh_cn: 将widget代码插入聊天可见的每个页面的源代码中。它应该放置在页面源代码末尾的 §</body>§ 结束标记之前。

source: Inserts a horizontal rule
cs: Vloží horizontální čáru
de_de: Horizontale Line einfügen
es_co: Inserta una regla horizontal
es_es: Inserta una línea horizontal
fr_fr: Insérer une barre horizontale
hr: Umetni vodoravnu crtu
it_it: Inserisci una linea orizzontale
lt: Įterpia horizontalią liniją
nl_nl: Een horizontale regel invoegen
pl: Dodaj linię poziomą
pt_br: Insere uma linha horizonal
ro_ro: Introduce o linie orizontală
ru: Вставляет горизонтальную линейку
sr_cyrl_rs: Убацује хоризонталну линију
sv_se: Infogar en horisontell linje
th: แทรกกฎแนวนอน
zh_cn: 插入水平線

source: Inserts a mention for a user
cs: Vloží zmínku pro uživatele
de_de: Fügt eine Erwähnung für einen Benutzer hinzu
es_co: Inserta una mención para un usuario
es_es: Inserta una mención para un usuario
fr_fr: Insérer une mention pour un utilisateur
hr: Umetni spominjanje korisnika
it_it: Inserisce un'indicazione per un utente
lt: Įterpia naudotojo paminėjimą
nl_nl: Mention toevoegen voor een gebruiker
pl: Wstawia wzmiankę o użytkowniku
pt_br: Insere uma menção para um usuário
ro_ro: Introduce o mențiune pentru un utilizator
ru: Добавить упоминание для пользователя
sr_cyrl_rs: Убацује помињање корисника
sv_se: Taggar en användare
th: แทรกการกล่าวถึงสำหรับผู้ใช้
zh_cn: 插入用户提及

source: Inserts knowledge base answer
cs: Vloží odpověď ze Znalostní báze
de_de: Fügt Antwort aus der Knowledge Base ein
es_co: Inserta la respuesta de la base de conocimiento
es_es: Inserta respuesta de la Base de Conocimiento
fr_fr: Insérer une réponse de la base de connaissances
hr: Dodaje odgovor iz baze podataka
it_it: Inserisce risposta nella base di conoscenza
lt: Įterpia žinių bazės atsakymą
nl_nl: Voegt kennisbankantwoord in
pl: Wstawia odpowiedź z bazy wiedzy
pt_br: Inserir uma resposta da base de conhecimento
ro_ro: Introduce un răspuns din baza de cunoștințe
ru: Вставить ответ из базы знаний
sr_cyrl_rs: Убацује чланак базе знања
sv_se: Infoga ett kunskapsbankssvar
th: แทรกคำตอบศูนย์การเรียนรู้
zh_cn: 插入知识库答案

source: Inserts text module
cs: Vloží textový modul
de_de: Fügt Textbaustein ein
es_co: Inserta módulo de texto
es_es: Inserta módulo de texto
fr_fr: Insérer un modèle de texte
hr: Dodaje tekstni modul
it_it: Inserisci modulo di testo
lt: Įterpia teksto modulį
nl_nl: Tekstmodule invoegen
pl: Wstawia moduł tekstowy
pt_br: Inserir módulo de texto
ro_ro: Introduce un modul text
ru: Вставить текстовый модуль
sr_cyrl_rs: Убацује текстуални исечак
sv_se: Lägger till textmodul
th: แทรกโมดูลข้อความ
zh_cn: 插入文本模块

source: Install App
cs: Nainstalujte aplikaci
de_de: App installieren
es_es: Instalar aplicación
fr_fr: Installer l'application
hr: Instaliraj aplikaciju
it_it: Installa app
lt: Įdiegti kaip programėlę
nl_nl: Installeer App
pl: Zainstaluj aplikację
pt_br: Instalar aplicativo
ro_ro: Instalează aplicația
ru: Установить приложение
sr_cyrl_rs: Инсталирај апликацију
sv_se: Installera App
zh_cn: 安装应用程序

source: Install Package
cs: Instalovat Balíček
de_de: Paket installieren
es_co: Paquete de instalación
es_es: Instalar paquete
fr_fr: Installer le paquet
hr: Instaliraj paket
it_it: Installa Pacchetto
lt: Įdiegti paketą
nl_nl: Installeer package
pl: Instaluj pakiet
pt_br: Instalar Pacote
ro_ro: Instalează pachetul
ru: Установить пакеты
sr_cyrl_rs: Инсталирај пакет
sv_se: Installera paket
th: ติดตั้งแพกเกจ
zh_cn: 安装软件包

source: Installed
cs: Nainstalováno
de_de: Installiert
es_co: Instalado
es_es: Instalado
fr_fr: Installé
hr: Instalirano
it_it: Installato
lt: Įdiegta
nl_nl: Geinstalleerd
pl: Zainstalowany
pt_br: instalado
ro_ro: Instalat
ru: Установлен
sr_cyrl_rs: Инсталирано
sv_se: Installerad
th: ติดตั้งแล้ว
zh_cn: 已安装

source: Integer field
cs: Pole celého čísla
de_de: Integer-Feld
es_es: Número entero
fr_fr: Champ de nombre entier
hr: Cjelobrojno polje
it_it: Campo Intero
lt: Skaičiaus laukelis
nl_nl: Integer veld
pl: Pole liczb całkowitych
pt_br: Campo inteiro
ro_ro: Câmp număr întreg
ru: Целочисленное поле
sr_cyrl_rs: Целобројно поље
sv_se: Heltalsfält
th: ฟิลด์จำนวนเต็ม
zh_cn: 整数字段

source: Integrations
cs: Integrace
de_de: Integrationen
es_co: integraciones
es_es: Integraciones
fr_fr: Intégrations
hr: Integracije
it_it: Integrazioni
lt: Integracijos
nl_nl: Integraties
pl: Integracja
pt_br: Integrações
ro_ro: Integrări
ru: Интеграции
sr_cyrl_rs: Интеграције
sv_se: Integrationer
th: การรวมตัวกัน
zh_cn: 集成

source: Integrity verification of the downloaded WhatsApp media failed.
de_de: Die Integritätsprüfung der heruntergeladenen WhatsApp-Medien ist fehlgeschlagen.
es_es: Ha fallado la verificación de integridad del fichero audiovisual descargado de WhatsApp.
fr_fr: Échec de la vérification de l'intégrité du média WhatsApp téléchargé.
hr: Provjera cjelovitosti preuzete WhatsApp multimedijske datoteke nije uspjela.
it_it: La verifica dell'integrità del file multimediale scaricato di WhatsApp è fallita.
lt: Nepavyko patikrinti atsisiųstos WhatsApp laikmenos vientisumo.
nl_nl: Integriteitsverificatie van de gedownloade WhatsApp-media is mislukt.
pl: Weryfikacja integralności pobranych multimediów WhatsApp nie powiodła się.
pt_br: A verificação de integridade da mídia do WhatsApp baixada falhou.
ro_ro: Verificarea integrității datelor descărcate prin WhatsApp a eșuat.
ru: Проверка целостности загруженного медиа WhatsApp не удалась.
sr_cyrl_rs: Неуспела провера интегритета преузетог WhatsApp медијског прилога.
sv_se: Integritetsverifiering av det nedladdade WhatsApp-mediet misslyckades.
zh_cn: 下载的WhatsApp媒体的完整性验证失败。

source: Internal
cs: Interní
de_de: Intern
es_co: Interno
es_es: Interno
fr_fr: Interne
hr: Interno
it_it: Interno
lt: Vidinis
nl_nl: Intern
pl: Wewnętrzny
pt_br: Interno
ro_ro: Intern
ru: Внутренний
sr_cyrl_rs: Интерно
sv_se: Intern
th: ภายใน
zh_cn: 內部

source: Internal Error
cs: Interní chyba
de_de: Interner Fehler
es_es: Error Interno
fr_fr: Erreur interne
hr: Interna greška
it_it: Errore interno
lt: Vidinė klaida
nl_nl: Interne fout
pl: Błąd wewnętrzny
pt_br: Erro interno
ro_ro: Eroare internă
ru: Внутренняя ошибка
sr_cyrl_rs: Интерна грешка
sv_se: Internt fel
zh_cn: 内部错误
