Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Customers in the organization can view each other's items.
cs: Zákazníci v této organizaci mohou vzájemně zobrazit své položky.
de_de: Kunden in einer Organisation können ihre Einträge untereinander einsehen.
es_co: Los clientes de la organización pueden ver los artículos de los demás.
es_es: Los clientes de la organización pueden ver los ítems de los demás.
fr_fr: Les clients de l'organisation peuvent voir les éléments des autres.
hr: Kupci u organizaciji mogu međusobno pregledavati svoje stavke.
it_it: I clienti dell'organizzazione possono visualizzare gli elementi degli altri.
lt: Klientai priklausantys tai pačiai organizacijai gali matyti vienas kito triktis.
nl_nl: Klanten in de organisatie kunnen elkaars items bekijken.
pl: Klienci w organizacji mogą przeglądać swoje zgłoszenia nawzajem.
pt_br: Os usuários da organização podem visualizar os itens uns dos outros.
ro_ro: Clienții din organizație pot vizualiza articolele din aceeași organizație.
ru: Клиенты одной организации могут просматривать заявки друг друга.
sr_cyrl_rs: Клијенти у организацији могу да виде ставке једни других.
sv_se: Kunder i organisationen kan se varandras objekt.
th: ลูกค้าในองค์กรสามารถดูรายการของกันและกันได้
zh_cn: 组织中的客户可以查看彼此的项目。

source: Customize the default locale and timezone during replacement of template variables.
de_de: Passen Sie die Sprache und die Zeitzone beim Ersetzen von Variablen an.
es_es: Personaliza la configuración regional y la zona horaria predeterminadas durante la sustitución de las variables de plantilla.
fr_fr: Personnalisez les paramètres régionaux et le fuseau horaire par défaut lors du remplacement des variables du modèle.
hr: Prilagodite zadanu lokalizaciju i vremensku zonu tijekom mijenjanja varijabli predložaka.
it_it: Personalizza la lingua e il fuso orario predefiniti durante la sostituzione delle variabili del modello.
lt: Parinkite kalbą ar laiko juostą šablono kintamiesiems.
nl_nl: Pas de standaard locale en tijdzone aan tijdens het vervangen van template variabelen.
pl: Dostosuj domyślne ustawienia regionalne i strefę czasową podczas zastępowania zmiennych szablonu.
pt_br: Personalize o local padrão e o fuso horário durante a substituição de variáveis de template.
ro_ro: Personalizează locația și fusul orar implicit în timpul înlocuirii variabilelor din șablon.
ru: Настроить локаль и часовой пояс по умолчанию при замене переменных шаблона.
sr_cyrl_rs: Прилагођавање подразумеваног језика и временске зоне приликом замене вредности променљивих.
sv_se: Anpassa standard plats och tidszon vid ersättning av mallvariabler.
zh_cn: 在替换模板变量期间自定义默认场所和时区。

source: Cut
cs: Vyjmout
de_de: Ausschneiden
es_co: Cortar
es_es: Cortar
fr_fr: Couper
hr: Izrezati
it_it: Taglia
lt: Iškirpti
nl_nl: Knip
pl: Wytnij
pt_br: Cortar
ro_ro: Tăiere
ru: Вырезать
sr_cyrl_rs: Исеци
sv_se: Klipp
th: ตัด
zh_cn: 剪切

source: Dark
cs: Tmavý
de_de: Dunkel
es_es: Oscuro
fr_fr: Sombre
hr: Tamno
it_it: Scuro
lt: Tamsi
nl_nl: Donker
pl: Ciemny
pt_br: Escuro
ro_ro: Întunecat
ru: Тёмная
sr_cyrl_rs: Тамни
sv_se: Mörk
zh_cn: 黑暗

source: Dark Mode
cs: Tmavý režim
de_de: Dunkler Modus
es_es: Modo oscuro
fr_fr: Mode sombre
hr: Tamni način rada
it_it: Modalità scura
lt: Tamsi tema
nl_nl: Donkere Modus
pl: Tryb ciemny
pt_br: Modo Escuro
ro_ro: Mod întunecat
ru: Тёмный режим
sr_cyrl_rs: Тамни изглед
sv_se: Mörkt tema
th: โหมดมืด
zh_cn: 黑暗模式

source: Dashboard
cs: Nástěnka
es_co: Consola
es_es: Panel Principal
fr_fr: Tableau de bord
hr: Nadzorna ploča
lt: Skydelis
pl: Pulpit
pt_br: Painel
ro_ro: Tablou de bord
ru: Показатели
sr_cyrl_rs: Контролна табла
th: หน้าหลัก
zh_cn: 信息中心

source: Data Privacy
cs: Soukromí dat
de_de: Datenschutz
es_co: Privacidad de datos
es_es: Privacidad de los datos
fr_fr: Confidentialité des données
hr: Privatnost podataka
it_it: Privacy dei dati
lt: Duomenų privatumas
nl_nl: Gegevensprivacy
pl: Prywatność danych
pt_br: Privacidade dos dados
ro_ro: Confidențialitatea datelor
ru: Защита информации
sr_cyrl_rs: Приватност података
sv_se: Dataskydd
th: ความเป็นส่วนตัวของข้อมูล

source: Data privacy task allows to delete a user or a ticket only.
de_de: Die Datenschutzaufgabe erlaubt nur das Löschen eines Benutzers oder eines Tickets.
es_es: La tarea de privacidad de datos sólo permite eliminar un usuario o un ticket.
fr_fr: Les tâches de confidentialité des données permettent uniquement la suppression d'un utilisateur ou d'un ticket.
hr: Zadatak zaštite podataka omogućuje brisanje samo korisnika ili ticketa.
it_it: L'attività di privacy dei dati consente di eliminare solo un utente o un ticket.
lt: Duomenų privatumo užduotis leidžia ištrinti naudotoją ar triktį.
nl_nl: Dataprivacy-taken stellen je alleen in staat om een gebruiker of ticket te verwijderen.
pl: Zadanie prywatności danych pozwala usunąć użytkownika lub tylko zgłoszenie.
pt_br: A tarefa de privacidade de dados permite apenas a exclusão de um usuário ou de um ticket.
ro_ro: Sarcina de confidențialitate a datelor permite ștergerea doar a unui utilizator sau a unui tichet.
ru: Задача обеспечения конфиденциальности данных позволяет удалить только пользователя или заявку.
sr_cyrl_rs: Захтев приватности података дозвољава брисање само корисника или тикета.
sv_se: Dataskyddsuppgiften gör det möjligt att radera en användare eller ett ärende.
zh_cn: 数据隐私任务仅允许删除用户或工单。

source: Database
cs: Databáze
de_de: Datenbank
es_co: Base de datos
es_es: Base de datos
fr_fr: Base de données
hr: Baza podataka
lt: Duombazė
pl: Baza danych
pt_br: Banco de Dados
ro_ro: Bază de date
ru: База данных
sr_cyrl_rs: База података
sv_se: Databas
th: ฐานข้อมูล
zh_cn: 数据库

source: Database Update Required
cs: Vyžaduje se aktualizace databáze
de_de: Aktualisierung der Datenbank erforderlich
es_co: Actualización de base de datos requerida
es_es: Actualización de Base de Datos necesaria
fr_fr: Mise à jour de la base de données requise
hr: Potrebno je ažuriranje baze podataka
it_it: Aggiornamento database richiesto
lt: Reikalingas duombazės atnaujinimas
nl_nl: Database update nodig
pl: Wymagana aktualizacja bazy danych
pt_br: Necessário atualizar Base de Dados
ro_ro: Este necesară actualizarea bazei de date
ru: Требуется обновление базы данных
sr_cyrl_rs: Неопходно ажурирање базе података
sv_se: Databasuppdatering krävs
th: ต้องการการอัปเดตฐานข้อมูล
zh_cn: 需要更新数据库

source: Date
cs: Datum
de_de: Datum
es_co: Fecha
es_es: Fecha
hr: Datum
it_it: Data
lt: Data
nl_nl: Datum
pl: Data
pt_br: Data
ro_ro: Dată
ru: Дата
sr_cyrl_rs: Датум
sv_se: Datum
th: วันที่
zh_cn: 日期

source: Date & time field
cs: Pole data a času
de_de: Datum & Zeit-Feld
es_es: Campo de Fecha & Hora
fr_fr: Champ date & heure
hr: Polje datuma & vremena
it_it: Campo data e ora
lt: Datos ir laiko laukelis
nl_nl: Datum en tijd veld
pl: Pole daty i godziny
pt_br: Campo de data e hora
ro_ro: Câmpul dată și oră
ru: Поле даты и времени
sr_cyrl_rs: Поље датума и времена
sv_se: Datum och tidsfält
th: ช่องวันที่และเวลา
zh_cn: 日期和时间字段

source: Date (Year.Month.Day.SystemID.Counter)
cs: Datum (Rok.Měsíc.Den.SystémovéID.Počítadlo)
de_de: Datum (Jahr.Monat.Tag.SystemID.Zähler)
es_co: Fecha (Año.Mes.Día.IDSistema.Contador)
es_es: Fecha (Año.Mes.Día.IDSistema.Contador)
fr_fr: Date (Année.Mois.Jour.IDSystème.Compteur)
hr: Datum (Godina.Mjesec.Dan.SystemID.brojač)
it_it: Data (Anno.Mese.Giorno.IDSistema.Contatore)
lt: Data (Metai.Mėnesis.Diena.SystemosId.Skaitliukas)
nl_nl: Datum (Year.Month.Day.SystemID.Counter)
pl: Data (Rok.Miesiąc.Dzień.SystemID.Licznik)
pt_br: Data (Ano.Mês.Dia.SystemID.Counter)
ro_ro: Data (Year.Month.Day.SystemID.Counter)
ru: Дата (Год.Месяц.День.СистемныйИдентификатор.Счетчик)
sr_cyrl_rs: Датум (година.месец.дан.системID.бројач)
sv_se: Datum (År.Månad.Dag.SystemID.Räknare)
th: วันที่ (Year.Month.Day.SystemID.Counter)
zh_cn: 日期（年.月.日.系统ID.计数器）

source: Date field
cs: Pole data
de_de: Datumsfeld
es_es: Campo de Fecha
fr_fr: Champ date
hr: Polje za datum
it_it: Campo data
lt: Datos laukelis
nl_nl: Datum veld
pl: Pole daty
pt_br: Campo de data
ro_ro: Câmpul dată
ru: Поле даты
sr_cyrl_rs: Поље датума
sv_se: Datumfält
th: ช่องวัน
zh_cn: 日期字段

source: Datepicker input field
de_de: Eingabefeld für Datumsauswahl
es_es: Campo de selección de fecha
fr_fr: Champ de saisie du sélecteur de date
hr: Polje za unos i odabir datuma
it_it: Campo di input selettore data
lt: Datos įvesties laukelis
nl_nl: Datumkiezer invoerveld
pt_br: Campo de entrada do seletor de data
ro_ro: Câmp pentru selectorul de date
ru: Поле выбора даты
sr_cyrl_rs: Поље уноса датума
sv_se: Datumväljarfält
zh_cn: 选择日期和时间

source: Datepicker menu
de_de: Datumsauswahl-Menü
es_es: Menú selector de fecha
fr_fr: Menu du sélecteur de date
hr: Izbornik za odabir datuma
it_it: Menu selettore data
lt: Datos parinkimo meniu
nl_nl: Datumkiezer menu
pl: Menu wyboru daty
pt_br: Menu de escolha de data
ro_ro: Meniul selectorului de date
ru: Меню выбора даты
sr_cyrl_rs: Мени датума
sv_se: Datumväljarmeny
zh_cn: datepicker菜单

source: Day
cs: Den
de_de: Tag
es_co: Día
es_es: Día
fr_fr: Jour
hr: Dan
it_it: Giorno
lt: Diena
nl_nl: Dag
pl: Dzień
pt_br: Dia
ro_ro: Zi
ru: День
sr_cyrl_rs: Дан
sv_se: Dag
th: วัน
zh_cn: 日

source: Day(s)
cs: Dní
de_de: Tag(e)
es_co: Día(s)
es_es: Día(s)
fr_fr: Jour(s)
hr: Dan(i)
it_it: Giorni
lt: Diena(os)
nl_nl: Dag(en)
pl: Dzień (dni)
pt_br: Dia(s)
ro_ro: Zi(le)
ru: День(дни)
sr_cyrl_rs: Дан(и)
sv_se: Dag(ar)
th: วัน
zh_cn: 日

source: Days
cs: Dnů
de_de: Tage
es_co: Días
es_es: Días
fr_fr: Jours
hr: Dani
it_it: Giorni
lt: Dienos
nl_nl: Dagen
pl: Dni
pt_br: Dias
ro_ro: Zile
ru: Дни
sr_cyrl_rs: Данима
sv_se: Dagar
th: วัน
zh_cn: 日

source: Dec
cs: Pro
de_de: Dez
es_co: Dic
es_es: Dic
fr_fr: déc.
hr: Pro
it_it: Dic
lt: Grd
pl: Gru
pt_br: Dez
ru: Дек
sr_cyrl_rs: дец
th: ธ.ค.
zh_cn: 十二月

source: December
cs: Prosinec
de_de: Dezember
es_co: Diciembre
es_es: Diciembre
fr_fr: décembre
hr: Prosinac
it_it: Dicembre
lt: Gruodis
pl: Grudzień
pt_br: Dezembro
ro_ro: Decembrie
ru: Декабрь
sr_cyrl_rs: децембар
th: ธันวาคม
zh_cn: 十二月

source: Decrement hours value
de_de: Stundenwert verringern
es_es: Disminuir el valor de las horas
fr_fr: Décrémenter la valeur des heures
hr: Smanji broj sati
it_it: Diminuisci il valore delle ore
lt: Sumažinti valandų vertę
nl_nl: Urenwaarde verlagen
pl: Zmniejsz wartość godzin
pt_br: Decrementar valor de horas
ro_ro: Scade valoarea orelor
ru: Значение уменьшения часов
sr_cyrl_rs: Умањи вредност сата
sv_se: Minskning av timvärde
zh_cn: 减少小时值

source: Decrement minutes value
de_de: Minutenwert verringern
es_es: Disminuir el valor de los minutos
fr_fr: Décrémenter la valeur des minutes
hr: Vrijednost minuta smanjenja
it_it: Diminuisci il valore dei minuti
lt: Sumažinti minučių vertę
nl_nl: Minutenwaarde verlagen
pl: Zmniejsz wartość minut
pt_br: Decrementar valor de minutos
ro_ro: Scade valoarea minutelor
ru: Значение уменьшения минут
sr_cyrl_rs: Умањи вредност минута
sv_se: Minska minutvärde
zh_cn: 减少分钟值

source: Decrement seconds value
de_de: Sekundenwert verringern
es_es: Disminuir el valor de los segundos
fr_fr: Décrémenter la valeur des secondes
hr: Vrijednost sekundi smanjenja
it_it: Diminuisci il valore dei secondi
lt: Sumažinti sekundžių vertę
nl_nl: Secondenwaarde verlagen
pl: Zmniejsz wartość sekund
pt_br: Decrementar valor de segundos
ro_ro: Scade valoarea secundelor
ru: Значение уменьшения секунд
sr_cyrl_rs: Умањи вредност секунди
sv_se: Minska sekundvärde
zh_cn: 减少秒值

source: Decryption failed!
cs: Dešifrování se nezdařilo!
de_de: Entschlüsselung fehlgeschlagen!
es_co: ¡El descifrado falló!
es_es: Fallo de desencriptado!
fr_fr: Échec du déchiffrement !
hr: Dešifriranje nije uspjelo!
it_it: Decifrazione fallita!
lt: Nepavyko iššifruoti!
nl_nl: Decodering mislukt!
pl: Odszyfrowanie nie powiodło się!
pt_br: Falha na descriptografia!
ro_ro: Decriptarea a eșuat!
ru: Ошибка расшифровки!
sr_cyrl_rs: Неуспело дешифровање!
sv_se: Dekrypteringen misslyckades!
th: การถอดรหัสล้มเหลว!
zh_cn: 解密失败！

source: Decryption failed! %s
cs: Dekódování selhalo! %s
de_de: Entschlüsselung fehlgeschlagen! %s
es_es: ¡Descifrado fallido! %s
fr_fr: Le déchiffrement a échoué ! %s
hr: Dešifriranje nije uspjelo! %s
it_it: Decifrazione fallita! %s
lt: Nepavyko iššifruoti! %s
nl_nl: Decodering mislukt! %s
pl: Odszyfrowanie nie powiodło się! %s
pt_br: Descriptografia falhou! %s
ro_ro: Decriptarea a eșuat! %s
ru: Ошибка расшифровки! %s
sr_cyrl_rs: Неуспело дешифровање! %s
sv_se: Dekryptering misslyckades! %s
zh_cn: 解密失败！ %s

source: Decryption was successful.
cs: Dešifrování bylo úspěšné.
de_de: Die Entschlüsselung war erfolgreich.
es_co: El descifrado fue exitoso.
es_es: La desencriptación fue realizada con éxito.
fr_fr: Déchiffrement réussi.
hr: Dešifriranje je bilo uspješno.
it_it: La decrittazione è riuscita.
lt: Iššifravimas sėkmingas.
nl_nl: Decodering gelukt.
pl: Odszyfrowanie powiodło się.
pt_br: A descriptografia foi bem-sucedida.
ro_ro: Decriptare reușită.
ru: Расшифровка прошла успешно.
sr_cyrl_rs: Успешно дешифровање.
sv_se: Dekrypteringen lyckades.
th: ถอดรหัสสำเร็จ
zh_cn: 解密成功。

source: Default
cs: Výchozí
de_de: Standard
es_co: Predeterminado
es_es: Defecto
fr_fr: Défaut
hr: Standard
it_it: Predefinito
lt: Numatytasis
nl_nl: Standaard
pl: Domyślny
pt_br: Padrão
ro_ro: Implicit
ru: По умолчанию
sr_cyrl_rs: Подразумевано
sv_se: Standard
th: ค่าปริยาย
zh_cn: 默认

source: Default Behavior
cs: Výchozí chování
de_de: Standard-Verhalten
es_co: Comportamiento por defecto
es_es: Comportamiento por defecto
fr_fr: Comportement par défaut
hr: Zadano ponašanje
it_it: Comportamento predefinito
lt: Numatytoji elgsena
nl_nl: Standaard gedrag
pl: Zachowanie domyślne
pt_br: Comportamento Padrão
ro_ro: Comportament implicit
ru: Поведение по умолчанию
sr_cyrl_rs: Подразумевано понашање
sv_se: Standardbeteende
th: พฤติกรรมปกติ
zh_cn: 默认行为

source: Default Notifications
cs: Základní oznámení
de_de: Standard-Benachrichtigungen
es_es: Notificaciones por defecto
fr_fr: Notifications par défaut
hr: Standardne obavijesti
it_it: Notifiche predefinite
lt: Numatytieji pranešimai
nl_nl: Standaard Notificaties
pl: Domyślne powiadomienia
pt_br: Notificações Padrão
ro_ro: Notificări implicite
ru: Уведомления по умолчанию
sr_cyrl_rs: Подразумевана обавештења
sv_se: Standardnotifikationer
zh_cn: 默认通知

source: Default Screen
cs: Výchozí obrazovka
de_de: Standard-Ansicht
es_co: Pantalla predeterminada
es_es: Pantalla por defecto
fr_fr: Écran d'accueil
hr: Zadani zaslon
it_it: Schermo predefinito
lt: Numatytasis ekranas
nl_nl: Standaard scherm
pl: Ekran domyślny
pt_br: Tela Padrão
ro_ro: Ecran implicit
ru: Экран по умолчанию
sr_cyrl_rs: Подразумевана страна
sv_se: Standardskärm
th: หน้าจอเริ่มต้น
zh_cn: 默认屏幕

source: Default Ticket Agent Notifications
cs: Základní oznámení tiketu agentovi
de_de: Standard-Ticket-Agentenbenachrichtigungen
es_es: Notificaciones de agente por defecto para casos
fr_fr: Notifications par défaut de l'agent
hr: Standardne ticket obavijesti agenata
it_it: Notifiche predefinite per l'operatore
lt: Numatytieji trikčių agento pranešimai
nl_nl: Standaard Ticket Behandelaar Notificaties
pl: Domyślne powiadomienia agenta
pt_br: Notificações Padrão do Agente de Ticket
ro_ro: Notificări implicite de tichete pentru agenți
ru: Уведомления по умолчанию для агента
sr_cyrl_rs: Подразумевана подешавања обавештења оператера
sv_se: Standard Ärende Agent Notifieringar
zh_cn: 默认工单代理通知

source: Default at Signup
cs: Výchozí při registraci
de_de: Aktiv bei Neuanmeldung
es_co: Predeterminado al registrarse
es_es: Predeterminado en la suscripción
fr_fr: Par défaut à l'inscription
hr: Aktivno prilikom registracije
it_it: Predefinito alla registrazione
lt: Numatytoji registruojantis
nl_nl: Standaard bij aanmelding
pl: Domyślne przy zakładaniu konta
pt_br: Padrão na Inscrição
ro_ro: Implicit la înscriere
ru: По умолчанию при регистрации
sr_cyrl_rs: Подразумевано приликом регистрације
sv_se: Standard vid registering
th: ค่าเริ่มต้นเมื่อสมัคร
zh_cn: 开放注册

source: Default calendar tickets subscriptions
cs: Výchozí odběry ticketů do kalendáře
de_de: Standardabonnements für Kalendertickets
es_co: Suscripciones de entradas de calendario predeterminadas
es_es: Subscripciones de tickets de calendario por defecto
fr_fr: Calendrier par défaut des souscriptions de tickets
hr: Zadane pretplate na tickete u kalendaru
it_it: Calendario predefinito per le sottoscrizioni ai ticket
lt: Numatytosios kalendoriaus trikčių prenumeratos
nl_nl: Standaard agendaticket abonnementen
pl: Domyślne subskrypcje zgłoszeń do kalendarza
pt_br: Assinaturas de tickets de calendário padrão
ro_ro: Abonamente la tichete pe baza calendarului implicit
ru: Расписание по умолчанию для подписки на заявки
sr_cyrl_rs: Подразумеване претплате на календарске тикете
sv_se: Standardkalender för ärendeprenumeration
th: การสมัคร tickets ปฏิทินเริ่มต้น
zh_cn: 默认日历票务订阅

source: Default caller ID for outbound calls.
cs: Výchozí ID volajícího pro odchozí hovory.
de_de: Standard-Rufnummer für ausgehende Anrufe.
es_co: Identificador de llamadas predeterminado para llamadas salientes.
es_es: ID de llamada predeterminada para llamadas salientes.
fr_fr: Identification d'appelant par défaut pour les appels sortants.
hr: Zadani broj za odlazne pozive.
it_it: ID chiamante predefinito per le chiamate in uscita.
lt: Numatytasis skambintojo ID išeinantiems skambučiams.
nl_nl: Standaard Caller ID voor uitgaande gesprekken.
pl: Domyślny identyfikator rozmówcy dla połączeń wychodzących.
pt_br: Identificador de Chamadas padrão para ligações.
ro_ro: ID apelant implicit pentru apelurile externe.
ru: Caller ID (Идентификатор вызывающего абонента) по умолчанию для исходящих вызовов.
sr_cyrl_rs: Подразумевани ID позиваоца за одлазеће позиве.
sv_se: Standard-caller-id för utgående samtal.
th: ID ผู้โทรเริ่มต้นสำหรับการโทรออก
zh_cn: 出站呼叫的默认主叫号码。

source: Default for follow-ups
de_de: Standard bei Rückfragen
es_es: Predeterminado para el seguimiento
fr_fr: Par défaut pour les suivis
hr: Zadano kod naknadnih upita
it_it: Predefinito per i follow-up
lt: Numatytoji reikšmė tęsiniams
nl_nl: Standaard voor opvolging
pl: Domyślny dla kontynuacji
pt_br: Padrão para acompanhamentos
ro_ro: Implicit pentru continuări (followup-uri)
ru: По умолчанию для последующих действий
sr_cyrl_rs: Подразумевано за наставке
sv_se: Standard för uppföljning
zh_cn: 默认跟进

source: Default for new tickets
de_de: Standard bei neuen Tickets
es_es: Predeterminado para los nuevos tickets
fr_fr: Par défaut pour les nouveaux tickets
hr: Zadano za nove tickete
it_it: Predefinito per i nuovi ticket
lt: Numatytoji reikšmė naujoms triktims
nl_nl: Standaard voor nieuwe tickets
pl: Domyślny dla nowego zgłoszenia
pt_br: Padrão para novos tickets
ro_ro: Implicit pentru tichetele noi
ru: По умолчанию для новых заявок
sr_cyrl_rs: Подразумевано за нове тикете
sv_se: Standard för nya ärenden
zh_cn: 新工单的默认类型

source: Default time diff (hours)
cs: Výchozí rozdíl času (hodiny)
de_de: Standard-Zeit-Differenz (Stunden)
es_co: Diferencia horaria predeterminada (horas)
es_es: Diferencia Horaria por Defecto (horas)
fr_fr: Différence de temps par défaut (heures)
hr: Zadana vremenska razlika (sati)
it_it: Differenza di tempo predefinita (ore)
lt: Numatytasis laiko skirtumas (valandos)
nl_nl: Standaard tijd verschil (uren)
pl: Domyślna różnica czasu (godziny)
pt_br: Diferença de tempo padrão (horas)
ro_ro: Diferența implicită de timp (ore)
ru: Разница во времени по умолчанию (часы)
sr_cyrl_rs: Подразумевана временска разлика (сати)
sv_se: Standardtidsdifferens (timmar)
th: วนต่างเวลาเริ่มต้น (ชั่วโมง)
zh_cn: 默认时间差（小时）

source: Default time diff (minutes)
cs: Výchozí rozdíl času (minuty)
de_de: Standard-Zeit-Differenz (Minuten)
es_co: Diferencia de tiempo predeterminada (minutos)
es_es: Diferencia horaria por defecto (minutos)
fr_fr: Différence de temps par défaut (minutes)
hr: Zadana vremenska razlika (minute)
it_it: Differenza di tempo predefinita (minuti)
lt: Numatytasis laiko skirtumas (minutės)
nl_nl: Standaard tijd verschil (minuten)
pl: Domyślna różnica czasu (minuty)
pt_br: Diferença de tempo padrão (minutos)
ro_ro: Diferența implicită de timp (minute)
ru: Разница во времени по умолчанию (минуты)
sr_cyrl_rs: Подразумевана временска разлика (минути)
sv_se: Standardtidsdifferens (minuter)
th: ส่วนต่างเวลาเริ่มต้น (นาที)
zh_cn: 默认时间差（分钟）

source: Default type for a new ticket
cs: Výchozí typ nového ticketu
de_de: Standard-Typ eines neuen Tickets
es_co: Tipo predeterminado para un nuevo boleto
es_es: Tipo por defecto para los nuevos tickets
fr_fr: Type par défaut d'un nouveau ticket
hr: Zadana vrsta novog ticketa
it_it: Tipo predefinito per i nuovi ticket
lt: Numatytasis tipas naujoms triktims
nl_nl: Standaardtype voor een nieuw ticket
pl: Domyślny typ dla nowego zgłoszenia
pt_br: Tipo padrão para um novo ticket
ro_ro: Tip implicit pentru un tichet nou
ru: Тип по умолчанию для новой заявки
sr_cyrl_rs: Подразумевани тип нових тикета
sv_se: Standardtyp för nytt ärende
th: ประเภทเริ่มต้นสำหรับ Tickets ใหม่
zh_cn: 新票据的默认类型

source: Default value is required.
de_de: Standardwert ist erforderlich.
es_es: El valor por defecto es obligatorio.
fr_fr: La valeur par défaut est requise.
hr: Zadana vrijednost je obavezna.
it_it: Il valore predefinito è obbligatorio.
lt: Numatytoji vertė yra privaloma.
pt_br: O valor padrão é obrigatório.
ro_ro: Valoarea implicită este necesară.
ru: Значение по умолчанию является обязательным.
sr_cyrl_rs: Подразумевана вредност је обавезна.
sv_se: Standardvärdet är obligatoriskt.

source: Define an exception of "automatic assignment" for certain users (e.g. executives).
cs: Definujte výjimku z "automatického přiřazení" pro konkrétní uživatele (např. vedení).
de_de: Definiere bestimmte Benutzer (z.B. Führungskräfte), für welche eine Ausnahme von der "automatischen Zuordnung" bestehen soll.
es_co: Defina una excepción de "asignación automática" para ciertos usuarios (por ejemplo, ejecutivos).
es_es: Defina una excepción de "asignación automática" para ciertos usuarios (por ejemplo: ejecutivos).
fr_fr: Définit une exception à "l'affectation automatique" pour certains utilisateurs (p. ex. les responsables).
hr: Kreirajte iznimku od "automatskog dodjeljivanja" za određene korisnike (npr. rukovoditelje).
it_it: Definire un'eccezione di "assegnazione automatica" per determinati utenti (ad esempio i dirigenti).
lt: Nurodo „automatinio priskyrimo“ išimtį nurodytiems naudotojams (pvz. valdybai).
nl_nl: Definieer een uitzondering voor "automatische toewijzing" voor bepaalde gebruikers (bijvoorbeeld leidinggevenden).
pl: Zdefiniuj wyjątek dla "automatycznego przydziału" dla określonych użytkowników (np. kierowników).
pt_br: Defina uma exceção de "atribuição automática" para determinados usuários (por exemplo, executivos).
ro_ro: Definește o excepție de „atribuire automată” pentru anumiți utilizatori (de exemplu, executivi).
ru: Определите исключение «автоматического назначения» для определенных пользователей (например, руководителей).
sr_cyrl_rs: Одређује изузетак од „аутоматског додељивања” за одређене кориснике (нпр. руководиоце).
sv_se: Definiera ett undantag för "automatisk tilldelning" för vissa användare (t ex chefer).
th: กำหนดข้อยกเว้นของ "การมอบหมายอัตโนมัติ" สำหรับผู้ใช้บางคน (เช่น ผู้บริหาร)
zh_cn: 为某些用户定义“自动分配”的例外情况（例如主管）。
