Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Reply allowed only for open tickets
de_de: Antwort nur für offene Tickets erlaubt
es_es: Respuesta permitida sólo para tickets abiertos
fr_fr: Réponse autorisée uniquement pour les tickets ouverts
hr: Odgovoranje dopušteno samo za otvorene tickete
it_it: Risposta consentita solo per i ticket aperti
lt: Atsakyti leidžiama tik į atidarytas triktis
nl_nl: Antwoord alleen toegestaan voor open tickets
pl: Odpowiedź jest dozwolona tylko dla otwartych zgłoszeń
pt_br: Resposta permitida apenas para tíquetes abertos
ro_ro: Răspunsurile sunt permise doar pentru tichetele deschise
ru: Ответы разрешены только для открытых заявок
sr_cyrl_rs: Одговор је могућ само у отвореним тикетима
sv_se: Svar tillåtet endast för öppna ärenden
zh_cn: 仅允许对开放工单进行回复

source: Reply to last article
cs: Odpověď na poslední položku
de_de: Auf letzen Artikel antworten
es_co: Responder al último artículo
es_es: Responder al último artículo
fr_fr: Répondre au dernier article
hr: Odgovori na zadnji članak
it_it: Rispondi all'ultima nota
lt: Atsakyti į paskutinį įrašą
nl_nl: Reageer op de laatste notitie
pl: Odpowiedź na ostatni wpis
pt_br: Responde ao ultimo artigo
ro_ro: Răspunde la ultimul articol
ru: Ответить на последнюю статью
sr_cyrl_rs: Одговори на последњи чланак
sv_se: Svara på den senaste artikeln
zh_cn: 回复最新的信件

source: Reply-To
cs: Odpovědět
de_de: Antworten an
es_co: Responder-a
es_es: Responder-a
fr_fr: Répondre à
hr: Odgovori na
it_it: Rispondi a
lt: Atsakyti
nl_nl: Antwoord aan
pl: Odpowiedz do
ro_ro: Răspunde la
ru: Ответить на
sv_se: Svara till
zh_cn: 回覆

source: Report
de_de: Bericht
es_es: Informe
fr_fr: Rapport
hr: Izvještaj
it_it: Resoconto
lt: Ataskaita
nl_nl: Rapport
pt_br: Relatório
ro_ro: Raport
ru: Отчет
sr_cyrl_rs: Извештај
sv_se: Rapport

source: Report Profile
cs: Nahlásit profil
de_de: Berichts-Profil
es_co: Perfil para reportes
es_es: reportar perfil
fr_fr: Profil de rapport
hr: Profil izvješća
it_it: Report Profilo
lt: Ataskaitų profilis
nl_nl: Rapportageprofiel
pl: Zgłoś profil
pt_br: Relatório de Perfil
ro_ro: Profil raport
ru: Профиль отчета
sr_cyrl_rs: Профил извештаја
sv_se: Rapporteringsprofil
th: โปรไฟล์รายงาน
zh_cn: 报告模板

source: Report Profiles
cs: Profily hlášení
de_de: Berichts-Profile
es_co: Perfiles para reportes
es_es: Perfiles de informe
fr_fr: Profils de rapport
hr: Vrste izvještaja
it_it: Report per profili
lt: Ataskaitų profiliai
nl_nl: Rapportageprofielen
pl: Profile raportów
pt_br: Perfil de Relatório
ro_ro: Profile de raportări
ru: Профили отчета
sr_cyrl_rs: Профили извештаја
sv_se: Rapportprofiler
th: โปรไฟล์รายงาน
zh_cn: 报告

source: Reporting
cs: Hlášení
de_de: Berichte
es_co: Informes
es_es: Informando
fr_fr: Rapport
hr: Izvještaji
lt: Ataskaitos
nl_nl: Raporteren
pl: Raportowanie
pt_br: Relatório
ro_ro: Raportare
ru: Составление отчетов
sr_cyrl_rs: Извештавање
sv_se: Rapportering
th: การรายงาน
zh_cn: 统计报告

source: Request
cs: Požadavek
de_de: Anfrage
es_co: Petición
es_es: Solicitud
fr_fr: Demande
hr: Upit
it_it: Richiesta
lt: Užklausa
nl_nl: Verzoek
pl: Żądanie
pt_br: Solicitação
ro_ro: Solicitare
ru: Запрос
sr_cyrl_rs: Захтев
sv_se: Begäran
th: ร้องขอ
zh_cn: 要求

source: Request Admin Consent
cs: Žádost o souhlas správce
de_de: Administrator-Zustimmung beantragen
es_es: Solicitar consentimiento de administrador
fr_fr: Demander l'autorisation à l'administrateur
hr: Zatražite pristanak administratora
it_it: Richiedi consenso amministrativo
lt: Prašyti administratoriaus sutikimo
nl_nl: Beheerderstoestemming aanvragen
pl: Poproś o zgodę administratora
pt_br: Obter Permissão do Administrador
ro_ro: Solicită consimțământul administratorului
ru: Запрос согласия администратора
sr_cyrl_rs: Захтев за сагласност администратора
sv_se: Begär administratörsmedgivande
zh_cn: 请求管理员同意

source: Request for Change
cs: Požadavek na změnu
de_de: Änderungsanfrage
es_co: Solicitud de cambio
es_es: Solicitud de cambio
fr_fr: Demande de modification
hr: Zahtjev za promjenu
it_it: Richiesta di modifica
lt: Prašyti pakeitimo
nl_nl: Wijzigingsverzoek
pl: Prośba o zmianę
pt_br: Pedido de mudança
ro_ro: Solicitare pentru schimbare
ru: Запрос на изменение
sr_cyrl_rs: Захтев за промену
sv_se: Begäran om ändring
zh_cn: 要求更改

source: Request password login for admin?
cs: Vyžádat přihlášení heslem pro správce?
de_de: Passwort-Anmeldung für Administrator anfordern?
es_es: ¿Solicitar inicio de sesión con contraseña para administradores?
fr_fr: Demander une connexion par mot de passe pour l'administrateur ?
hr: Zatražite prijavu lozinkom za administratora?
it_it: Richiedere l'accesso con password per l'amministratore?
lt: Prašyti administratoriaus slaptažodžio prisijungimui?
nl_nl: Wachtwoord login aanvragen voor admin?
pl: Logowanie hasłem dla administratora?
pt_br: Solicitar senha de login para administrador?
ro_ro: Solicit autentificare cu parolă de la administrator?
ru: Запрашивать пароль для авторизации администратора?
sr_cyrl_rs: Упути захтев за пријаву преко привремене лозинке администратора?
sv_se: Begär lösenord för administratörsinloggning?
zh_cn: 请求管理密码登录？

source: Request the password login here.
cs: Zde vyžádejte přihlášení heslem.
de_de: Fordern Sie die Passwort-Anmeldung hier an.
es_es: Solicite el inicio de sesión con contraseña aquí.
fr_fr: Demandez le mot de passe de connexion ici.
hr: Ovdje zatražite prijavu privremenom lozinkom.
it_it: Richiedi l'accesso con password qui.
lt: Prašykite prisijungimo slaptažodžio čia.
nl_nl: Vraag de wachtwoord login hier aan.
pl: Logowanie hasłem tutaj.
pt_br: Solicite a senha de login aqui.
ro_ro: Solicită autentificare cu parolă aici.
ru: Запросить пароль для авторизации здесь.
sr_cyrl_rs: Упути захтев за пријаву преко привремене лозинке овде.
sv_se: Begär lösenordsinloggning här.
zh_cn: 在此处请求密码登录。

source: Requesting the Grant
cs: Zažádání o autorizaci (Grant Request)
de_de: Rechteanforderung
es_co: Solicitando la Beca
es_es: Solicitando la subvención
fr_fr: Demander le droit
hr: Zahtjev za pristupna prava
it_it: Richiesta di Grant
lt: Prieigos prašymas
nl_nl: Toegang aanvragen
pl: Składanie wniosków o dotację
pt_br: Obter Permissão
ro_ro: Cerem permisiunea
ru: Запрос подтверждения выдачи прав
sr_cyrl_rs: Упућивање захтева за сагласност
sv_se: Begär bidraget
zh_cn: 要求權限

source: Required parameter 'downloadBackendSelected' is missing.
cs: Chybí požadovaný parametr 'downloadBackendSelected'.
de_de: Der erforderliche Parameter 'downloadBackendSelected' fehlt.
es_co: Falta el parámetro obligatorio 'downloadBackendSelected'.
es_es: El parámetro requerido 'downloadBackendSelected' no se encuentra.
fr_fr: La paramètre requis 'downloadBackendSelected' est manquant.
hr: Nedostaje obavezan parametar ’downloadBackendSelected’.
it_it: Manca il parametro obbligatorio 'downloadBackendSelected'.
lt: Trūksta privalomo „downloadBackendSelected“ parametro.
nl_nl: Vereiste parameter 'downloadBackendSelected' ontbreekt.
pl: Brak wymaganego parametru „downloadBackendSelected”.
pt_br: O parâmetro obrigatório 'downloadBackendSelected' está ausente.
ro_ro: Parametrul necesar 'downloadBackendSelected' lipsește.
ru: Отсутствует обязательный параметр «downloadBackendSelected».
sr_cyrl_rs: Недостаје обавезан параметар ’downloadBackendSelected’.
sv_se: Den obligatoriska parametern "downloadBackendSelected" saknas.
zh_cn: 缺少必需的参数“下载backendselectected”。

source: Required parameter 'profile' is missing.
cs: Chybí požadovaný parametr'profile'.
de_de: Der erforderliche Parameter 'profile' fehlt.
es_co: Falta el parámetro requerido 'perfil'.
es_es: El parámetro requerido 'profile' no se encuentra.
fr_fr: Le paramètre requis 'profile' est manquant.
hr: Nedostaje obavezan parametar ’profile’.
it_it: Manca il parametro obbligatorio 'profile'.
lt: Trūksta prilomo „profile“ parametro.
nl_nl: Vereiste parameter 'profiel' ontbreekt.
pl: Brak wymaganego parametru „profil”.
pt_br: O parâmetro obrigatório 'perfil' está ausente.
ro_ro: Parametrul necesar 'profile' lipsește.
ru: Отсутствует обязательный параметр «профиль» (profile).
sr_cyrl_rs: Недостаје обавезан параметар ’profile’.
sv_se: Den obligatoriska parametern "profil" saknas.
zh_cn: 缺少必需的参数“配置文件”。

source: Requirements
cs: Požadavky
de_de: Voraussetzungen
es_co: Requerimientos
es_es: Requisitos
fr_fr: Prérequis
hr: Preduvjeti
it_it: Requisiti
lt: Reikalavimai
nl_nl: Verplichtingen
pl: Wymagania
pt_br: Requisitos
ro_ro: Cerințe
ru: Требования
sr_cyrl_rs: Услови
sv_se: Krav
th: ความต้องการ
zh_cn: 要求

source: Requires the setup of the two-factor authentication for certain user roles.
de_de: Erzwingt die Einrichtung der Zwei-Faktor-Authentifizierung für bestimmte Benutzer-Rollen.
es_es: Requiere la configuración de la autenticación de dos factores para determinados roles de usuario.
fr_fr: Nécessite la mise en place de l'authentification à deux facteurs pour certains rôles d'utilisateurs.
hr: Zahtijeva postavljanje dvofaktorske autentifikacije za određene korisničke uloge.
it_it: Richiede la configurazione dell'autenticazione a due fattori per determinati ruoli utente.
lt: Reikalauja dviejų veiksnių autentifikacijos nurodytoms rolėms.
nl_nl: Vereist het instellen van de twee-factor authenticatie voor bepaalde rollen van gebruikers.
pl: Wymaga skonfigurowania uwierzytelniania dwuskładnikowego dla niektórych ról użytkowników.
pt_br: Exige a configuração da autenticação de dois fatores para certos papéis de usuário.
ro_ro: Necesită configurarea autentificării cu doi factori pentru anumite roluri de utilizator.
ru: Требуется настройка двухфакторной аутентификации для определенных ролей пользователей.
sr_cyrl_rs: Захтева поставку двофакторске аутентификације за одређене корисничке улоге.
sv_se: Kräver uppsättning av två-faktorautentisering för vissa användarroller.
zh_cn: 需要为某些用户角色设置双因素身份验证。

source: Resend verification email
cs: Znovu poslat ověřovací email
de_de: Bestätigungsmail erneut senden
es_co: Reenviar correo electrónico de verificación
es_es: Reenviar correo electrónico de verificación
fr_fr: Renvoyer l'email de vérification
hr: Ponovno pošalji potvrdni e-mail
it_it: Invia nuovamente email di verifica
lt: Persiųsti patikrinimo laišką
nl_nl: Zend verificatiemail opnieuw
pl: Wyślij ponownie e-maila weryfikacyjnego
pt_br: Reenviar e-mail de verificação
ro_ro: Retrimite email-ul de verificare
ru: Отправить письмо с подтверждением
sr_cyrl_rs: Пошаљи поново имејл поруку за потврду
sv_se: Skicka bekräftelsemail igen
th: ส่งอีเมลยืนยันอีกครั้ง
zh_cn: 重发验证邮件

source: Reset
cs: Vyresetovat
de_de: Zurücksetzen
es_co: Resetear
es_es: Restablecer
fr_fr: Réinitialisation
hr: Vrati na početne postavke
it_it: Ripristina
lt: Atstatyti
nl_nl: Opnieuw
pl: Resetuj
pt_br: Reiniciar
ro_ro: Resetează
ru: Отклонить
sr_cyrl_rs: Поништи
sv_se: Nollställ
th: ล้างค่า
zh_cn: 重置

source: Reset Overview Order
de_de: Reihenfolge der Übersichten zurücksetzen
es_es: Restablecer orden general
fr_fr: Réinitialiser l'ordre des aperçus
hr: Vrati izvorni redoslijed pregleda
it_it: Ripristina l'ordine di panoramica
lt: Nunulinti apžvalgų eiliškumą
nl_nl: Reset volgorde overzicht
pt_br: Redefinir Ordem da Visão Geral
ru: Сбросить порядок представлений
sr_cyrl_rs: Поништи редослед прегледа
sv_se: Återställ översiktsordningen

source: Reset Password
cs: Resetovat Heslo
de_de: Passwort zurücksetzen
es_co: Restaurar la clave
es_es: Cambiar Contraseña
fr_fr: Réinitialiser le mot de passe
hr: Ponovno postavljanje lozinke
lt: Atstatyti slaptažodį
nl_nl: Reset wachtwoord
pl: Resetuj hasło
pt_br: Resetar Senha
ro_ro: Resetează parola
ru: Сброс пароля
sr_cyrl_rs: Поништи лозинку
sv_se: Återställ lösenord
th: รีเซ็ตรหัสผ่าน
zh_cn: 重设密码

source: Reset Password failed!
cs: Obnovení hesla se nezdařilo!
de_de: Zurücksetzen des Passworts fehlgeschlagen!
es_co: ¡Falló el restablecimiento de la contraseña!
es_es: ¡Restablecimiento de contraseña fallido!
fr_fr: La réinitialisation du mot de passe a échoué !
hr: Ponovno postavljanje lozinke nije uspjelo!
it_it: Password reset fallito!
lt: Slaptažodžio atstatymas nepavyko!
nl_nl: Wachtwoord opnieuw instellen mislukt!
pl: Resetowanie hasła nie powiodło się!
pt_br: Falha na redefinição de senha!
ro_ro: Resetare parolă eșuată!
ru: Не удалось восстановить пароль!
sr_cyrl_rs: Поништавање лозинке није успело!
sv_se: Återställning av lösenord misslyckades!
th: รีเซ็ตรหัสผ่านล้มเหลว!
zh_cn: 重置密码失败！

source: Reset overview order
cs: Resetovat pořadí přehledů
de_de: Reihenfolge der Übersichten zurücksetzen
es_es: Restablecer orden de vista de resumen
fr_fr: Réinitialiser l'ordre des aperçus
hr: Vrati izvorni raspored pregleda
it_it: Riepilogo ordinamento reset
lt: Atstatyti apžvalgų eiliškumą
nl_nl: Reset volgorde overzicht
pl: Zresetuj kolejność widoku
pt_br: Redefinir ordem da Visão Geral
ro_ro: Resetează ordinea prezentării generale
ru: Сбросить порядок представлений
sr_cyrl_rs: Поништи редослед прегледа
sv_se: Återställ översiktsordningen
th: รีเซ็ตลําดับภาพรวม
zh_cn: 重置概览顺序

source: Reset successful.
cs: Úspěšně restováno.
de_de: Erfolgreich zurückgesetzt.
es_es: Reinicio correcto.
fr_fr: Réinitialisation réussie.
hr: Vraćanje na početne postavke uspjelo.
it_it: Ripristino effettuato.
lt: Sėkmingai atstatyta.
nl_nl: Reset succesvol.
pl: Reset zakończony sukcesem.
pt_br: Redefinição bem-sucedida.
ro_ro: Resetare cu succes.
ru: Сброс прошел успешно.
sr_cyrl_rs: Успешно поништено.
sv_se: Återställning lyckades.
zh_cn: 重置成功。

source: Reset to Default Settings
de_de: Standardwerte wiederherstellen
es_es: Restablecer la configuración predeterminada
fr_fr: Réinitialiser les paramètres par défaut
hr: Vrati izvorne postavke
it_it: Ripristina i valori predefiniti
lt: Atstatyti į numatytuosius nustatymus
nl_nl: Herstel naar standaardinstellingen
pt_br: Redefinir para as Configurações Padrão
ru: Восстановить значения по умолчанию
sr_cyrl_rs: Поништи на подразумеване вредности
sv_se: Återställ till standardinställningar

source: Reset to default
cs: Obnovit do základního nastavení
de_de: Standardwert wiederherstellen
es_es: Restaurar valores por defecto
fr_fr: Réinitialiser aux valeurs par défaut
hr: Vrati na početne postavke
it_it: Ripristina i valori predefiniti
lt: Atstatyti į numatytuosius
nl_nl: Herstel naar standaard
pl: Przywróć ustawienia domyślne
pt_br: Redefinir para o padrão
ro_ro: Resetează la implicit
ru: Восстановить значения по умолчанию
sr_cyrl_rs: Поништи вредности
sv_se: Återställ till standard

source: Reset to default settings
cs: Obnovit do základního nastavení
de_de: Standardwerte wiederherstellen
es_es: Restaurar valores por defecto
fr_fr: Réinitialiser les paramètres par défaut
hr: Vrati početne postavke
it_it: Ripristina i valori predefiniti
lt: Atstatyti į numatytuosius nustatymus
nl_nl: Herstel naar standaardinstellingen
pl: Przywróć ustawienia domyślne
pt_br: Redefinir para as configurações padrão
ro_ro: Revin-o la setările inițiale
ru: Восстановить значения по умолчанию
sr_cyrl_rs: Поништи на подразумеване вредности
sv_se: Återställ till standardinställningar
zh_cn: 重置为默认设置
