Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Not allowed to access this task.
cs: K této úloze není oprávnění přístupu.
de_de: Der Zugriff auf diese Aufgabe ist nicht erlaubt.
es_co: No se permite acceder a esta tarea.
es_es: Sin permiso para acceder a esta tarea.
fr_fr: Non autorisé à accéder à cette tâche.
hr: Pristup ovom zadatku nije dozvoljen.
it_it: Accesso a questa attività non consentito.
lt: Neturite prieigos prie šios užduoties.
nl_nl: Geen toegang tot deze taak.
pl: Brak dostępu do tego zadania.
pt_br: Não tem permissão para acessar esta tarefa.
ro_ro: Accesul la această sarcină nu este permis.
ru: Нет доступа к этой задаче.
sr_cyrl_rs: Није могућ приступ овом задатку.
sv_se: Inte tillåten att komma åt denna uppgift.
zh_cn: 不允许访问此任务。

source: Not applicable to: merging, emails, form, Facebook, Telegram, Twitter, SMS
cs: Nevztahuje se na: slučování, e-maily, formulář, Facebook, Telegram, Twitter, SMS
de_de: Gilt nicht für: Zusammenführung, E-Mails, Formulare, Facebook, Telegram, Twitter, SMS
es_co: No aplicable a: fusión, correos electrónicos, formularios, Facebook, Telegram, Twitter, SMS
es_es: No aplicable a: fusionar, correo electrónico, formularios, Facebook, Telegram, Twitter, SMS
fr_fr: Pas applicable à : fusion, emails, formulaires, Facebook, Telegram, Twitter, SMS
hr: Nije primjenjivo na: spajanje, e-mailove, formulare, Facebook, Telegram, Twitter, SMS
it_it: Non applicabile a: merging, email, form, Facebook, Telegram, Twitter, SMS
lt: Netaikoma prijungimui, el. laiškams, formoms, Facebook, Telegram, Twitter, SMS
nl_nl: Niet van toepassing op: samenvoegen, e-mails, formulier, Facebook, Telegram, Twitter, SMS
pl: Nie dotyczy: łączenie, e-maile, formularze, Facebook, Telegram, Twitter, SMS
pt_br: Não aplicável a: mesclagem, e-mails, formulário, Facebook, Telegram, Twitter, SMS
ro_ro: Nu este aplicabil pentru: fuzionare, e-mailuri, formulare, Facebook, Telegram, Twitter, SMS
ru: Не применимо к: слиянию, электронной почте, формам, Facebook, Telegram, X (бывш. Twitter), SMS
sr_cyrl_rs: Није применљиво на: спајање, имејл поруке, форме, Facebook, Telegram, Twitter, SMS
sv_se: Ej tillämplig för: sammanfogning, e-post, formulär, Facebook, Telegram, Twitter, SMS
th: ไม่สามารถใช้ได้กับ: การรวม, อีเมล, แบบฟอร์ม, Facebook, โทรเลข, Twitter, SMS
zh_cn: 不适用于：合并、电子邮件、表单、Facebook、Telegram、Twitter、SMS

source: Not assigned
de_de: Nicht zugewiesen
es_es: No asignado
fr_fr: Non affectés
hr: Nije dodijeljen
it_it: Non assegnato
lt: Nepriskirta
nl_nl: Niet toegewezen
pt_br: Não atribuído
ru: Не назначено
sr_cyrl_rs: Недодељени
sv_se: Ej tilldelad

source: Not authorized
cs: Neautorizováno
de_de: Nicht autorisiert
es_co: No autorizado
es_es: No autorizado
fr_fr: Non autorisé
hr: Nije odobreno
it_it: Autorizzazione negata
lt: Neturite prieigos
nl_nl: Niet geautoriseerd
pl: Nieautoryzowany
pt_br: Não autorizado
ro_ro: Neautorizat
ru: Не пройдена авторизация
sr_cyrl_rs: Без ауторизације
sv_se: Ej auktoriserad
th: ไม่ได้รับอนุญาต
zh_cn: 未经授权

source: Not authorized (feature not possible)
cs: Neautorizováno (funkce není k dispozici)
de_de: Nicht autorisiert (Funktion nicht möglich)
es_co: No autorizado (característica no es posible)
es_es: No autorizado (característica no posible)
fr_fr: Non autorisé (fonctionnalité non disponible)
hr: Nije odobreno (funkcija nije dostupna)
it_it: Autorizzazione negata (funzionalità non disponibile)
lt: Neturite prieigos (funkcija neegzistuoja)
nl_nl: Niet geautoriseerd (functie niet mogelijk)
pl: Brak autoryzacji (funkcja niemożliwa)
pt_br: Não autorizado (recurso não é possível)
ro_ro: Neautorizat (caracteristica nu este posibilă)
ru: Не пройдена авторизация (функция недоступна)
sr_cyrl_rs: Без ауторизације (функција није доступна)
sv_se: Ej auktoriserad (funktionen är inte möjlig)
zh_cn: 未经授权（不可能的功能）

source: Not authorized (token expired)!
cs: Neautorizováno (token vypršel)!
de_de: Nicht autorisiert (Token abgelaufen)!
es_co: No autorizado (token expirado)!
es_es: ¡No autorizado (token caducado)!
fr_fr: Non autorisé (jeton expiré) !
hr: Nije odobreno (istekao token)!
it_it: Autorizzazione negata (token scaduto)!
lt: Neturite prieigos (žetonas pasibaigęs)!
nl_nl: Niet geautoriseerd (token verlopen)!
pl: Brak autoryzacji (token wygasł)!
pt_br: Não autorizado (token expirado)!
ro_ro: Neautorizat (token expirat)!
ru: Не пройдена авторизация (срок действия ключа истек)!
sr_cyrl_rs: Без ауторизације (истекао кључ)!
sv_se: Ej behörig (token har gått ut)!
zh_cn: 未授权（令牌已过期）！

source: Not available in selected language
cs: Nedostupný ve vybraném jazyce
de_de: Nicht in der gewählten Sprache verfügbar
es_co: No disponible en el idioma seleccionado
es_es: No disponible en el idioma seleccionado
fr_fr: Indisponible dans la langue sélectionnée
hr: Nije dostupno u odabranom jeziku
it_it: Non disponibile per la lingua selezionata
lt: Turinys nepasiekiamas pasirinkta kalba
nl_nl: Niet beschikbaar in de geselecteerde taal
pl: Niedostępne w wybranym języku
pt_br: Não disponível no idioma selecionado
ro_ro: Indisponibil în limba selectată
ru: Недоступно на выбранном языке
sr_cyrl_rs: Није доступно у одабраном језику
sv_se: Ej tillgängligt i valt språk
th: ไม่มีให้บริการในภาษาที่เลือก
zh_cn: 不適用於所選語言

source: Not configured
cs: Nekonfigurováno
de_de: Nicht konfiguriert
es_co: Sin configurar
es_es: Sin configurar
fr_fr: Non configurés
hr: Nije konfigurirano
it_it: Non configurato
lt: Nesukonfigūruota
nl_nl: Niet geconfigureerd
pl: Nie skonfigurowany
pt_br: Não configurado
ro_ro: Neconfigurat
ru: Не настроено
sr_cyrl_rs: Није подешено
sv_se: Inte konfigurerad
th: ไม่ได้กำหนดค่า
zh_cn: 未配置

source: Not found
cs: Nenalezeno
de_de: Nicht gefunden
es_es: No encontrado
fr_fr: Non trouvé
hr: Nije pronađeno
it_it: Non trovato
lt: Nerasta
nl_nl: Niet gevonden
pl: Nie znaleziono
pt_br: Não encontrado
ro_ro: Negăsit
ru: Не найдено
sr_cyrl_rs: Није пронађено
sv_se: Hittades inte

source: Note
cs: Poznámka
de_de: Notiz
es_co: Nota
es_es: Nota
hr: Bilješka
it_it: Nota
lt: Pastaba
nl_nl: Notitie
pl: Uwaga
pt_br: Nota
ro_ro: Notiță
ru: Примечание
sr_cyrl_rs: Напомена
sv_se: Notering
th: หมายเหตุ
zh_cn: 备注

source: Note - default visibility
cs: Poznámka - výchozí viditelnost
de_de: Notiz - Standard-Sichtbarkeit
es_co: Nota - Visibilidad predeterminada
es_es: Nota - visibilidad por defecto
fr_fr: Note - visibilité par défaut
hr: Bilješka - standardna vidljivost
it_it: Note - visibilità predefinita
lt: Pastaba - numatytasis matomumas
nl_nl: Notitie - standaard zichtbaar
pl: Uwaga - domyślna widoczność
pt_br: Nota - visibilidade padrão
ro_ro: Notiță - vizibilitatea implicită
ru: Примечание - видимость по умолчанию
sr_cyrl_rs: Напомена - подразумевана видљивост
sv_se: Anteckning - Standard synlighet
th: หมายเหตุ - การมองเห็นเริ่มต้น
zh_cn: 備註-預設可見性

source: Note:
cs: Poznámka:
de_de: Notiz:
es_es: Nota:
hr: Bilješka:
it_it: Nota:
lt: Pastaba:
nl_nl: Notitie:
pl: Uwaga:
pt_br: Nota:
ro_ro: Notiță:
ru: Примечание:
sr_cyrl_rs: Напомена:
sv_se: Notering:

source: Note: Zammad never sends this data automatically and this data doesn't include personal account names or passwords. However, please have a look after downloading the file to avoid leaking personal data which could be included in comments or notes.
de_de: Hinweis: Zammad sendet diese Daten niemals automatisch und diese Daten enthalten keine persönlichen Kontonamen oder Passwörter. Bitte schauen Sie jedoch nach dem Herunterladen der Datei nach, um das Durchsickern persönlicher Daten zu vermeiden, die in Kommentaren oder Notizen enthalten sein könnten.
es_es: Nota: Zammad nunca envía estos datos automáticamente y estos datos no incluyen nombres de cuentas personales ni contraseñas. No obstante, echa un vistazo después de descargar el archivo para evitar la filtración de datos personales que podrían incluirse en comentarios o notas.
fr_fr: Remarque : Zammad n'envoie jamais ces données automatiquement et ces données n'incluent pas les noms de compte ou les mots de passe personnels. Cependant, veuillez vérifier après avoir téléchargé le fichier pour éviter toute fuite de données personnelles qui pourraient être incluses dans des commentaires ou des notes.
hr: Napomena: Zammad nikad ne šalje ove podatke automatski i ovi podatci ne uključuju osobna imena računa ili lozinke. Doduše, provjerite nakon preuzimanja datoteke kako biste izbjegli curenje osobnih podataka, koji mogu biti uključeni u komentarima ili bilješke.
it_it: Nota: Zammad non invia mai questi dati automaticamente e non includono nomi di account o password personali. Tuttavia, si consiglia di dare un'occhiata dopo aver scaricato il file per evitare di far trapelare dati personali che potrebbero essere inclusi nei commenti o nelle note.
lt: Pastaba: „Zammad“ niekada nesiunčia šių duomenų automatiškai. Šie duomenys neapima paskyrų asmeninių duomenų ar slaptažodžių. Tačiau atsisiuntę failą patikrinkite ar tikrai nėra asmeninių duomenų komentaruose ar pastabose.
nl_nl: Opmerking: Zammad verstuurt deze gegevens nooit automatisch en deze gegevens bevatten geen persoonlijke accounts of wachtwoorden. Kijk echter wel even na het downloaden van het bestand om te voorkomen dat er persoonlijke gegevens uitlekken die in opmerkingen of notities kunnen staan.
pl: Uwaga: Zammad nigdy nie wysyła tych danych automatycznie i nie zawierają one nazw kont osobistych ani haseł. Prosimy jednak o sprawdzenie pliku po jego pobraniu, aby uniknąć wycieku danych osobowych, które mogą być zawarte w komentarzach lub notatkach.
pt_br: Nota: Zammad nunca envia estes dados automaticamente e nestes dados não estão inclusos nomes de contas pessoais ou senhas. Entretanto, por favor, dê uma olhada após baixar o arquivo para evitar vazamento de dados pessoais que possam estar inclusos em comentários ou notas.
ru: Примечание: Zammad никогда не отправляет эти данные автоматически, и они не содержат личных имён учётных записей или паролей. Тем не менее, чтобы избежать утечки личных данных (которые могут быть включены в комментариях или заметках), пожалуйста, проверьте их отсутствие после скачивания файла.
sr_cyrl_rs: Напомена: Zammad никада не шаље ове податке аутоматски и они не садрже личне податке као што су имена и лозинке. Међутим, свакако прегледајте датотеку по преузимању да бисте спречили цурење личних података који могу бити унети у коментарима или напоменама.
sv_se: Notera: Zammad skickar aldrig denna data automatiskt och denna data inkluderar inte personliga kontonamn eller lösenord. Men kontrollera filen efter nedladdning för att undvika att personlig data läcks som kan inkluderas i kommentarer eller anteckningar.
zh_cn: 注意：Zammad 绝不会自动发送此数据，并且此数据不包括个人帐户名或密码。但是，请在下载文件后查看，以避免泄露可能包含在评论或注释中的个人数据。

source: Notes are visible to agents only, never to customers.
cs: Poznámky vidí pouze řešitelé, zákazníci nikoli.
de_de: Notizen sind nur sichtbar für Agenten, niemals aber für Kunden.
es_co: Las notas son visibles solo para los agentes, nunca para los clientes.
es_es: Las notas son visibles sólo para los agentes, nunca para los clientes.
fr_fr: Les notes sont visibles uniquement par les agents, jamais par les clients.
hr: Bilješke su vidljive agentima, ali ne i klijentima.
it_it: Le note sono visibili solo agli operatori, non ai clienti.
lt: Pastabas mato tik agentai. Jos nerodomos klientams.
nl_nl: Notities zijn zichtbaar voor behandeleren, nooit voor klanten.
pl: Uwagi są widoczne tylko dla agentów, nigdy dla klientów.
pt_br: Notas estão visíveis apenas para os agentes, nunca para clientes.
ro_ro: Notițele sunt vizibile doar agenților, niciodată clienților.
ru: Примечания видны только агентам, но не клиентам.
sr_cyrl_rs: Напомене су видљиве оператерима, али не и клијентима.
sv_se: Anteckningar är bara synliga för agenter, aldrig för kunder.
th: หมายเหตุจะปรากฏต่อตัวแทนเท่านั้น จะไม่แสดงต่อลูกค้า
zh_cn: 備註只有客服人員可見, 客戶不可見

source: Nothing selected
cs: Nic není vybráno
de_de: Nichts ausgewählt
es_co: Nada seleccionado
es_es: Nada seleccionado
fr_fr: Aucune sélection
hr: Ništa nije izabrano
it_it: Non è stato selezionato nulla
lt: Nieko nepasirinkta
nl_nl: NIets geselecteerd
pl: Nic nie zostało wybrane
pt_br: Nada selecionado
ro_ro: Nimic selectat
ru: Ничего не выбрано
sr_cyrl_rs: Ништа није изабрано
sv_se: Inget är valt
th: ไม่ได้เลือกอะไร
zh_cn: 还没有选中

source: Notice
cs: Poznámka
de_de: Hinweis
es_co: Aviso
es_es: Nota
fr_fr: Note
hr: Napomena
it_it: Notifica
lt: Perspėjimas
nl_nl: Notitie
pl: Uwaga
pt_br: Aviso
ro_ro: Observație
ru: Замечание
sr_cyrl_rs: Објава
sv_se: OBS
th: ข้อสังเกต
zh_cn: 注意

source: Notice:
cs: Oznámení:
de_de: Hinweis:
es_es: Aviso:
fr_fr: Note :
hr: Uputa:
it_it: Notifica:
lt: Perspėjimas:
nl_nl: Notitie:
pl: Uwaga:
pt_br: Aviso:
ro_ro: Observație:
ru: Замечание:
sr_cyrl_rs: Објава:
sv_se: OBS:

source: Notification
cs: Oznámení
de_de: Benachrichtigung
es_co: Notificación
es_es: Notificación
hr: Obavijest
it_it: Notifica
lt: Pranešimas
nl_nl: Melding
pl: Powiadomienie
pt_br: Notificação
ro_ro: Notificare
ru: Уведомление
sr_cyrl_rs: Обавештење
sv_se: Notifikation
th: การแจ้งเตือน
zh_cn: 通知

source: Notification Sender
cs: Odesílatel oznámení
de_de: Benachrichtigungs-Absender
es_co: Notificación de envío
es_es: Notificador de la notificación
fr_fr: Expéditeur des notifications
hr: Pošiljatelj obavijesti
it_it: Mittente Notifiche
lt: Pranešimų siuntėjas
nl_nl: Notificatie
pl: Nadawca powiadomień
pt_br: Emissor de Notificações
ro_ro: Expeditor notificare
ru: Отправитель уведомлений
sr_cyrl_rs: Пошиљалац обавештења
sv_se: Avsändare notifieringar
th: ส่งการแจ้งเตือน
zh_cn: 通知寄件人

source: Notification Sound
cs: Zvuk oznámení
de_de: Benachrichtigungs-Klang
es_co: Sonido de Notificación
es_es: Sonido de Notificación
fr_fr: Alerte sonore de la notification
hr: Zvuk obavijesti
it_it: Suono notifica
lt: Pranešimo garsas
nl_nl: Meldings Geluid
pl: Dźwięk powiadomienia
pt_br: Notificaçoes
ro_ro: Sunet notificare
ru: Звук уведомления
sr_cyrl_rs: Звук обавештења
sv_se: Notifikationsljud
th: เสียงแจ้งเตือน
zh_cn: 通知音

source: Notification matrix
de_de: Benachrichtigungsmatrix
es_es: Matriz de notificación
fr_fr: Matrice de notifications
hr: Obavijesna tablica
it_it: Matrice di notifica
lt: Pranešimų matrica
nl_nl: Notificatiesmatrix
pt_br: Matriz de notificações
ru: Матрица уведомлений
sr_cyrl_rs: Матрица обавештења
sv_se: Meddelandematris

source: Notification read
cs: Oznámení přečteno
de_de: Gelesene Benachrichtigung
es_es: Notificación leída
fr_fr: Notification lue
hr: Pročitana obavijest
it_it: Notifica letta
lt: Pranešimas perskaitytas
nl_nl: Notificatie gelezen
pl: Powiadomienie przeczytane
pt_br: Notificação lida
ro_ro: Notificare citită
ru: Уведомление прочитано
sr_cyrl_rs: Прочитано обавештење
sv_se: Lästa notifieringar

source: Notification settings could not be reset.
de_de: Die Benachrichtigungseinstellungen konnten nicht zurückgesetzt werden.
es_es: No se han podido restablecer los ajustes de notificación.
fr_fr: Les paramètres de notification n'ont pas pu être réinitialisés.
hr: Obavijesne postavke nije moguće vratiti na izvorno.
it_it: Non è stato possibile reimpostare le impostazioni di notifica.
lt: Nepavyko atstatyti pranešimų nustatymų.
nl_nl: Notificatie-instellingen konden niet worden gereset.
pt_br: As configurações de notificações não puderam ser redefinidas.
ru: Не удалось сбросить настройки уведомлений.
sr_cyrl_rs: Није било могуће поништити подешавања обавештења.
sv_se: Notifieringsinställningarna kunde inte återställas.

source: Notification settings could not be saved.
de_de: Die Benachrichtigungseinstellungen konnten nicht gespeichert werden.
es_es: No se han podido guardar los ajustes de notificación.
fr_fr: Les paramètres de notification n'ont pas pu être enregistrés.
hr: Postavke obavijesti nije moguće ažurirati.
it_it: Non è stato possibile salvare le impostazioni di notifica.
lt: Nepavyko išsaugoti pranešimų nustatymų.
nl_nl: De Notificatie-instellingen konden niet worden opgeslagen.
pt_br: As configurações de notificações não puderam ser salvas.
ru: Не удалось сохранить настройки уведомлений.
sr_cyrl_rs: Није било могуће сачувати подешавање обавештења.
sv_se: Notifieringsinställningarna kunde inte sparas.

source: Notification settings have been reset to default.
de_de: Benachrichtigungseinstellungen wurden auf den Standard zurückgesetzt.
es_es: La configuración de las notificaciones se ha restablecido a los valores predeterminados.
fr_fr: Les paramètres de notification ont été réinitialisés.
hr: Postavke obavijesti su vraćene na izvorno.
it_it: Le impostazioni di notifica sono state riportate ai valori predefiniti.
lt: Pranešimų nustatymai buvo atstatyti į numatytuosius.
nl_nl: De instellingen voor Notificaties zijn teruggezet naar de standaardwaarden.
pt_br: As configurações de notificações foram redefinidas para o padrão.
ru: Настройки уведомлений были сброшены до значений по умолчанию.
sr_cyrl_rs: Подешавања обавештења су поништена на подразумевана.
sv_se: Notifieringsinställningarna har återställts till standard.

source: Notification settings have been saved successfully.
de_de: Die Benachrichtigungseinstellungen wurden erfolgreich gespeichert.
es_es: Los ajustes de notificación se han guardado correctamente.
fr_fr: Les paramètres de notification ont été enregistrés avec succès.
hr: Postavke obavijesti su uspješno spremljene.
it_it: Le impostazioni di notifica sono state salvate correttamente.
lt: Pranešimų nustatymai išsaugoti.
nl_nl: De Notificatie-instellingen zijn succesvol opgeslagen.
pt_br: As configurações de notificações foram salvas com sucesso.
ru: Настройки уведомлений успешно сохранены.
sr_cyrl_rs: Подешавања обавештења су успешно сачувана.
sv_se: Notifieringsinställningarna har sparats.

source: Notification sound
de_de: Benachrichtigungs-Klang
es_es: Sonido de notificación
fr_fr: Alerte sonore de la notification
hr: Zvuk obavijesti
it_it: Suono notifica
lt: Pranešimo garsas
nl_nl: Notificatiesgeluid
pt_br: Som de notificação
ru: Звук уведомления
sr_cyrl_rs: Звук обавештења
sv_se: Notifikationsljud

source: Notifications
cs: Oznámení
de_de: Benachrichtigungen
es_co: Notificaciones
es_es: Notificaciones
hr: Obavijesti
it_it: Notifiche
lt: Pranešimai
nl_nl: Notificaties
pl: Powiadomienia
pt_br: Notificações
ro_ro: Notificări
ru: Уведомления
sr_cyrl_rs: Обавештења
sv_se: Notifieringar
th: การแจ้งเตือน
zh_cn: 通知

source: Nov
cs: Lis
hr: Stu
lt: Lap
pl: Lis
ru: Ноя
sr_cyrl_rs: нов
th: พ.ย.
zh_cn: 十一月

source: November
cs: Listopad
es_co: Noviembre
es_es: Noviembre
fr_fr: novembre
hr: Studeni
it_it: Novembre
lt: Lapkritis
pl: Listopad
pt_br: Novembro
ro_ro: Noiembrie
ru: Ноябрь
sr_cyrl_rs: новембар
th: พฤศจิกายน
zh_cn: 十一月

source: Number
cs: Číslo
de_de: Nummer
es_co: Número
es_es: Número
fr_fr: Numéro
hr: Broj
it_it: Numero
lt: Numeris
nl_nl: Nummer
pl: Liczba
pt_br: Número
ro_ro: Număr
ru: Число
sr_cyrl_rs: Број
sv_se: Nummer
th: ตัวเลข
zh_cn: 编号

source: OAuth Configuration
cs: Konfigurace OAuth
de_de: OAuth-Konfiguration
es_es: Configuración de OAuth
fr_fr: Configuration OAuth
hr: OAuth konfiguracija
it_it: Configurazione OAuth
lt: OAuth konfigūracija
nl_nl: OAuth Configuratie
pl: Konfiguracja OAuth
pt_br: Configuração OAuth
ro_ro: Configurație OAuth
ru: Настройки OAuth
sr_cyrl_rs: OAuth конфигурација
sv_se: OAuth Konfiguration

source: OAuth URLs are:
cs: OAuth URL jsou:
de_de: OAuth URLs sind:
es_es: Las URL para OAuth son:
fr_fr: Les URLs d'OAuth sont :
hr: OAuth URL-ovi su:
it_it: URL OAuth:
lt: OAuth adresai yra:
nl_nl: OAuth URLs zijn:
pl: Adresy OAuth:
pt_br: As URLs OAuth são:
ro_ro: URL-urile OAuth sunt:
ru: URL-адрес OAuth:
sr_cyrl_rs: OAuth URL путање су:
sv_se: OAuth-URL:er är:
zh_cn: Oauth URL是：

source: OAuth2 token is expired!
cs: OAuth2 token vypršel!
de_de: OAuth2 Token ist abgelaufen!
es_co: ¡El token OAuth2 ha caducado!
es_es: ¡Token de OAuth2 caducado!
fr_fr: Le token OAuth2 a expiré !
hr: OAuth2 token je istekao!
it_it: Il token OAuth2 è scaduto!
lt: OAuth2 žetonas pasibaigęs!
nl_nl: OAuth2-token is verlopen!
pl: Token OAuth2 wygasł!
pt_br: O token OAuth2 expirou!
ro_ro: Tokenul OAuth2 este expirat!
ru: Срок действия ключа открытого протокола авторизации 2 (OAuth2) истек!
sr_cyrl_rs: OAuth2 кључ је истекао!
sv_se: OAuth2 Token har löpt ut!
zh_cn: OAuth2令牌已过期！

source: OK, I have copied my token
de_de: Ja, ich habe den Token kopiert
es_es: OK, he copiado mi token
fr_fr: OK, j'ai copié mon jeton d'accès
hr: Ok, kopirao sam svoj token
it_it: OK, ho copiato il mio token
lt: Gerai, nusikopijavau žetoną
nl_nl: OK, ik heb mijn token gekopieerd
pt_br: Ok, copiei meu token
ru: Хорошо, я скопировал свой ключ
sr_cyrl_rs: У реду, копирао сам свој кључ
sv_se: OK, jag har kopierat min token

source: OK, I've copied my token
cs: OK, okopíroval jsem svůj token
de_de: Ja, ich habe den Token kopiert
es_co: OK, he copiado mi token
es_es: De acuerdo, he copiado mi token
fr_fr: OK, j'ai copié mon jeton d'accès
hr: Ok, kopirao sam svoj token
it_it: OK, ho copiato il mio token
lt: Gerai, nusikopijavau žetoną
nl_nl: Oke, ik heb mijn token gekopieerd
pl: OK, skopiowałem swój token
pt_br: Ok, eu já copiei meu token
ro_ro: Ok, mi-am copiat token-ul
ru: Хорошо, я скопировал свой ключ
sr_cyrl_rs: У реду, копирао сам свој кључ
sv_se: OK, jag har kopierat min token
zh_cn: 好，我已經複製 token

source: OK, I've saved my recovery codes
de_de: Ja, ich habe meine Wiederherstellungs-Codes gesichert
es_es: De acuerdo, he guardado mis códigos de recuperación
fr_fr: OK, j'ai copié mes codes de récupération
hr: Ok, spremio sam svoje kodove oporavka
it_it: OK, ho salvato i miei codici di recupero
lt: Gerai, išsisaugojau atsarginius prisijungimo kodus
nl_nl: OK, ik heb mijn herstelcodes opgeslagen
pl: OK, zapisałem kody przywracania
pt_br: OK, eu salvei meus códigos de recuperação
ro_ro: Ok, mi-am salvat codurile de recuperare
ru: Хорошо, я сохранил свои ключи восстановления
sr_cyrl_rs: У реду, копирао сам своје шифре за опоравак
sv_se: OK, jag har sparat mina återställningskoder

source: OTRS BPM processes can't get imported into Zammad since it currently doesn't support this kind of workflows.
de_de: OTRS-BPM-Prozesse können nicht in Zammad importiert werden, da es diese Art von Workflows derzeit nicht unterstützt.
es_es: Los procesos OTRS BPM no se pueden importar en Zammad ya que actualmente no soporta este tipo de flujos de trabajo.
fr_fr: Les processus OTRS BPM ne peuvent pas être importés dans Zammad car il ne prend actuellement pas en charge ce type de flux de travail.
hr: OTRS BPM procesi se ne mogu uvesti u Zammad jer trenutno takvi tijekovi rada nisu podržani.
it_it: I processi BPM di OTRS non possono essere importati in Zammad in quanto al momento non supporta questo tipo di flussi.
lt: OTRS BPM procesai negali būti importuoti į „Zammad“, nes šiuo metu tokia tokio tipo darbo eigos nėra palaikomos.
pt_br: Os processos BPM do OTRS não podem ser importados para o Zammad, pois atualmente o Zammad não suporta esse tipo de fluxos de trabalho.
ru: Процессы OTRS BPM не могут быть импортированы в Zammad, поскольку в настоящее время Zammad не поддерживает этот тип рабочих процессов.
sr_cyrl_rs: OTRS BPM процесе није могуће увести у Zammad јер тренутно ове врсте радних токова нису подржане.
sv_se: OTRS BPM-processer kan inte importeras till Zammad eftersom denna typ av arbetsflöden för närvarande inte stöds.
