Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Verify Token
de_de: Token verifizieren
es_es: Verificar Token
fr_fr: Vérifier le jeton
hr: Potvrdi token
it_it: Verifica token
lt: Patikrinimo žetonas
nl_nl: Token verifiëren
pl: Zweryfikuj Token
pt_br: Verificar Token
ro_ro: Token verificare
ru: Проверить токен
sr_cyrl_rs: Верификациони кључ
sv_se: Verifiera token
zh_cn: 验证令牌

source: Verify sending and receiving
cs: Ověřit odesílání a příjem
de_de: Verifiziere Senden und Empfangen
es_co: Verificar envío y recepción
es_es: Verificando el envío y la recepción
fr_fr: Vérification de l'envoi et de la réception
hr: Potvrdi slanje i primanje
it_it: Verifica invio e ricezione
lt: Siuntimo ir gavimo patikrinimas
nl_nl: Verifieer verzenden en ontvangen
pl: Sprawdź wysyłanie i odbieranie
pt_br: Verificando enviar e receber
ro_ro: Verifică trimiterea și primirea
ru: Проверить отправку и получение
sr_cyrl_rs: Потврди слање и примање
sv_se: Verifiera sändning och mottagning
th: ตรวจสอบการส่งและรับ
zh_cn: 驗證寄送和接收

source: Verifying and saving your configuration…
de_de: Überprüfen und Speichern Ihrer Konfiguration…
es_es: Verificar y guardar la configuración…
fr_fr: Vérification et sauvegarde de votre configuration…
hr: Provjera i spremanje Vaše konfiguracije…
it_it: Verifica e salvataggio della configurazione…
lt: Tikrinama ir saugoma jūsų konfigūracija…
nl_nl: De configuratie controleren en opslaan…
pl: Weryfikacja i zapisywanie konfiguracji…
pt_br: Verificando e salvando sua configuração…
ro_ro: Verific și salvez configurația ta…
ru: Проверка и сохранение конфигурации…
sr_cyrl_rs: Провера и снимање ваших подешавања…
sv_se: Verifiera och sparar din konfiguration…

source: Verifying and saving your import configuration…
de_de: Überprüfen und Speichern Ihrer Importkonfiguration…
es_es: Verificar y guardar la configuración de importación…
fr_fr: Vérification et sauvegarde de votre configuration d'import…
hr: Provjera i spremanje Vaše uvozne konfiguracije…
it_it: Verifica e salvataggio della configurazione di importazione…
lt: Tikrinama ir saugoma jūsų importavimo konfigūracija…
nl_nl: De importconfiguratie controleren en opslaan…
pl: Weryfikacja i zapisywanie konfiguracji importu…
pt_br: Verificando e salvando sua configuração de importação…
ro_ro: Verific și salvez configurația ta pentru import…
ru: Проверка и сохранение конфигурации импорта…
sr_cyrl_rs: Провера и снимање ваших подешавања увоза…
sv_se: Verifierar och sparar din importkonfiguration…

source: Verifying key information…
de_de: Schlüssel-Information prüfen…
es_es: Verificación de la información clave…
fr_fr: Vérification des informations de la clé…
hr: Provjera ključnih informacija…
it_it: Verifica informazioni chiave…
lt: Tikrinama rakto informacija…
nl_nl: Sleutelgegevens verifiëren…
pl: Weryfikowanie informacji o kluczu…
pt_br: Verificando informações da chave…
ro_ro: Verific informații cheie…
ru: Проверка ключевой информации…
sr_cyrl_rs: Провера информација о кључу…
sv_se: Verifierar nyckelinformation…

source: Verifying your configuration…
de_de: Überprüfen Ihrer Konfiguration…
es_es: Verificación de la configuración…
fr_fr: Vérification de votre configuration…
hr: Provjera Vaše konfiguracije…
it_it: Verifica configurazione…
lt: Tikrinama jūsų konfigūracija…
nl_nl: Uw configuratie controleren…
pl: Weryfikacja konfiguracji…
pt_br: Verificando sua configuração…
ro_ro: Verific configurația ta…
ru: Проверка Вашей конфигурации…
sr_cyrl_rs: Провера ваших подешавања…
sv_se: Verifiera din konfiguration…

source: Verifying your email…
de_de: Überprüfen Ihrer E-Mail…
es_es: Verificar su correo electrónico…
fr_fr: Vérification de votre email…
hr: Provjera Vašeg e-maila…
it_it: Verifica indirizzo email…
lt: Tikrinamas jūsų el. pašto adresas…
nl_nl: Je e-mail verifiëren…
pl: Weryfikacja e-maila…
pt_br: Verificando seu e-mail…
ro_ro: Verific e-mailul tău…
ru: Проверка Вашей электронной почты…
sr_cyrl_rs: Провера ваше имејл адресе је у току…
sv_se: Verifierar din e-post…

source: Verifying…
cs: Ověřuji…
de_de: Verifiziere…
es_co: Verificando…
es_es: Verificando…
fr_fr: Vérification…
hr: Provjeravam…
it_it: Verifica in corso…
lt: Tikrinama…
nl_nl: Bezig met controleren…
pl: Weryfikuję…
pt_br: Verificando…
ro_ro: Verific…
ru: Проверка…
sr_cyrl_rs: Провера у току…
sv_se: Bekräftar …
th: กำลังยืนยัน…
zh_cn: 正在验证中…

source: Version
cs: Verze
es_co: Versión
es_es: Versión
hr: Verzija
it_it: Versione
lt: Versija
nl_nl: Versie
pl: Wersja
pt_br: Versão
ro_ro: Versiune
ru: Версия
sr_cyrl_rs: Верзија
th: เวอร์ชั่น
zh_cn: 版本

source: Video
es_es: Vídeo
fr_fr: Vidéo
pl: Wideo
pt_br: Vídeo
ru: Видео
sr_cyrl_rs: Видео
th: วิดีโอ
zh_cn: 视频

source: Video file
de_de: Video-Datei
es_es: Archivo de Vídeo
fr_fr: Fichier vidéo
hr: Video datoteka
it_it: File video
lt: Video failas
nl_nl: Videobestand
pl: Plik wideo
pt_br: Arquivo de vídeo
ro_ro: Fișier video
ru: Видеофайл
sr_cyrl_rs: Видео датотека
sv_se: Video-fil

source: View
cs: Zobrazit
de_de: Ansicht
es_co: Vista
es_es: Ver
fr_fr: Vue
hr: Pregled
it_it: Visualizza
lt: Peržiūrėti
nl_nl: Weergave
pl: Widok
pt_br: Visão
ro_ro: Ecran
ru: Вид
sr_cyrl_rs: Преглед
sv_se: Vy
th: มุมมอง
zh_cn: 看法

source: View from user's perspective
cs: Prohlédnout z uživatelovy perspektivy
de_de: Aus Benutzersicht ansehen
es_co: Ver desde la perspectiva del usuario
es_es: Vista desde la perspectiva del usuario
fr_fr: Voir depuis la perspective utilisateur
hr: Pogledaj kao korisnik
it_it: Vista dalla prospettiva utente
lt: Rodyti kaip naudotojui
nl_nl: Bekijk als de gebruiker
pl: Wyświetl jako użytkownik
pt_br: Visualizar da perspectiva do usuário
ro_ro: Vezi formularul din perspectiva unui utilizator
ru: Вид от имени пользователя
sr_cyrl_rs: Погледај из перспективе корисника
sv_se: Utsikt från användarens perspektiv
zh_cn: 切换为该用户视角

source: View this in Zammad
cs: Prohlédnout v Zammadu
de_de: In Zammad anzeigen
es_co: Ver esto en Zammad
es_es: Ver en Zammad
fr_fr: Voir dans Zammad
hr: Pogledaj u Zammadu
it_it: Vedi su Zammad
lt: Rodyti Zammad
nl_nl: Bekijk dit in Zammad
pl: Zobacz w Zammad
pt_br: Veja isso no Zammad
ro_ro: Vezi asta în Zammad
ru: Перейти к заявке в Zammad
sr_cyrl_rs: Погледај у Zammad
sv_se: Visa i webbläsare
th: ดูสิ่งนี้ใน Zammad
zh_cn: 到 Zammad 系统查看

source: Viewing ticket
cs: Prohlížení ticketu
de_de: Ticket ansehen
es_es: Visionando ticket
fr_fr: Voir le ticket
hr: Gleda ticket
it_it: Visualizzazione ticket
lt: Žiūrintys triktį
nl_nl: Bekijkt ticket
pl: Przeglądający zgłoszenie
pt_br: Visualizando ticket
ro_ro: Vizualizează tichetul
ru: Просмотр заявки
sr_cyrl_rs: Гледају тикета
sv_se: Tittar på ärende

source: Visibility
cs: Viditelnost
de_de: Sichtbarkeit
es_co: Visibilidad
es_es: Visibilidad
fr_fr: Visibilité
hr: Vidljivost
it_it: Visibilità
lt: Matomumas
nl_nl: Zichtbaarheid
pl: Widoczność
pt_br: Visibilidade
ro_ro: Vizibilitate
ru: Видимость
sr_cyrl_rs: Видљивост
sv_se: Synlighet
th: ความปรากฏเห็น
zh_cn: 隱私內部與公開

source: Visible to everyone
cs: Viditelný všem
de_de: Für jeden sichtbar
es_co: Visible a todos
es_es: Visible a todos
fr_fr: Visible à tout le monde
hr: Vidljivo svima
it_it: Visibile a tutti
lt: Matoma visiems
nl_nl: Zichtbaar voor iedereen
pl: Widoczne dla wszystkich
pt_br: Visível para qualquer um
ro_ro: Vizibil tuturor
ru: Доступно для всех
sr_cyrl_rs: Видљиво свима
sv_se: Synlig för alla
zh_cn: 任何人都可見

source: Visible to readers & editors
cs: Viditelné čtenářům a editorům
de_de: Sichtbar für Leser & Redakteure
es_co: Visible para lectores y editores
es_es: Visible para lectores y editores
fr_fr: Visible aux lecteurs & rédacteurs
hr: Vidljivo čitateljima i urednicima
it_it: Visibile a lettori ed editor
lt: matoma skaitytojams ir redaktoriams
nl_nl: Zichtbaar voor lezers & bewerkers
pl: Widoczne dla czytelników i redaktorów
pt_br: Visível para leitores e editores
ro_ro: Vizibil cititorilor & editorilor
ru: Доступно для читателей и редакторов
sr_cyrl_rs: Видљиво читаоцима и уредницима
sv_se: Synlig för läsare & redaktörer

source: VoIP service provider with realtime push.
cs: Poskytovatel služeb VoIP s funkcí push v reálném čase.
de_de: VoIP-Service-Provider mit Echtzeit-Push.
es_co: Proveedor de servicios VoIP con push en tiempo real.
es_es: Proveedor de servicio VOIP con envíos "push".
fr_fr: Fournisseur de service VOIP avec actualisation en temps réel.
hr: Davatelj VoIP usluge sa slanjem podataka u realnom vremenu.
it_it: Provider di servizi VoIP con push in tempo reale.
lt: VoIP paslaugos tiekėjas su realaus laiko informacija.
nl_nl: VoIP-dienstverlener met realtime push.
pl: Dostawca usług VoIP z obsługą w czasie rzeczywistym.
pt_br: provedor VoIP com serviço de push.
ro_ro: Provider de servicii VoIP cu împingere(push) de date în timp real.
ru: Поставщик услуг VoIP с поддержкой реального времени.
sr_cyrl_rs: Провајдер VoIP услуге са обавештењима у реалном времену.
sv_se: VoIP-tjänsteleverantör med realtids-push.
zh_cn: 即時推送功能的VoIP服務提供商

source: Waiting
cs: Čekání
de_de: Warten
es_co: Esperando
es_es: Esperando
fr_fr: En attente
hr: Na čekanju
it_it: In attesa
lt: Laukiama
nl_nl: Wachen
pl: Oczekiwanie
pt_br: Aguardando
ro_ro: În așteptare de
ru: Ожидание
sr_cyrl_rs: На чекању
sv_se: Väntande
th: กำลังรอ
zh_cn: 等待時間

source: Waiting Customers
cs: Čekající zákazníci
de_de: Wartende Kunden
es_co: Clientes en espera
es_es: Clientes esperando
fr_fr: Clients en attente
hr: Klijenti na čekanju
it_it: Clienti in attesa
lt: Laukiantys klientai
nl_nl: Wachtende klanten
pl: Oczekujący klienci
pt_br: Aguardando Clientes
ro_ro: Clienți în așteptare
ru: Клиенты в ожидании
sr_cyrl_rs: Клијенти на чекању
sv_se: Väntande kunder
zh_cn: 正在等候的客户

source: Waiting in %s
cs: Čekání v %s
de_de: Warten in %s
es_co: Esperando en %s
es_es: Esperando en %s
fr_fr: En attente dans %s
hr: Na čekanju u %s
it_it: In attesa in %s
lt: Laukiama %s
nl_nl: Wachten in %s
pl: Oczekiwanie za %s
pt_br: Aguardando em %s
ro_ro: Așteaptă în %s
ru: Ожидающий в %s
sr_cyrl_rs: На чекању у %s
sv_se: Väntar i %s
th: กำลังรออยู่ใน %s
zh_cn: 等待％s

source: Warning
cs: Upozornění
de_de: Warnung
es_co: Advertencia
es_es: Aviso
fr_fr: Alerte
hr: Upozorenje
it_it: Attenzione
lt: Įspėjimas
nl_nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Atenção
ro_ro: Atenție
ru: Предупреждение
sr_cyrl_rs: Упозорење
sv_se: Varning
th: คำเตือน
zh_cn: 警告

source: Warning message
cs: Varovná zpráva
de_de: Warnmeldung
es_es: Mensaje de aviso
fr_fr: Message d'alerte
hr: Poruka upozorenja
it_it: Messaggio di avviso
lt: Įspėjimo žinutė
nl_nl: Waarschuwingsbericht
pl: Komunikat ostrzegawczy
pt_br: Mensagem de aviso
ro_ro: Mesaj atenționare
ru: Сообщение предупреждения
sr_cyrl_rs: Порука упозорења
sv_se: Varningsmeddelande

source: Warning title
cs: Titulek varování
de_de: Warnungstitel
es_es: Título de aviso
fr_fr: Titre de l'alerte
hr: Naslov upozorenja
it_it: Titolo avviso
lt: Įspėjamo pavadinimas
nl_nl: Waarschuwingstitel
pl: Tytuł ostrzeżenia
pt_br: Título do aviso
ro_ro: Titlu atenționare
ru: Заголовок предупреждения
sr_cyrl_rs: Наслов упозорења
sv_se: Varningstitel

source: We are sorry, it is taking longer than expected to get a slot. Please try again later or send us an email. Thank you!
cs: Omlouváme se, že musíte čekat déle, než je vhodné pro získání slotu. Prosím, zkuste to později, případně nám napište e-mail. Děkujeme!
de_de: Entschuldigung, es dauert länger als erwartet einen freien Platz zu bekommen. Versuchen Sie es später erneut oder senden Sie uns eine E-Mail. Vielen Dank!
es_es: Lo sentimos, estamos tardando más de lo esperado para asignar un agente. Inténtelo de nuevo más tarde o envíenos un correo electrónico. ¡Gracias!
fr_fr: Nous sommes désolés, trouver un agent disponible prend plus de temps que prévu. Réessayez plus tard ou envoyez-nous un mail. Merci !
hr: Oprostite, traje duže nego inače za dobiti slobodan termin. Molimo, pokušajte ponovno kasnije ili nam pošaljite e-mail. Hvala!
it_it: Siamo spiacenti, ci vuole più tempo del previsto per ottenere uno spazio libero. Riprova più tardi o inviaci un'e-mail. Grazie!
lt: Atsiprašome, kad tenka laukti atskymo. Bandykite vėliau arba rašykite el. paštu. Ačiū!
nl_nl: Het spijt ons, het duurt langer dan verwacht om een chat te starten. Probeer het later nog eens of stuur ons een e-mail. Bedankt!
pl: Przepraszamy, znalezienie wolnego konsultanta zajmuje więcej czasu niż oczekiwano. Spróbuj ponownie później lub wyślij nam e-mail. Dziękujemy!
pt_br: Lamentamos, está demorando mais do que o esperado para conseguir uma vaga. Tente novamente mais tarde ou envie-nos um e-mail. Obrigado!
ro_ro: Ne pare rău, durează mai mult decât ne așteptam să obținem un loc. Te rugăm să încerci din nou mai târziu sau să ne trimiți un email. Mulțumim!
ru: Извините, получение свободного слота занимает больше времени, чем ожидалось. Пожалуйста, повторите попытку позже или отправьте нам электронное письмо. Благодарим Вас!
sr_cyrl_rs: Жао нам је, добијање празног термина траје дуже од очекиваног. Молимо покушајте поново касније или нам пошаљите имејл поруку. Хвала вам!
sv_se: Det tar tyvärr längre tid än förväntat att få en ledig plats. Försök igen senare eller skicka ett mejl till oss. Tack!

source: Web (in)
cs: Web (příchozí)
de_de: Web (eingehend)
es_co: Internet (en)
es_es: Web (entrante)
fr_fr: Site web (entrant)
hr: Mreža (dolazno)
it_it: Web (ingresso)
lt: Web (įeinantis)
nl_nl: Web (inkomend)
pl: Web (przychodzący)
pt_br: Web (entrada)
ro_ro: Web (intrare)
ru: Веб-интерфейс (в)
sr_cyrl_rs: Веб (долазно)
sv_se: Webb (in)

source: Web Server Configuration
cs: Konfigurace webového serveru
de_de: Webserver-Konfiguration
es_co: Configuración del servidor web
es_es: Configuración de servidor web
fr_fr: Configuration du serveur web
hr: Konfiguracija mrežnog-poslužitelja
it_it: Configurazione server web
lt: Web serverio konfigūracija
nl_nl: Web Server Configuratie
pl: Konfiguracja serwera WWW
pt_br: Configuração do servidor web
ro_ro: Configurație server web
ru: Настройка веб-сервера
sr_cyrl_rs: Подешавање веб сервера
sv_se: Konfiguration av webbserver
zh_cn: Web服务器配置

source: Webhook
ru: Веб-перехватчик (Webhook)
sr_cyrl_rs: Повратни позив

source: Webhook Token
cs: Token webhooku
es_co: Token de webhook
es_es: Token de webhook
fr_fr: Jeton webhook
it_it: Token webhook
lt: Webhook žetonas
pl: Token webhooka
pt_br: Token de webhook
ro_ro: Token Webhook
ru: Ключ веб-перехватчика (webhook)
sr_cyrl_rs: Кључ повратног позива
zh_cn: Webhook令牌

source: Webhooks
cs: Webhooky
hr: Webhook-ovi
it_it: Webhook
lt: Webhook
ro_ro: Webhook-uri
ru: Веб-перехватчики (Webhooks)
sr_cyrl_rs: Повратни позиви

source: Webhooks make it easy to send information about events within Zammad to third-party systems via HTTP(S). You can use webhooks in Zammad to send ticket, article, and attachment data whenever a trigger is performed. Just create and configure your webhook with an HTTP(S) endpoint and relevant security settings, then configure a trigger to perform it.
cs: Webhooky usnadňují odesílání informaci o událostech v Zammadu do systému třetích stran pomocí protokolu HTTP(S). Webhooky můžete v Zammadu využít k odeslání dat ticketu, článku nebo přílohy, kdykoli dojde k vykonání spouštěče. Stačí vytvořit a nakonfigurovat webhook s HTTP(S) koncovým bodem a patřičným bezpečnostním nastavením, a pak nastavit spouštěč k jeho vykonávání.
de_de: Webhooks machen es einfach, Informationen über Ereignisse in Zammad über HTTP(S) an Drittsysteme zu senden. Sie können Webhooks in Zammad verwenden, um Ticket-, Artikel- und Anhangsdaten zu senden, sobald ein Trigger ausgeführt wird. Erstellen und konfigurieren Sie einfach Ihren Webhook mit einem HTTP(S)-Endpunkt und den entsprechenden Sicherheitseinstellungen und konfigurieren Sie dann einen Trigger, um ihn auszuführen.
es_co: Los webhooks facilitan el envío de información sobre eventos dentro de Zammad a sistemas de terceros a través de HTTP(S). Puede usar webhooks en Zammad para enviar datos de tickets, artículos y archivos adjuntos siempre que se realice un disparador. Simplemente cree y configure su webhook con un punto final HTTP(S) y la configuración de seguridad relevante, luego configure un activador para ejecutarlo.
es_es: Los webhooks facilitan el envío de información sobre eventos de Zammad a sistemas externos a través de HTTP(S). Puede utilizar webhooks en Zammad para enviar datos sobre tickets, artículos o adjuntos siempre que se ejecute un disparador. Simplemente debe crear y configurar su webhook con un endpoint HTTP(S) y los ajustes de seguridad necesarios, y a continuación configurar un disparador para utilizarlo.
fr_fr: Les webhooks facilitent l'envoi d'informations sur des événements de Zammad vers des systèmes tiers, via HTTP(S). Vous pouvez utiliser les webhooks dans Zammad pour envoyer des tickets, des articles et des pièces jointes à chaque fois qu'un déclencheur est activé. Créez et configurez simplement votre webhook avec un endpoint HTTP(S) et des paramètres de sécurité pertinents, puis configurez un déclencheur pour l'activer.
hr: Webhook-ovi olakšavaju slanje informacija o događajima u Zammadu sustavima trećih strana putem HTTP(S)-a. Webhook-ove u Zammadu možete koristiti za slanje podataka o ticketima, člancima i privitcima čim se izvrši okidač. Jednostavno stvorite i konfigurirajte web-preglednik pomoću HTTP(S) putanje i odgovarajućih sigurnosnih postavki, a zatim konfigurirajte okidač za njegovo izvršavanje.
it_it: I webhook semplificano l'invio di informazioni sugli eventi all'interno di Zammad a sistemi di terze parti tramite HTTP(S). Puoi utilizzare i webhook in Zammad per inviare dati di ticket, articoli e allegati ogni volta che viene eseguito un trigger. Crea e configura il tuo webhook con un endpoint HTTP(S) e le relative impostazioni di sicurezza, quindi configura un trigger per eseguirlo.
lt: Webhook leidžia siųsti informaciją apie įvykius trečiųjų šalių sistemoms per HTTP(S). Galite naudoti Zammad webhook nusiųsti triktį, įrašą ar prisegtukus kai paleidžiamas paleistukas. Sukurkite webhook su nurodytų HTTP(S) prieigos tašku bei saugumo nustatymais, o po to sukonfigūruokite paleistuką kuris jį įvykdys.
nl_nl: Webhooks maken het gemakkelijk om informatie over evenementen binnen Zammad naar systemen van derden te verzenden via HTTP(S). Je kunt webhooks gebruiken in Zammad om ticket-, notitie- en bijlagegegevens te verzenden wanneer een trigger wordt uitgevoerd. Maak en configureer de webhook gewoon met een HTTP(S) endpoint en relevante beveiligingsinstellingen en configureer vervolgens een trigger om deze uit te voeren.
pl: Webhooks ułatwiają wysyłanie informacji o zdarzeniach w Zammad do systemów innych firm za pośrednictwem protokołu HTTP(S). Możesz używać elementów webhook w Zammad do wysyłania danych zgłoszeń, artykułów i załączników za każdym razem, gdy zostanie wykonany wyzwalacz. Po prostu utwórz i skonfiguruj swój webhook z punktem końcowym HTTP(S) i odpowiednimi ustawieniami zabezpieczeń, a następnie skonfiguruj wyzwalacz, aby to wykonać.
pt_br: Webhooks facilitam o envio de informações sobre eventos dentro do Zammad para sistemas de terceiros via HTTP(S). Você pode usar webhooks no Zammad para enviar dados de tickets, artigos e anexos sempre que um gatilho for executado. Basta criar e configurar seu webhook com um endpoint HTTP(S) e configurações de segurança relevantes e, em seguida, configurar um gatilho para executá-lo.
ro_ro: Webhook-urile facilitează trimiterea informațiilor despre evenimentele din Zammad către sisteme terțe prin HTTP(S). Poți folosi webhook-urile în Zammad pentru a trimite date despre tichete, articole și atașamente de fiecare dată când se declanșează un trigger. Creează și configurează webhook-ul cu un endpoint HTTP(S) și setări de securitate relevante, apoi configurează un trigger pentru a-l executa.
ru: Веб-перехватчики (Webhooks) упрощают отправку информации о событиях в Zammad сторонним системам через HTTP(S). Вы можете использовать веб-перехватчики (webhooks) в Zammad для отправки данных о заявках, статьях и вложениях при каждом срабатывании триггера. Просто создайте и настройте веб-перехватчик (webhooks) с конечной точкой (endpoint) HTTP(S) и соответствующими параметрами безопасности, а затем настройте триггер для его выполнения.
sr_cyrl_rs: Повратни позиви олакшавају слање информација о догађајима унутар Zammad системима трећих лица преко HTTP(S). Повратне позиве у Zammad можете користити за слање тикета, чланака и прилога сваки пут када се изврши неки окидач. Само додајте и подесите ваш повратни позив са HTTP(S) путањом и одговарајућим сигурносним подешавањима, а затим додајте окидач за извршавање.
sv_se: Webhooks gör det enkelt att skicka information om händelser inom Zammad till tredjepartssystem via HTTP(S). Du kan använda webhooks i Zammad för att skicka data om ärenden, artiklar och bilagor när en trigger utförs. Skapa och konfigurera din webhook med en HTTP(S)-slutpunkt och relevanta säkerhetsinställningar och konfigurera sedan en trigger för att utföra den.
th: Webhooks ทำให้ง่ายต่อการส่งข้อมูลเกี่ยวกับเหตุการณ์ภายใน Zammad ไปยังระบบของบุคคลที่สามผ่าน HTTP(S) คุณสามารถใช้เว็บฮุคใน Zammad เพื่อส่ง Ticket บทความ และข้อมูลไฟล์แนบได้ทุกเมื่อที่ทริกเกอร์ เพียงสร้างและกำหนดค่าเว็บฮุคของคุณด้วยจุดสิ้นสุด HTTP(S) และการตั้งค่าความปลอดภัยที่เกี่ยวข้อง จากนั้นกำหนดค่าทริกเกอร์เพื่อดำเนินการ
zh_cn: Webhook 可以轻松地通过 HTTP(S) 将有关 Zammad 内事件的信息发送到第三方系统。 您可以在 Zammad 中使用 Webhook 在执行触发器时发送工单、文章和附件数据。只需使用 HTTP(S) 端点和相关安全设置创建和配置 Webhook，然后配置触发器来执行它。

source: Weblink
de_de: Link
es_co: Enlace web
es_es: Enlace web
fr_fr: Lien web
hr: Poveznica
it_it: Link web
lt: Nuoroda
pl: Link do strony internetowej
pt_br: Link da web
ro_ro: Link web
ru: Интернет-ссылка
sr_cyrl_rs: Линк
sv_se: Webblänk
zh_cn: 网站链接

source: Website
cs: Webová stránka
de_de: Webseite
es_co: Sitio web
es_es: Sitio web
fr_fr: Site web
hr: Mrežna stranica
it_it: Sito web
lt: Puslapis
pl: Strona internetowa
ro_ro: Site web
ru: Вебсайт
sr_cyrl_rs: Сајт
sv_se: Webbsida
th: เว็บไซต์
zh_cn: 網站

source: Websocket backend
cs: Rozhraní websocketu
es_co: Back-end de WebSocket
es_es: Backend de websockets
fr_fr: Back-end websocket
hr: Websocket pozadinski modul
it_it: Amministrazione websocket
lt: Websocket valdiklis
pl: Zaplecze Websocket
pt_br: Back-end de websocket
ro_ro: Backend Websocket
ru: Сервер веб-сокета
sr_cyrl_rs: Позадински модул за Websocket
zh_cn: Websocket后端

source: Websocket port
cs: Port websocketu
es_co: puerto websocket
es_es: Puerto de websockets
fr_fr: Port websocket
hr: Websocket priključak
it_it: Porta websocket
lt: Websocket prievadas
pt_br: Porta websocket
ro_ro: Port Websocket
ru: Порт веб-сокета
sr_cyrl_rs: Број порта за Websocket
zh_cn: WebSocket端口

source: Wed
cs: St
de_de: Mit
es_co: Mié
es_es: Mié
fr_fr: Mer
hr: Sri
it_it: Mer
lt: T
nl_nl: wo
pl: Śr
pt_br: Qua
ro_ro: Mi
ru: Срд
sr_cyrl_rs: сре
sv_se: ons
th: พ.
zh_cn: 三

source: Wednesday
cs: Středa
de_de: Mittwoch
es_co: Miércoles
es_es: Miércoles
fr_fr: Mercredi
hr: Srijeda
it_it: Mercoledì
lt: Trečiadienis
nl_nl: woensdag
pl: Środa
pt_br: Quarta
ro_ro: Miercuri
ru: Среда
sr_cyrl_rs: среда
sv_se: Onsdag
th: วันพุธ
zh_cn: 星期三

source: Week
cs: Týden
de_de: Woche
es_co: Semana
es_es: Semana
fr_fr: Semaine
hr: Tjedan
it_it: Settimana
lt: Savaitė
pl: Tydzień
pt_br: Semana
ro_ro: Săptămână
ru: Неделя
sr_cyrl_rs: Недеља
sv_se: Vecka
th: สัปดาห์
zh_cn: 周

source: Week(s)
cs: Týdny
de_de: Woche(n)
es_co: Semanas
es_es: Semana(s)
fr_fr: Semaine(s)
hr: Tjedan(a)
it_it: Settimana/e
lt: Savaitė(s)
nl_nl: Week/Weken
pl: Tygodni(a)
pt_br: Semana(s)
ro_ro: Săptămân(a)/(i)
ru: Неделя(-и/-ь)
sr_cyrl_rs: Недеља(е)
sv_se: Vecka/-or
th: สัปดาห์
