Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Defines if PGP encryption is enabled or not.
de_de: Definiert, ob PGP-Verschlüsselung aktiv ist.
es_es: Define si el cifrado PGP está activado o no.
fr_fr: Définit si le chiffrement PGP est activé ou non.
hr: Određuje je li PGP šifriranje aktivno.
it_it: Definisce se la crittografia PGP è attiva o meno.
lt: Nurodo ar PGP šifravimas įjungtas.
nl_nl: Zet PGP encryptie aan of uit.
pl: Określa, czy szyfrowanie PGP jest włączone, czy nie.
pt_br: Define se a criptografia PGP está habilitada ou não.
ro_ro: Definește dacă criptarea PGP este activă sau nu.
ru: Определяет, включено шифрование PGP или нет.
sr_cyrl_rs: Одређује да ли је PGP шифровање укључено или не.
sv_se: Definierar om PGP kryptering är aktiverat eller inte.
zh_cn: 定义是否启用 PGP 加密。

source: Defines if Placetel (http://www.placetel.de) is enabled or not.
cs: Definuje, zda je Placetel (http://www.placetel.de) povolen nebo nikoli.
de_de: Definiert, ob Placetel (http://www.placetel.de) verwendet wird.
es_co: Define si Placetel (http://www.placetel.de) está habilitado o no.
es_es: Define si Placetel (http://www.placetel.de) está o no habilitado.
fr_fr: Définit si Placetel (http://www.placetel.de) est activé ou non.
hr: Određuje koristi li se Placetel (http://www.placetel.de).
it_it: Definisce se Placetel (http://www.placetel.de) è abilitato o meno.
lt: Nurodo ar Placetel (http://www.placetel.de) įjungtas.
nl_nl: Zet Placetel (http://www.placetel.de) integratie aan of uit.
pl: Określa, czy Placetel (http://www.placetel.de) jest włączony, czy nie.
pt_br: Define se o Placetel (http://www.placetel.de) está habilitado ou não.
ro_ro: Definește dacă Placetel (http://www.placetel.de) este activat sau nu.
ru: Определяет, включен Placetel (http://www.placetel.de) или нет.
sr_cyrl_rs: Одређује да ли је Placetel (http://www.placetel.de) укључен или не.
sv_se: Definierar om Placetel (http://www.placetel.de) är aktiverat eller inte.
zh_cn: 定义了Placetel (http://www.placetel.de) 是否启用。

source: Defines if S/MIME encryption is enabled or not.
cs: Definuje, zda je S/MIME šifrování povoleno nebo nikoli.
de_de: Definiert, ob S/MIME-Verschlüsselung aktiv ist.
es_co: Define si el cifrado S/MIME está habilitado o no.
es_es: Define si el cifrado S/MIME está o no habilitado.
fr_fr: Définit si le chiffrement S/MIME est activé ou non.
hr: Određuje je li S/MIME šifriranje aktivno.
it_it: Definisce se la crittografia S/MIME è abilitata o meno.
lt: Nurodo ar S/MIME šifravimas įjungtas.
nl_nl: Zet S/MIME encryption aan of uit.
pl: Określa, czy szyfrowanie S/MIME jest włączone, czy nie.
pt_br: Define se a criptografia S/MIME está habilitada ou não.
ro_ro: Definește dacă criptarea S/MIME este activă sau nu.
ru: Определяет, включено шифрование S/MIME или нет.
sr_cyrl_rs: Одређује да ли је S/MIME шифровање укључено или не.
sv_se: Definierar om S/MIME kryptering är aktiverat eller inte.
zh_cn: 定义了S/MIME加密是否启用。

source: Defines if Slack (http://www.slack.org) is enabled or not.
cs: Definuje, zda je Slack (http://www.slack.org) povolen nebo nikoli.
de_de: Definiert, ob Slack (http://www.slack.org) verwendet wird.
es_co: Define si Slack (http://www.slack.org) está habilitado o no.
es_es: Define si Slack (http://www.slack.org) está o no habilitado.
fr_fr: Définit si Slack (http://www.slack.org) est activé ou non.
hr: Određuje koristi li se Slack (http://www.slack.org).
it_it: Definisce se Slack (http://www.slack.org) è abilitato o meno.
lt: Nurodo ar Slack (http://www.slack.org) įjungtas.
nl_nl: Zet Slack-integratie (http://www.slack.org) aan of uit.
pl: Określa, czy Slack (http://www.slack.org) jest włączony, czy nie.
pt_br: Define se o Slack (http://www.slack.org) está habilitado ou não.
ro_ro: Definește dacă Slack (http://www.slack.org) este activat sau nu.
ru: Определяет, включен Slack (http://www.slack.org) или нет.
sr_cyrl_rs: Одређује да ли је Slack (http://www.slack.org) укључен или не.
sv_se: Definierar om Slack (http://www.slack.org) är aktiverat eller inte.
th: กำหนดว่า Slack (http://www.slack.org) เปิดใช้งานอยู่หรือไม่
zh_cn: 定义了Slack (http://www.slack.org) 是否启用。

source: Defines if a customer can create tickets via the web interface.
cs: Definuje, zda zákazník může vytvářet tickety přes webové rozhraní.
de_de: Definiert, ob ein Kunde Tickets über die Web-Oberfläche erstellen kann.
es_co: Define si un cliente puede crear tickets a través de la interfaz web.
es_es: Define si un cliente puede crear tickets vía web.
fr_fr: Définit si un client peut créer des tickets via l'interface web.
hr: Određuje može li klijent kreirati tickete putem mrežnog sučelja.
it_it: Definisci se un cliente può aprire un ticket dall'interfaccia web.
lt: Nurodo ar klientas gali kurti triktis web sąsajoje.
nl_nl: Bepaalt of een klant via de webinterface tickets kan aanmaken.
pl: Określa, czy klient może tworzyć zgłoszenia przez interfejs internetowy.
pt_br: Define se o cliente pode criar tíquetes pela Web.
ro_ro: Definește dacă un client poate crea tichete prin interfața web.
ru: Определяет возможность создания заявок через веб-интерфейс.
sr_cyrl_rs: Одређује да ли клијент може да отвара тикете у веб интерфејсу.
sv_se: Definierar om en kund kan skapa ärenden via webbgränssnittet.
th: กำหนดว่าลูกค้าสามารถสร้าง tickets ผ่านอินเทอร์เฟซเว็บได้หรือไม่
zh_cn: 定义客户是否可以通过 Web 界面创建工单。

source: Defines if application is in init mode.
cs: Definuje, zda je aplikace v módu inicializace.
de_de: Definiert, ob die Applikation im 'init'-Modus läuft.
es_co: Define si la aplicación está en modo inicial.
es_es: Define si la aplicación está en modo de inicialización.
fr_fr: Définit si l'application est en mode initialisation.
hr: Određuje rad aplikacije u načinu rada "init".
it_it: Definisce se l'applicazione è in modalità init.
lt: Nurodo ar aplikacija yra pradiniame režime.
nl_nl: Stel in of de applicatie in 'init'-mode staat.
pl: Określa, czy aplikacja jest w trybie init.
pt_br: Define se o aplicativo está no modo de inicialização.
ro_ro: Definește dacă aplicația este în modul de inițializare.
ru: Определяет, находится ли приложение в режиме инициализации.
sr_cyrl_rs: Одређује да ли је апликација у режиму иницијализације.
sv_se: Definierar om applikationen är i init läge.
th: กำหนดว่าแอปพลิเคชันอยู่ในโหมดเริ่มต้นหรือไม่
zh_cn: 定义应用程序是否处于初始化模式。

source: Defines if application is used as online service.
cs: Definuje, zda je aplikace používána jako online služba.
de_de: Definiert, ob die Applikation als Online-Service genutzt wird.
es_co: Define si la aplicación se utiliza como servicio en línea.
es_es: Define si la aplicación se está usando como servicio conectado.
fr_fr: Définit si l'application est utilisée en tant que service en ligne.
hr: Određuje koristi li se aplikacija kao internetska usluga.
it_it: Definisce se l'applicazione viene utilizzata come servizio online.
lt: Nurodo ar aplikacija yra naudojama kaip online paslauga.
nl_nl: Stel in of de applicatie als online service wordt gebruikt.
pl: Określa, czy aplikacja jest używana jako usługa online.
pt_br: Define se o aplicativo é usado como serviço online.
ro_ro: Definește dacă aplicația este folosită ca un serviciu on-line.
ru: Определяет, используется ли приложение в качестве онлайн-сервиса.
sr_cyrl_rs: Одређује да ли се апликација користи као онлајн сервис.
sv_se: Definierar om applikationen är använd som online service.
th: กำหนดว่าแอปพลิเคชันถูกใช้เป็นบริการออนไลน์หรือไม่
zh_cn: 定义应用程序是否被用作在线服务。

source: Defines if calendar weeks are shown in the picker of date/datetime fields to easily select the correct date.
cs: Definuje, zda se ve výběru data/data a času zobrazují čísla týdnů.
de_de: Definiert, ob zur einfacheren Auswahl des korrekten Datums im Datums-Auswahlfeld die Kalenderwochen angezeigt werden sollen.
es_es: Define si se muestran las semanas en el selector de fecha/hora, para facilitar la selección de la fecha correcta.
fr_fr: Définit si les semaines sont affichées dans l'aide à la saisie des dates pour sélectionner facilement la bonne date.
hr: Određuje da li su brojevi tjedana prikazani u prozoru polja datuma (i vremena) za lak odabir točnog datuma.
it_it: Determina se le settimane devono essere visualizzate nei calendari di selezione della data.
lt: Nurodo ar kalendoriaus savaitės yra rodomos datos įvestyse.
nl_nl: Bepaald of kalenderweken worden weergegeven in de kiezer van datum-tijd-velden om eenvoudig de juiste datum te selecteren.
pl: Określa, czy tygodnie kalendarzowe są wyświetlane przy wyborze pól daty/godziny, aby łatwo wybrać poprawną datę.
pt_br: Define se as semanas de calendário são mostradas no seletor dos campos "data" ou "data e hora" para selecionar rapidamente a data desejada.
ro_ro: Definește dacă săptămânile calendaristice sunt afișate în selectorul de câmpuri de dată/date și ora pentru a selecta ușor data corectă.
ru: Определяет, отображаются ли календарные недели в поле выбора даты и времени, чтобы упростить выбор правильной даты.
sr_cyrl_rs: Одређује да ли су бројеви недеља приказани у прозору поља датума (и времена) за лак одабир тачног датума.
sv_se: Definierar om veckonummer visas i datumväljaren för att enkelt kunna välja rätt datum.
zh_cn: 定义日期/时间字段的选择器中是否显示日历周，以便轻松选择正确的日期。

source: Defines if generic CTI integration is enabled or not.
cs: Definuje, zda je obecná CTI integrace povolena nebo nikoli.
de_de: Definiert, ob die generische CTI-Integration aktiv ist.
es_co: Define si la integración CTI genérica está habilitada o no.
es_es: Define si la integración con CTI genérico está o no habilitada.
fr_fr: Définit si l'intégration CTI générique est activée ou non.
hr: Određuje da li je generička CTI integracija omogućena.
it_it: Definisce se l'integrazione CTI generica è abilitata o meno.
lt: Nurodo ar įjungta bendrinė CTI integracija.
nl_nl: Zet de generieke CTI-integratie aan of uit.
pl: Określa, czy ogólna integracja CTI jest włączona, czy nie.
pt_br: Define se a integração CTI genérica está habilitada ou não.
ro_ro: Definește dacă integrarea generică CTI este activată sau nu.
ru: Определяет, включена универсальная интеграция с компьютерной телефонией (CTI) или нет.
sr_cyrl_rs: Одређује да ли је генеричка CTI интеграција укључена или не.
sv_se: Definierar om generic CTI är aktiverat eller inte.
th: กำหนดว่าเปิดใช้งานการรวม CTI ทั่วไปหรือไม่
zh_cn: 定义是否启用通用CTI集成。

source: Defines if recovery codes can be used by users in the event they lose access to other two-factor authentication methods.
cs: Definuje, zda obnovovací kódy mohou být použity uživateli v případě, že ztratili přístup k jiným dvou faktorovým autentizačním metodám.
de_de: Definiert, ob Wiederherstellungs-Codes von Benutzern verwendet werden können, falls sie den Zugang zu anderen Methoden für Zwei-Faktor-Authentifizierung verlieren.
es_es: Define si los códigos de recuperación pueden ser utilizados por los usuarios en caso de perder su acceso a otros métodos de autenticación de doble factor.
fr_fr: Définit si les codes de récupération peuvent être utilisés par les utilisateurs au cas où ils perdraient l'accès à d'autres méthodes d'authentification à deux facteurs.
hr: Određuje da li korisnici mogu koristiti kodove oporavka u slučaju da izgube pristup drugim dvofaktorskim autentifikacijskim metodama.
it_it: Determina se i codici di recupero possono essere utilizzati dagli utenti in caso perdano accesso ad altri metodi di autenticazione a due fattori.
lt: Nurodo ar naudotojai gali prisijungti su atsarginiais prisijungimo kodais, jei prarado prieigą prie kitų dviejų veiksnių autentifikacijos metodų.
nl_nl: Herstelcodes kunnen worden gebruikt door gebruikers om toegang te krijgen tot hun account in het geval de gebruiker de toegang tot andere twee-factor-authenticatiemethoden verliest.
pl: Określa, czy kody odzyskiwania mogą być używane przez użytkowników w przypadku utraty dostępu do innych metod uwierzytelniania dwuskładnikowego.
pt_br: Define se os códigos de recuperação podem ser usados pelos usuários no caso de eles perderem o acesso a outros métodos de autenticação de dois fatores.
ro_ro: Definește dacă codurile de recuperare pot fi utilizate de utilizatori în cazul în care pierd accesul la alte metode de autentificare în doi pași.
ru: Определяет, могут ли коды восстановления использоваться пользователями в случае потери доступа к другим методам двухфакторной аутентификации.
sr_cyrl_rs: Одређује да ли се шифре за опоравак могу користити у случају губитка приступа другом методу двофакторске аутентификације.
sv_se: Definierar om återställningskoder kan användas av användare om de förlorar tillgång till andra två-faktorautentiseringsmetoder.
zh_cn: 定义用户在无法访问其他两因素身份验证方法时是否可以使用恢复代码。

source: Defines if sipgate.io (http://www.sipgate.io) is enabled or not.
cs: Definuje, zda je sipgate.io (http://www.sipgate.io) povolen nebo nikoli.
de_de: Definiert, ob sipgate.io (http://www.sipgate.io) verwendet wird.
es_co: Define si sipgate.io (http://www.sipgate.io) está habilitado o no.
es_es: Define si sipgate.io (http://www.sipgate.io) está o no habilitado.
fr_fr: Définit si sipgate.io (http://www.sipgate.io) est activé ou non.
hr: Određuje koristi li se sipgate.io (http://www.sipgate.io).
it_it: Definisce se sipgate.io (http://www.sipgate.io) è abilitato o meno.
lt: Nurodo ar sipgate.io (http://www.sipgate.io) įjungtas.
nl_nl: Zet desipgate.io-integratie (http://www.sipgate.io) aan of uit.
pl: Określa, czy sipgate.io (http://www.sipgate.io) jest włączone, czy nie.
pt_br: Define se o sipgate.io (http://www.sipgate.io) está habilitado ou não.
ro_ro: Definește dacă sipgate.io (http://www.sipgate.io) este activat sau nu.
ru: Определяет, включен sipgate.io (http://www.sipgate.io) или нет.
sr_cyrl_rs: Одређује да ли је sipgate.io (http://www.sipgate.io) укључен или не.
sv_se: Definierar om sipgate.io (http://www.sipgate.io) är aktiverat eller inte.
th: กำหนดว่าเปิดใช้งาน sipgate.io (http://www.sipgate.io) หรือไม่
zh_cn: 定义是否启用sipgate.io（http://www.sipgate.io）。

source: Defines if the GitHub (http://www.github.com) integration is enabled or not.
cs: Definuje, zda je integrace GitHub (http://www.github.com) povolena nebo nikoli.
de_de: Gibt an, ob die GitHub (http://www.github.com) Integration verwendet wird oder nicht.
es_co: Define si la integración de GitHub (http://www.github.com) está habilitada o no.
es_es: Define si la integración con GitHub (http://www.github.com) está o no habilitada.
fr_fr: Définit si l'intégration GitHub (http://www.github.com) est activée ou non.
hr: Određuje koristi li se integracija GitHuba (http://www.github.com).
it_it: Definisce se l'integrazione con GitHub (http://www.github.com) è abilitata o meno.
lt: Nurodo ar GitHub (http://www.github.com) integracija įjungta.
nl_nl: Zet de GitHub-integratie (http://www.github.com) aan of uit.
pl: Określa, czy integracja z GitHub (http://www.github.com) jest włączona, czy nie.
pt_br: Define se a integração do GitHub (http://www.github.com) está habilitada ou não.
ro_ro: Definește dacă integrarea GitHub (http://www.github.com) este activată sau nu.
ru: Определяет, включена интеграция с GitHub (http://www.github.com) или нет.
sr_cyrl_rs: Одређује да ли је GitHub (http://www.github.com) интеграција укључена или не.
sv_se: Definierar om GitHub (http://www.github.com) integration är aktiverat eller inte.
th: กำหนดว่าการรวม GitHub (http://www.github.com) เปิดใช้งานหรือไม่
zh_cn: 定义是否启用GitHub (http://www.github.com)集成。

source: Defines if the GitLab (http://www.gitlab.com) integration is enabled or not.
cs: Definuje, zda je integrace GitLab (http://www.gitlab.com) povolena nebo nikoli.
de_de: Gibt an, ob die GitLab (http://www.gitlab.com) Integration verwendet wird oder nicht.
es_co: Define si la integración de GitLab (http://www.gitlab.com) está habilitada o no.
es_es: Define si la integración con GitLab (http://www.gitlab.com) está o no habilitada.
fr_fr: Définit si l'intégration GitLab (http://www.gitlab.com) est activée ou non.
hr: Određuje koristi li se integracija GitHuba (http://www.github.com).
it_it: Definisce se l'integrazione con GitLab (http://www.gitlab.com) è abilitata o meno.
lt: Nurodo ar GitLab (http://www.gitlab.com) integracija įjungta.
nl_nl: Zet de GitLab-integratie (http://www.gitlab.com) aan of uit.
pl: Określa, czy integracja z GitLab (http://www.gitlab.com) jest włączona, czy nie.
pt_br: Define se a integração do GitLab (http://www.gitlab.com) está habilitada ou não.
ro_ro: Definește dacă integrarea GitLab (http://www.gitlab.com) este activată sau nu.
ru: Определяет, включена интеграция с GitLab (http://www.gitlab.com) или нет.
sr_cyrl_rs: Одређује да ли је GitLab (http://www.gitlab.com) интеграција укључена или не.
sv_se: Definierar om GitLab (http://www.gitlab.com) integration är aktiverat eller inte.
th: กำหนดว่าการรวม GitLab (http://www.gitlab.com) ถูกเปิดใช้งานหรือไม่
zh_cn: 定义是否启用GitLab (http://www.gitlab.com)集成。

source: Defines if the PGP recipient alias configuration is enabled or not.
de_de: Definiert, ob Empfänger-Alias-Konfiguration für PGP aktiviert ist.
es_es: Define si la configuración de alias de destinatario PGP está activada o no.
fr_fr: Définit si la configuration de l'alias du destinataire PGP est activée ou non.
hr: Određuje je li za PGP omogućena konfiguracija pseudonima primatelja.
it_it: Definisce se la configurazione dell'alias del destinatario PGP è attiva o meno.
lt: Nurodo ar PGP gavėjų alternatyvių vardų konfigūracija įjungta.
nl_nl: Zet de PGP ontvanger aliasconfiguratie aan of uit.
pl: Określa, czy konfiguracja aliasu odbiorcy PGP jest włączona, czy nie.
pt_br: Define se a configuração de alias do destinatário PGP está habilitada ou não.
ro_ro: Definește dacă configurația aliasului destinatarului PGP este activată sau nu.
ru: Определяет, включена ли настройка псевдонима получателя PGP.
sr_cyrl_rs: Одређује да ли је PGP конфигурација алиаса примаоца укључена или не.
sv_se: Definierar om PGP mottagare alias konfiguration är aktiverat eller inte.
zh_cn: 定义是否启用 PGP 收件人别名配置。

source: Defines if the agent has to accept a confirmation dialog when changing the article visibility to "public".
cs: Definuje, zda musí řešitel přijmout potvrzující dialog při změně viditelnosti článku na "veřejný".
de_de: Definiert, ob der Agent einen Dialog bestätigen muss, wenn die Sichtbarkeit eines Artikels auf "öffentlich" geändert wird.
es_co: Define si el agente debe aceptar un diálogo de confirmación al cambiar la visibilidad del artículo a "público".
es_es: Define si el agente debe aceptar un mensaje de confirmación cuando cambie la visibilidad del artículo a "público".
fr_fr: Définit si l'agent doit valider via une fenêtre de confirmation avant de modifier la visibilité d'un article en "public".
hr: Određuje da li agent mora prihvatiti/potvrditi promjenu vidljivosti članka u "javno".
it_it: Definisce se l'agente deve accettare una finestra di conferma quando cambia la visibilità della nota in "pubblica".
lt: Nurodo ar agentas turi patvirtinti vidinio įrašo paviešinimą papildomame dialoge.
nl_nl: Stel in of de behandelaar de aanpassing van de zichtbaarheid van een notitie moet bevestigen als deze wordt gewijzigd in "openbaar".
pl: Określa, czy agent musi zaakceptować okno dialogowe potwierdzenia podczas zmiany widoczności wpisu na "publiczny".
pt_br: Define se o agente deve aceitar uma caixa de diálogo de confirmação ao alterar a visibilidade do artigo para "público".
ro_ro: Definește dacă agentul trebuie să accepte un dialog de confirmare atunci când schimbă vizibilitatea articolului la „public”.
ru: Определяет, необходимо ли отображать агенту диалоговое окно для подтверждения при изменении видимости статьи на "общедоступную".
sr_cyrl_rs: Одређује да ли оператер мора да прихвати дијалог када мења видљивост чланка на „јавно”.
sv_se: Definierar om agenter behöver acceptera a bekräftelseruta när man ändrar artikelns synlighet till "publik".
th: กำหนดว่าตัวแทนต้องยอมรับกล่องโต้ตอบการยืนยันเมื่อเปลี่ยนการเปิดเผยบทความเป็น "สาธารณะ"
zh_cn: 定义代理在将文章可见性更改为“公开”时是否需要接受确认对话框。

source: Defines if the application is in developer mode (all users have the same password and password reset will work without email delivery).
cs: Definuje, zda je aplikace v režimu vývoje (všichni uživatelé mají totožné heslo a reset hesla funguje bez doručení e-mailu).
de_de: Definiert, ob die Applikation im Entwickler-Modus ist (alle Nutzer haben dasselbe Passwort und Passwort-Zurücksetzen funktioniert ohne Email-Versand).
es_co: Define si la aplicación está en modo desarrollador (todos los usuarios tienen la misma contraseña y el restablecimiento de contraseña funcionará sin envío de correo electrónico).
es_es: Define si la aplicación está en modo desarrollo (todos los usuarios tendrán la misma contraseña, y el restablecimiento de contraseñas funcionará sin enviar correos electrónicos).
fr_fr: Définit si l'application est en mode développeur (tous les utilisateurs ont le même mot de passe et la réinitialisation de mot de passe fonctionne sans envoi d'email).
hr: Određuje je li aplikacija u programerskom načinu rada (svi korisnici imaju istu lozinku, a resetiranje lozinke raditi će bez isporuke e-maila).
it_it: Definisce se l'applicazione è in modalità sviluppatore (tutti gli utenti hanno la stessa password e la reimpostazione della password funzionerà senza l'invio della mail).
lt: Nurodo ar aplikacija yra kūrėjo režimu (visi naudotojai turi tokį patį slaptažodį ir slaptažodžio atstatymas nesiunčia laiškų).
nl_nl: Zet de applicatie in ontwikkelaarsmodus (alle gebruikers hebben hetzelfde wachtwoord, en wachtwoord resets versturen geen e-mail).
pl: Określa, czy aplikacja jest w trybie deweloperskim (wszyscy użytkownicy mają to samo hasło, a resetowanie hasła będzie działać bez dostarczania poczty e-mail).
pt_br: Define se o aplicativo está em modo de desenvolvedor (todos os usuários possuem a mesma senha e a redefinição de senha funcionará sem entrega de e-mail).
ro_ro: Definește dacă aplicația este în modul dezvoltator (toți utilizatorii au aceeași parolă și resetarea parolei va funcționa fără livrarea de e-mailuri).
ru: Определяет, находится ли приложение в режиме разработчика (у всех пользователей один и тот же пароль, и сброс пароля будет работать без отправки электронной почты).
sr_cyrl_rs: Одређује да ли је апликација у режиму развоја (сви корисници имају исту лозинку и поништавање лозинке ће радити без имејл испоруке).
sv_se: Definierar om applikationen är i utvecklingsläge (alla användare har samma lösenord och lösenordsåterställning kommer att fungera utan e-post utskick).
th: กำหนดว่าแอปพลิเคชันอยู่ในโหมดนักพัฒนาหรือไม่ (ผู้ใช้ทุกคนมีรหัสผ่านเดียวกันและการรีเซ็ตรหัสผ่านจะทำงานโดยไม่ต้องส่งอีเมล)
zh_cn: 定义应用程序是否处于开发人员模式（所有用户的密码相同，且无需通过电子邮件发送，密码重置功能将正常工作）。
