Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Zammad looks like this for "%s"
cs: Zammad vypadá takto pro "%s"
de_de: Zammad sieht so für "%s" aus
es_co: Zammad se ve así para "%s"
es_es: Zammad se parece a esto para "%s"
fr_fr: Zammad ressemble à ça pour "%s"
hr: Zammad izgleda ovako za "%s"
it_it: Zammad ha questo aspetto per "%s"
lt: Zammad „%s“ atrodo taip
nl_nl: Zammad ziet er zo uit voor "%s"
pl: Zammad wygląda tak dla %s
pt_br: Zammad se parece com isto para "%s"
ro_ro: Zammad arată așa pentru "%s"
ru: Zammad выглядит как для "%s"
sr_cyrl_rs: Zammad изгледа овако за „%s”
sv_se: Zammad ser ut så här för "%s"
th: Zammad มีลักษณะเช่นนี้สำหรับ "%s"
zh_cn: Zammad 对于“%s”看起来是这样的

source: Zammad requires a restart!
cs: Zammad vyžaduje restartování!
de_de: Zammad benötigt einen Neustart!
es_co: ¡Zammad requiere un reinicio!
es_es: ¡Es necesario reiniciar Zammad!
fr_fr: Zammad a besoin de redémarrer !
hr: Zammad treba ponovno pokrenuti!
it_it: Zammad richiede un riavvio!
lt: Reikia perkrauti Zammad!
nl_nl: Zammad moet opnieuw gestart worden!
pl: Zammad wymaga restartu!
pt_br: Zammad precisa ser reiniciado!
ro_ro: Zammad necesită un restart!
ru: Zammad требуется перезапуск!
sr_cyrl_rs: Zammad захтева рестарт!
sv_se: Zammad kräver en omstart!
th: Zammad ต้องรีสตาร์ท!
zh_cn: Zammad需要重新启动！

source: Zammad uses state types to know what it should do with your state. This allows you to have different types like pending actions, pending reminders or closed states. Take a look at our system object documentation for more information.
de_de: Zammad verwendet Statustypen, um zu definieren, wie sich der Status verhalten soll. Dies ermöglicht es Ihnen, verschiedene Typen wie ausstehende Aktionen, ausstehende Erinnerungen oder geschlossene Zustände zu haben. Werfen Sie einen Blick auf unsere Systemobjekt-Dokumentation für weitere Informationen.
es_es: Zammad utiliza tipos de estado para saber qué debe hacer con tu estado. Esto te permite tener diferentes tipos como acciones pendientes, recordatorios pendientes o estados cerrados. Echa un vistazo a nuestra documentación de objetos de sistema para más información.
fr_fr: Zammad utilise des types d'état pour savoir ce qu'il doit faire de votre état. Cela vous permet d'avoir différents types comme des actions en attente, des rappels en attente ou des états fermés. Jetez un œil à notre documentation sur les objets système pour plus d’informations.
hr: Zammad koristi tipove statusa kako bi znao što treba učiniti sa Vašim statusom. To Vam omogućuje različite vrste poput aktivnosti na čekanju, podsjetnika na čekanju ili zatvorenih ticketa. Za više informacija pogledajte našu dokumentaciju o objektima sustava.
it_it: Zammad usa i tipi di stato per sapere cosa deve fare con il tuo stato. Ciò consente di avere diversi tipi, come azioni in sospeso, promemoria in sospeso o stati chiusi. Per ulteriori informazioni, consulta la documentazione sugli oggetti di sistema.
lt: Zammad naudoja būklės tipą, kad žinotų ką turi daryti su jūsų būkle. Tai leidžia turėti daugiau tipų. Pavyzdžiui laukiama veiksmo, laukiama priminimo ar uždaryta. Daugiau informacijos sistemos objektų dokumentacijoje.
nl_nl: Zammad gebruikt statustypes om te weten wat het met je status moet doen. Hierdoor kun jij verschillende types hebben zoals lopende acties, opschorten of gesloten toestanden. Bekijk onze systeem object documentatie voor meer informatie.
pl: Zammad używa typów stanu, aby wiedzieć, co powinien zrobić ze Statusem. Dzięki temu możesz mieć różne typy stanów, takie jak oczekujące działania, oczekujące na przypomnienie lub zamknięte. Zapoznaj się z naszą dokumentacją obiektów systemowych, aby uzyskać więcej informacji.
pt_br: O Zammad utiliza tipos de estados para saber o que deve fazer com seu estado. Isso permite que você tenha diferentes tipos, como ações pendentes, lembretes pendentes ou estados fechados. Dê uma olhada na documentação de objetos do nosso sistema para obter mais informações.
ro_ro: Zammad utilizează tipuri de stare pentru a ști ce ar trebui să facă cu starea ta. Acest lucru îți permite să ai diferite tipuri, cum ar fi acțiuni în așteptare, mementouri în așteptare sau stări închise. Consultă documentația noastră despre obiectele sistemului pentru mai multe informații.
ru: Zammad использует типы состояний, чтобы знать, что делать состоянием. Это позволяет Вам иметь различные типы, такие как ожидающие действия, ожидающие напоминания или закрытые состояния. Для получения дополнительной информации посмотрите документацию по системным объектам.
sr_cyrl_rs: Zammad користи типове стања да би знао шта да ради са вашим стањем. Ово вам омогућава да имате различите типове као што су радње на чекању, подсетници на чекању или затворена стања. Погледајте нашу документацију системских објеката за више детаља.
sv_se: Zammad använder statustyper för att veta vad den ska göra med din status. Detta gör att du kan ha olika typer som väntande åtgärder, väntande påminnelser eller stängd status. Ta en titt på dokumentationen om systemobjekt för mer information.
zh_cn: Zammad 使用状态类型来了解它应该如何处理您的状态。这允许您拥有不同的类型，例如待处理操作、待处理提醒或关闭状态。请查看我们的系统对象文档以获取更多信息。

source: Zammad version
es_es: Versión Zammad
fr_fr: Version de Zammad
hr: Zammad verzija
it_it: Versione di Zammad
lt: Zammad versija
nl_nl: Zammad versie
pt_br: Versão do Zammad
ru: Версия Zammad
sr_cyrl_rs: Zammad верзија

source: Zip
cs: PSČ
de_de: PLZ
es_es: Código postal
fr_fr: Code postal
hr: Poštanski broj
it_it: CAP
lt: Pašto kodas
nl_nl: Postcode
pl: Kod
pt_br: CEP
ro_ro: Cod poștal
ru: Индекс
sr_cyrl_rs: Поштански број
sv_se: Postnr
zh_cn: 邮编

source: [undeliverable] Message too large Dear #{mail.from_display_name}, Unfortunately your email titled "#{mail.subject}" could not be delivered to one or more recipients. Your message was #{mail.msg_size} MB but we only accept messages up to #{config.postmaster_max_size} MB. Please reduce the message size and try again. Thank you for your understanding. Regretfully, Postmaster of #{config.fqdn}
cs: [undeliverable] Zpráva je příliš velká Dobrý den, #{mail.from_display_name}, Bohužel, váš e-mail s předmětem "#{mail.subject}" se nepodařilo jednomu nebo více příjemcům doručit. Vaše zpráva měla velikost #{mail.msg_size} MB, ale přijímáme pouze zprávy do velikosti #{config.postmaster_max_size} MB. Zkuste prosím zmenšit velikost zprávy a odešlete ji znovu. Děkujeme za pochopení. S pozdravem, Správce pošty #{config.fqdn}
de_de: [Unzustellbar] Nachricht zu groß Hallo #{mail.from_display_name}, Ihre E-Mail mit dem Betreff "#{mail.subject}" konnte leider nicht an einen oder mehrere Empfänger zugestellt werden. Die Nachricht hatte eine Größe von #{mail.msg_size} MB, wir akzeptieren jedoch nur E-Mails mit einer Größe von bis zu #{config.postmaster_max_size} MB. Bitte reduzieren Sie die Größe Ihrer Nachricht und versuchen Sie es erneut. Vielen Dank für Ihr Verständnis. Mit freundlichen Grüßen Postmaster von #{config.fqdn}
es_es: [no se pudo entregar] Mensaje demasiado grande Estimado/a #{mail.from_display_name}: Lamentablemente su mensaje titulado "#{mail.subject}" no se pudo entregar a uno o más destinatarios. Su mensaje ocupaba #{mail.msg_size} MB pero nuestro sistema solamente acepta mensajes de hasta #{config.postmaster_max_size} MB. Intente reducir el tamaño del mensaje y vuelva a intentarlo. Gracias por su comprensión. Lamentamos las molestias. Un cordial saludo, Servidor de correo de #{config.fqdn}
fr_fr: [Non délivrable] Message trop volumineux Cher #{mail.from_display_name}, Votre message ayant pour objet "#{mail.subject}" n'a pas pu être distribué à un ou plusieurs destinataires. La taille de votre message était de #{mail.msg_size} Mo. Nous acceptons les messages jusqu'à #{config.postmaster_max_size} Mo. Veuillez réduire la taille du message et réessayer. Nous vous remercions de votre compréhension. Toutes nos excuses, Postmaster - #{config.fqdn}
hr: [neisporučivo] Poruka je prevelika Dragi #{mail.from_display_name}, nažalost, Vaš e-mail pod nazivom "#{mail.subject}" nije moguće isporučiti jednom ili više primatelja. Poruka je bila #{mail.msg_size} MB, ali prihvaćamo samo poruke do #{config.postmaster_max_size} MB. Molimo, smanjite veličinu poruke i pokušajte ponovno. Hvala Vam na razumijevanju. Lijep pozdrav, Postmaster #{config.fqdn}
it_it: [non consegnabile] Messaggio troppo grande Gentile #{mail.from_display_name}, Purtroppo la tua email con oggetto "#{mail.subject}" non può essere inviata a uno o più destinatari. Il messaggio è di #{mail.msg_size} MB ma la dimensione massima accettata è di #{config.postmaster_max_size} MB. Per favore riduci la dimensione del messaggio e prova di nuovo. Grazie della comprensione. Cortesemente, Il postmaster di #{config.fqdn}
lt: [nepristatytina] Laiškas yra per didelis Sveiki #{mail.from_display_name}, Deja jūsų laiškas pavadinimu „#{mail.subject}“ negali būti pristatytas vienam ar daugiau gavėjų. Jūsų laiškas buvo #{mail.msg_size} MB dydžio, bet mes priimame tik iki #{config.postmaster_max_size} MB. Sumažinkite savo laiško dydį ir bandykite dar kartą. Ačiū už supratingumą. Apgailėstauju, El. pašto administratorius #{config.fqdn}
nl_nl: [onbestelbaar] Bericht te groot Beste #{mail.from_display_name}, Helaas kon je e-mail met de titel "#{mail.subject}" niet worden afgeleverd bij een of meer ontvangers. Je bericht was #{mail.msg_size} MB, maar we accepteren alleen berichten tot #{config.postmaster_max_size} MB. Verklein de berichtgrootte en probeer het opnieuw. Bedankt voor je begrip. Postmaster van #{config.fqdn}
pl: [undeliverable] Wiadomość jest za duża Drogi(a) #{mail.from_display_name}, Niestety Twój e-mail zatytułowany "#{mail.subject}" nie mógł zostać dostarczony do jednego lub większej liczby odbiorców. Twoja wiadomość miała #{mail.msg_size} MB, ale my przyjmujemy wiadomości tylko do #{config.postmaster_max_size} MB. Zmniejsz rozmiar wiadomości i spróbuj ponownie. Dziękuję za zrozumienie. Z poważaniem, Postmaster #{config.fqdn}
pt_br: [não entregue] Mensagem muito grande Prezado #{mail.from_display_name}, Infelizmente, seu e-mail intitulado "#{mail.subject}" não pôde ser entregue a um ou mais destinatários. Sua mensagem era #{mail.msg_size} MB, mas só aceitamos mensagens até #{config.postmaster_max_size} MB. Reduza o tamanho da mensagem e tente novamente. Obrigado pela compreensão. Atenciosamente, Postmaster de #{config.fqdn}
ro_ro: [nelivrabil] Mesajul este prea mare Dragă #{mail.from_display_name}, Din păcate e-mailul tău cu subiectul "#{mail.subject}" nu a putut fi livrat unuia sau mai multor destinatari. Mesajul tău are #{mail.msg_size} MB dar din păcate acceptăm doar mesaje de maxim #{config.postmaster_max_size} MB. Te rugăm să reduci din mărimea e-mailului tău și să încerci din nou. Îți mulțumim pentru înțelegere. Cu regret, Postmaster-ul #{config.fqdn}
ru: [undeliverable] Сообщение слишком велико Уважаемый #{mail.from_display_name}, К сожалению, Ваше электронное письмо с названием "#{mail.subject}" не может быть доставлено одному или нескольким получателям. Размер Вашего сообщения составляет #{mail.msg_size} МБ, но мы принимаем сообщения размером до #{config.postmaster_max_size} МБ. Уменьшите размер сообщения и попробуйте еще раз. Спасибо за Ваше понимание. С уважением, Почтмейстер #{config.fqdn}
sr_cyrl_rs: [неиспоручиво] Превелика порука Драги #{mail.from_display_name}, Нажалост, није било могуће испоручити вашу имејл порука „#{mail.subject}” једном или више примаоца. Ваша порука има #{mail.msg_size} MB али ми прихватамо само поруке до #{config.postmaster_max_size} MB. Молимо смањите величину поруке и покушајте поново. Хвала вам на разумевању. Срдачно, #{config.fqdn} Postmaster
sv_se: [undeliverable] Meddelande för stort Bästa #{mail.from_display_name}, Tyvärr kunde ditt email med titel "#{mail.subject}" inte att levereras till en eller flera mottagare. Ditt meddelande var #{mail.msg_size} MB men vi accepterar endast meddelande med storlek upp till #{config.postmaster_max_size} MB. Minska storleken på meddelandet och försök igen. Tack för din förståelse, Postmaster av #{config.fqdn}
zh_cn: [无法投递] 邮件超出大小限制 亲爱的#{mail.from_display_name}， 很抱歉，您的标题为“#{mail.subject}”的电子邮件无法发送给一位或多位收件人。 您的邮件大小为 #{mail.msg_size} MB，但我们只接受最大为 #{config.postmaster_max_size} MB 的邮件。 请减小邮件大小并重试。感谢您的理解。 遗憾的是， #{config.fqdn} 的投递

source: absolute - e. g. "Monday 09:30" or "Tuesday 23. Feb 14:20"
cs: absolutní - např. "Pondělí 09:30" nebo "Úterý 23. Úno 14:20"
de_de: absolut - z.B. "Montag 09:30" oder "Dienstag 23. Feb 14:20"
es_es: absoluto - por ejemplo "Lunes 09:30" o "Martes 23-Feb 14:20"
fr_fr: absolue - p. ex. "Lundi 09:30" ou "Mardi 23 févr. 14:20"
hr: apsolutno - npr. "ponedjeljak 09:30" ili "utorak, 23. veljače 14:20"
it_it: assoluta - ad es. "Lunedì 09:30" o "Martedì 23 febbraio 14:20"
lt: Tiksli - pvz „9:30, pirmadienis“ ar „2022-02-14 14:20“
nl_nl: absoluut - "Maandag 09:30" of "Dinsdag 23. Feb 14:20"
pl: bezwzględny - np. g. „Poniedziałek 09:30” lub „Wtorek 23. Lut 14:20”
pt_br: absoluto - ex. "Segunda 09:30" ou "Terça 23. Fev. 14:20"
ro_ro: absolut - de ex. "Luni 09:30" or "Marți 23. Feb 14:20"
ru: абсолютное - например, «Понедельник, 09:30» или «Вторник, 23 февраля, 14:20»
sr_cyrl_rs: апсолутно - нпр. „понедељак, 09:30” или „уторак, 23. феб 14:20”
sv_se: absolut - t.ex. "Måndag 09:30" eller "Tisdag 23. Feb 14:20"
th: สมบูรณ์ - ต.ย. "วันจันทร์ 09:30" หรือ "อังคาร 23. 14:20 น.
zh_cn: 绝对-e。 G。 “星期一 09:30”或“2 月 23 日星期二 14:20”

source: active
cs: aktivní
de_de: aktiv
es_co: activo
fr_fr: actif
hr: aktivno
it_it: attivo
lt: aktyvus
nl_nl: actief
pl: aktywny
pt_br: ativo
ro_ro: activ
ru: активный
sr_cyrl_rs: укључено
sv_se: aktiv
th: กำลังใช้งาน
zh_cn: 活跃

source: add
de_de: hinzufügen
es_es: añadir
fr_fr: ajouter
hr: dodaj
it_it: aggiungi
lt: pridėti
nl_nl: toevoegen
pl: Dodać
pt_br: adicionar
ro_ro: adaugă
ru: добавить
sr_cyrl_rs: додај
sv_se: lägg till

source: add new email address
de_de: neue E-Mail-Adresse hinzufügen
es_es: añadir nueva dirección de correo electrónico
fr_fr: ajouter une nouvelle adresse e-mail
hr: dodaj novu e-mail adresu
it_it: aggiungi nuovo indirizzo email
lt: pridėti naują el. pašto adresą
nl_nl: nieuw e-mailadres toevoegen
pt_br: adicionar novo endereço de email
ru: добавить новый адрес электронной почты
sr_cyrl_rs: додај нову имејл адресу
sv_se: Lägg till ny e-postadress

source: add new phone number
de_de: neue Telefonnummer hinzufügen
es_es: añadir un nuevo número de teléfono
fr_fr: ajouter un nouveau numéro de téléphone
hr: dodaj novi telefonski broj
it_it: aggiungi nuovo numero di telefono
lt: pridėti naują telefono numerį
nl_nl: nieuw telefoonnummer toevoegen
pt_br: adicionar novo número de telefone
ru: добавить новый номер телефона
sr_cyrl_rs: додај нови број телефона
sv_se: lägga till nytt telefonnummer

source: add new tag
de_de: neues Tag hinzufügen
es_es: añadir nueva etiqueta
fr_fr: ajouter une nouvelle étiquette
hr: dodaj novu oznaku
it_it: aggiungi nuovo tag
lt: pridėti naują žymą
nl_nl: nieuwe tag toevoegen
pt_br: adicionar nova tag
ru: добавить новый тег
sr_cyrl_rs: додај нову ознаку
sv_se: Lägg till ny tagg

source: add option
cs: přidat možnost
de_de: Option hinzufügen
es_co: añadir opción
es_es: agregar opción
fr_fr: ajouter une option
hr: dodaj opciju
it_it: aggiungi opzione
lt: pridėti parinktį
nl_nl: optie toevoegen
pl: dodaj opcje
pt_br: adicionar opção
ro_ro: adaugă opțiunea
ru: добавить вариант
sr_cyrl_rs: додај опцију
sv_se: Lägg till val
th: เพิ่มทางเลือก
zh_cn: 增加选项

source: admin
cs: správce
es_es: administrador
hr: administrator
pl: Administrator
ro_ro: administrator
ru: администратор
th: แอดมิน
zh_cn: 行政

source: after (absolute)
cs: po (absolutně)
de_de: nach (absolut)
es_co: después (absoluto)
es_es: Después (absoluto)
fr_fr: après le (valeur absolue)
hr: nakon (apsolutno)
it_it: dopo (assoluto)
lt: po (tiksli data)
nl_nl: na (absoluut)
pl: po (bezwzględnie)
pt_br: anterior
ro_ro: după (absolut)
ru: после (абсолютно)
sr_cyrl_rs: након (апсолутно)
sv_se: efter (absolut)
th: หลัง (absolute)
zh_cn: 之後 (絕對)

source: after (relative)
cs: po (relativně)
de_de: nach (relativ)
es_co: después (relativo)
es_es: después (relativo)
fr_fr: après le (valeur relative)
hr: nakon (relativno)
it_it: dopo (relativo)
lt: po (santykinai)
nl_nl: na (relatief)
pl: po (względnie)
pt_br: anterior
ro_ro: după (relativ)
ru: после (относительно)
sr_cyrl_rs: након (релативно)
sv_se: efter (relativ)
th: หลัง (relative)
zh_cn: 之後 (相對)

source: again
cs: opakovat
de_de: erneut
es_co: de nuevo
es_es: Denuevo
fr_fr: encore
hr: opet
it_it: di nuovo
lt: vėl
nl_nl: nogmaals
pl: znowu
pt_br: novamente
ro_ro: din nou
ru: снова
sr_cyrl_rs: поново
sv_se: igen
th: อีกครั้ง
zh_cn: 再一次

source: all subscribers
de_de: alle Abonnenten
es_es: todos los suscriptores
fr_fr: tous les abonnés
hr: svi pretplatnici
it_it: tutti gli iscritti
lt: visi prenumeratoriai
pt_br: todos os assinantes
ru: все подписчики
sr_cyrl_rs: сви претплатници
sv_se: Samtliga följare

source: and
cs: a
de_de: und
es_co: y
es_es: y
fr_fr: et
hr: i
it_it: e
lt: ir
nl_nl: en
pl: i
pt_br: e
ro_ro: și
ru: и
sr_cyrl_rs: и
sv_se: och
th: และ
zh_cn: 和

source: apply filter
de_de: Filter anwenden
es_es: aplicar filtro
fr_fr: appliquer le filtre
hr: primjeni filter
it_it: applica filtro
lt: pritaikyti filtrą
nl_nl: filter toepassen
pl: Zastosuj filtr
pt_br: aplicar filtro
ru: применить фильтр
sr_cyrl_rs: примени филтер
sv_se: tillämpa filter

source: archived
cs: archivovaný
de_de: archiviert
es_co: archivado
es_es: archivado
fr_fr: archivé
hr: arhivirano
it_it: archiviato
lt: suarchyvuota
nl_nl: gearchiveerd
pl: zarchiwizowane
pt_br: arquivado
ro_ro: arhivat
ru: в архиве
sr_cyrl_rs: архивирано
sv_se: arkiverad
th: เก็บถาวร
zh_cn: 存档

source: ascending
cs: vzestupně
de_de: aufsteigend
es_es: ascendente
fr_fr: croissant
hr: uzlazno
it_it: ascendente
lt: didėjantys
nl_nl: oplopend
pl: rosnąco
pt_br: ascendente
ro_ro: ascendent
ru: по возрастанию
sr_cyrl_rs: растуће
sv_se: stigande
th: กำลัง

source: assign tickets
cs: přiřadit tickety
de_de: Tickets zuweisen
es_co: asignar tickets
es_es: asignar ticket
fr_fr: affecter les tickets
hr: dodijeli tickete
it_it: assegna ticket
lt: priskirti triktis
nl_nl: wijs tickets toe
pl: przypisz zgłoszenia
pt_br: tickets assinados
ro_ro: atribuie tichete
ru: назначить заявки
sr_cyrl_rs: додели тикете
sv_se: tilldela ärenden
th: กำหนด tickets
zh_cn: 分配工单

source: at
cs: v
de_de: um
es_co: a
es_es: a
fr_fr: à
hr: u
it_it: alle
nl_nl: om
pl: o
pt_br: no
ro_ro: la
ru: в
sr_cyrl_rs: у
sv_se: kl
th: ที่
zh_cn: 在

source: at least one letter is required
cs: je vyžadováno nejméně jedno písmeno
de_de: mindestens ein Buchstabe ist erforderlich
es_es: al menos se requiere de una letra
fr_fr: au moins une lettre est requise
hr: Potrebno je barem jedno slovo
it_it: è richiesta almeno una lettera
lt: reikia bent vienos raidės
nl_nl: minimaal één letter is vereist
pl: wymagana jest co najmniej jedna litera
pt_br: pelo menos uma letra é necessária
ro_ro: este necesară cel puțin o literă
ru: необходим хотя бы один символ
sr_cyrl_rs: неопходно је бар једно слово
sv_se: åtminstone en bokstav krävs

source: attachment,attached,enclosed,enclosure
de_de: Anhang,Anhänge,angehängt,anhängend,beigefügt,anbei
fr_fr: joint,attaché
hr: Privitak, priloženo, u prilogu, prikvačeno
it_it: allegato,allegati
lt: prisegu,failas,pridedu,prisegamas,prisegtas,failai,prisegti,prisegami
pt_br: anexo,anexado,incluso,inclusão
ru: вложение, вложенный, прикреплённый
sr_cyrl_rs: прилог,приложен,атачован,атачмент
sv_se: Bifogad fil,bifogad,bifogad,bifogad

source: attribute is not editable
cs: atribut není upravitelný
de_de: Attribut ist nicht bearbeitbar
es_es: atributo no editable
fr_fr: attribut non modifiable
hr: atribut se ne može uređivati
it_it: l'attributo non è modificabile
lt: atributas negali būti redaguojamas
nl_nl: attribuut kan niet worden bewerkt
pl: atrybutu nie można edytować
pt_br: atributo não é editável
ro_ro: atributul nu este editabil
ru: атрибут недоступен для редактирования
sr_cyrl_rs: није могуће изменити атрибут
sv_se: Attributet är inte redigerbart

source: auto select
cs: auto výběr
de_de: automatisch auswählen
es_co: Selección automática
es_es: selección automática
fr_fr: sélection auto
hr: automatski odabir
it_it: auto selezione
lt: automatinis pasirinkimas
nl_nl: auto-selecteer
pl: auto wybór
pt_br: auto seleção
ro_ro: selectează automat
ru: Автоматический выбор
sr_cyrl_rs: аутоматски избор
sv_se: Automatiskt
zh_cn: 自动选择

source: before (absolute)
cs: před (absolutně)
de_de: vor (absolut)
es_co: antes (absoluto)
es_es: antes (absoluto)
fr_fr: avant le (valeur absolue)
hr: prije (apsolutno)
it_it: prima (assoluto)
lt: prieš (tiksli data)
nl_nl: voor (absoluut)
pl: przed (bezwzględnie)
pt_br: antes
ro_ro: înainte (absolut)
ru: до (абсолютно)
sr_cyrl_rs: пре (апсолутно)
sv_se: före (absolut)
zh_cn: 之前 (絕對)

source: before (relative)
cs: před (relativně)
de_de: vor (relativ)
es_co: antes (relativo)
es_es: Antes (relativo)
fr_fr: avant le (valeur relative)
hr: prije (relativno)
it_it: prima (relativo)
lt: prieš (santykinai)
nl_nl: voor (relatief)
pl: przed (względnie)
pt_br: antes
ro_ro: înainte (relativ)
ru: до (относительно)
sr_cyrl_rs: пре (релативно)
sv_se: före (relativ)
zh_cn: 之前 (相對)

source: between agent updates
cs: mezi aktualizacemi řešitele
de_de: zwischen Updates von Agenten
es_co: entre actualizaciones de agentes
es_es: entre actualizaciones de agentes
fr_fr: entre deux mises à jour d'un agent
hr: između dva odgovora agenata
it_it: tra aggiornamenti degli agenti
lt: tarp agento atsakymų
nl_nl: tussen updates van behandelaren
pl: pomiędzy aktualizacjami agenta
pt_br: entre atualizações de agentes
ro_ro: între actualizările agentului
ru: между обновлениями агентов
sr_cyrl_rs: између два одговора оператера
sv_se: mellan uppdateringar av handläggare
th: ระหว่างการปรับปรุงเจ้าหน้าที่
zh_cn: 客服更新之间

source: busy
cs: zaneprázdněn
de_de: besetzt
es_co: ocupado
es_es: ocupado
fr_fr: occupé
hr: zauzet(a)
it_it: occupato
lt: užimta
nl_nl: bezig
pl: zajęty
pt_br: ocupado
ro_ro: ocupat
ru: занят
sr_cyrl_rs: заузет(а)
sv_se: upptagen
th: ไม่ว่าง
zh_cn: 忙碌

source: camera,image,photo,picture
de_de: Kamera,Bild,Foto
es_es: cámara,imagen,foto,fotografía
fr_fr: caméra,image,photo,dessin
hr: kamera, slika, fotografija
it_it: fotocamera,immagine,foto,figura
lt: avataras,foto,kamera,paveiksliukas,nuotrauka,image,photo
nl_nl: camera, beeld, foto, afbeelding
pt_br: câmera,imagem,foto,imagem
ru: камера, изображение, фото, картинка
sr_cyrl_rs: камера,сличица,фотографија,слика
sv_se: kamera,bild,foto,bild
zh_cn: 相机、图像、照片、图片

source: can only be created on postgresql databases
de_de: kann nur auf Postgresql-Datenbanken erstellt werden
es_es: sólo puede crearse en bases de datos postgresql
fr_fr: ne peut être créé qu'avec des bases de données PostgreSQL
hr: može se stvoriti samo u postgreSQL bazama podataka
it_it: può essere creato solo su database postgresql
lt: gali būti sukurta tik naudojant PostgreSQL duombazę
nl_nl: kan alleen worden gemaakt op postgresql databases
pl: można tworzyć tylko w bazach danych postgresql
pt_br: só pode ser criado em bancos de dados postgresql
ro_ro: poate fi creat doar pe bazele de date postgresql
ru: может быть создано только в базах данных postgresql
sr_cyrl_rs: могуће је додати само за postgresql базе података
sv_se: kan endast skapas på postgresql-databaser
zh_cn: 只能在PostgreSQL数据库上创建
