Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Internal Knowledge Base feed:
cs: Interní zásoba Znalostní báze:
de_de: Interner Knowledge Base Feed:
es_es: Canal interno de Base de Conocimientos:
fr_fr: Alimentation de la base de connaissances interne :
hr: Sažetak interne baze podataka:
it_it: Flusso interno della base di conoscenza:
lt: Vidinis Žinių bazės srautas:
nl_nl: Interne Knowledge Base-feed:
pl: Kanał wewnętrznej bazy wiedzy:
pt_br: Feed da Base de Conhecimento interna:
ro_ro: Flux intern pentru baza de cunoștințe:
ru: Внутренний веб-канал базы знаний:
sr_cyrl_rs: Извор интерних чланака базе знања:
sv_se: Internt kunskapsbanks-flöde:
zh_cn: 内部知识库提要：

source: Interrupted by a restart of the background worker process. Please restart manually or wait until the next execution time.
cs: Přerušeno restartováním služby pracující na pozadí. Spusťte znovu manuálně nebo počkejte do dalšího času spuštění.
de_de: Unterbrochen durch Neustart des Background-Worker-Prozesses. Bitte manuell wieder starten oder die nächste Ausführungszeit abwarten.
es_es: Interrumpido por un reinicio del proceso en segundo plano. Reinicie manualmente o espere a la próxima ejecución programada.
fr_fr: Interrompu par le redémarrage du processus de travail en arrière-plan. Veuillez redémarrer manuellement ou attendre la prochaine exécution.
hr: Prekinuto ponovnim pokretanjem pozadinskog radnog procesa. Molimo, ponovno pokrenite ručno ili pričekajte do sljedećeg vremena izvršavanja.
it_it: Interrotto da un riavvio del processo worker in background. Riavviare manualmente o attendere la prossima esecuzione.
lt: Nutraukta perkrovus foninį apdorojimo procesą. Perkraukite rankiniu būdu arba palaukite sekančio paleidimo laiko.
nl_nl: Onderbroken door een herstart van de achtergrondwerker processen. Start handmatig opnieuw of wacht tot het volgende uitvoeringsmoment.
pl: Przerwane przez ponowne uruchomienie procesu roboczego w tle. Uruchom ponownie ręcznie lub poczekaj do następnego czasu wykonania.
pt_br: Interrompido por uma reinicialização do processo de trabalho em segundo plano. Reinicie manualmente ou aguarde até o próximo tempo de execução.
ro_ro: Întrerupt de o repornire a procesului de lucru în fundal. Vă rugăm să reporniți manual sau să așteptați până la următoarea execuție.
ru: Прервано перезапуском фонового рабочего процесса. Пожалуйста, перезапустите вручную или дождитесь следующего времени выполнения.
sr_cyrl_rs: Прекинуто поновним покретањем позадинског радног процеса. Молимо покрените поново ручно или сачекајте следеће време извршавања.
sv_se: Avbröts av en omstart av bakgrundsarbetsprocessen. Starta om manuellt eller vänta till nästa körtid.
th: ถูกขัดจังหวะด้วยการรีสตาร์ทกระบวนการของผู้ปฏิบัติงานเบื้องหลัง โปรดรีสตาร์ทด้วยตนเองหรือรอจนกว่าจะถึงเวลาดำเนินการครั้งต่อไป
zh_cn: 被重新启动的背景工作过程中断。请手动重新启动或等到下一个执行时间。

source: Intro
cs: Úvod
de_de: Einführung
es_co: Introducción
es_es: Introducción
fr_fr: Introduction
hr: Uvod
it_it: Introduzione
lt: Įvadas
nl_nl: Introductie
pl: Wprowadzenie
pt_br: Introdução
ro_ro: Introducere
ru: Вступление
sr_cyrl_rs: Увод
th: เกริ่น
zh_cn: 介绍

source: Invalid 'direction'!
cs: Neplatný 'směr'!
de_de: 'direction' fehlerhaft!
es_co: ¡'Dirección' no válida!
es_es: ¡'direction' no válido!
fr_fr: 'direction' invalide !
hr: Neispravan ’direction’!
it_it: 'direction' non valida!
lt: Netinkama „direction“!
nl_nl: Ongeldige 'direction'!
pl: Nieprawidłowy „kierunek”!
pt_br: 'direção' inválida!
ro_ro: Direcție invalidă!
ru: Недопустимое «направление»!
sr_cyrl_rs: Неисправан ’direction’!
sv_se: Ogiltig "riktning"!
th: 'ทิศทาง' ไม่ถูกต้อง!
zh_cn: 无效的“方向”！

source: Invalid BasicAuth credentials
cs: Neplatné pověření základní autentizace
de_de: Ungültige BasicAuth-Zugangsdaten
es_co: Credenciales de autenticación básica no válidas
es_es: Credenciales BasicAuth no válidas
fr_fr: Informations d'identification BasicAuth invalides
hr: Neispravni BasicAuth prijavni podaci
it_it: Credenziali BasicAuth non valide
lt: Netinkami BasicAuth prisijungimai
nl_nl: Ongeldige BasicAuth credentials
pl: Nieprawidłowe poświadczenia BasicAuth
pt_br: Credenciais BasicAuth inválidas
ro_ro: Date autentificare BasicAuth invalide
ru: Недействительные учётные данные базовой аутентификации (BasicAuth)
sr_cyrl_rs: Неисправни BasicAuth креденцијали
sv_se: Ogiltiga BasicAuth användaruppgifter
th: ข้อมูลรับรอง BasicAuth ไม่ถูกต้อง
zh_cn: 无效的基本凭证

source: Invalid GitHub GraphQL API token
cs: Neplatný API token GitHub GraphQL
de_de: Ungültiges GraphQL-API-Token für GitHub
es_co: Token de API GraphQL de GitHub no válido
es_es: Token de API GraphQL de GitHub no válido
fr_fr: Jeton d'accès GitHub GraphQL API invalide
hr: Neispravan GitHub GraphQL API ključ
it_it: Token API GraphQL di GitHub non valido
lt: Netinkamas GitHub GraphQL API žetonas
nl_nl: Ongeldig GitHub GraphQL API token
pl: Nieprawidłowy token GitHub GraphQL API
pt_br: Token de API do GitHub GraphQL inválido
ro_ro: Token API GitHub GraphQL invalid
ru: Недействительный API-ключ GitHub GraphQL
sr_cyrl_rs: Неисправан GitHub GraphQL API кључ
sv_se: Ogiltig GitHub GraphQL API-token
zh_cn: 无效的github graphql api令牌

source: Invalid GitHub configuration (missing endpoint or api_token).
de_de: Ungültige GitHub-Konfiguration (fehlender Endpunkt oder api_token).
es_es: Configuración de GitHub no válida (falta endpoint o api_token).
fr_fr: Configuration GitHub invalide (point de terminaison (endpoint) ou api_token manquant).
ru: Неверная конфигурация GitHub (отсутствует конечная точка или api_token).
sr_cyrl_rs: Неисправна GitHub конфигурација (недостаје endpoint или api_token).
sv_se: Ogiltig GitHub-konfiguration (saknar endpoint eller api_token).

source: Invalid GitHub issue link format
cs: Neplatný formát událostního odkazu GitHubu
de_de: Ungültiges Format für GitHub Issue-Link
es_co: Formato de enlace de problema de GitHub no válido
es_es: Formato inválido del enlace de GitHub
fr_fr: Format de lien du ticket GitHub non valide
hr: Neispravan format GitHub problema
it_it: Formato link issue Github non valido
lt: Netinkamas GitHub trikties nuorodos formatas
nl_nl: Ongeldig GitHub issue link format
pl: Nieprawidłowy format linku do problemu z GitHub
pt_br: Formato de link de problema do GitHub inválido
ro_ro: Format link probleme GitHub invalid
ru: Неверный формат ссылки на проблему GitHub
sr_cyrl_rs: Неисправан формат GitHub извештаја
sv_se: Ogiltigt format för GitHub-problemlänk
zh_cn: GitHub 问题链接格式无效

source: Invalid GitLab GraphQL API token
cs: Neplatný API token GitLab GraphQL
de_de: Ungültiges GraphQL-API-Token für GitLab
es_co: Token de API de GitLab GraphQL no válido
es_es: Token de API GraphQL de GitLab no válido
fr_fr: Jeton d'accès GitLab GraphQL API invalide
hr: Neispravan GitLab GraphQL API ključ
it_it: Token API GraphQL di GitLab non valido
lt: Netinkamas GitLab GraphQL API žetonas
nl_nl: Ongeldig GitLab GraphQL API token
pl: Nieprawidłowy token GitLab GraphQL API
pt_br: Token de API do GitLab GraphQL inválido
ro_ro: Token API GitLab GraphQL invalid
ru: Недействительный API-ключ GitLab GraphQL
sr_cyrl_rs: Неисправан GitLab GraphQL API кључ
sv_se: Ogiltig GitHub GraphQL API-token
zh_cn: 无效的gitlab graphql api令牌

source: Invalid GitLab configuration (missing endpoint or api_token).
de_de: Ungültige GitLab-Konfiguration (fehlender Endpunkt oder api_token).
es_es: Configuración de GitLab no válida (falta endpoint o api_token).
fr_fr: Configuration GitLab invalide (point de terminaison (endpoint) ou api_token manquant).
ru: Неверная конфигурация GitLab (отсутствует конечная точка или api_token).
sr_cyrl_rs: Неисправна GitLab конфигурација (недостаје endpoint или api_token).
sv_se: Ogiltig GitLab-konfiguration (saknar endpoint eller api_token).

source: Invalid GitLab issue link format
cs: Neplatný formát událostního odkazu GitLabu
de_de: Ungültiges Format für GitLab Issue-Link
es_co: Formato de enlace de problema de GitLab no válido
es_es: Formato inválido del enlace de GitLab
fr_fr: Format de lien du ticket GitLab non valide
hr: Neispravan format poveznice GitLab problema
it_it: Formato del link a GitLab issue non valido
lt: Netinkamas GitLab trikties nuorodos formatas
nl_nl: Ongeldig GitLab issue link format
pl: Nieprawidłowy format linku do problemu z GitLab
pt_br: Link de problema de GitLab inválido para
ro_ro: Format link probleme GitLab invalid
ru: Неверный формат ссылки на проблему GitLab
sr_cyrl_rs: Неисправан формат GitLab извештаја
sv_se: Ogiltigt format för GitLab-problemlänk
zh_cn: GitLab 问题链接格式无效

source: Invalid auto wizard file.
cs: Neplatný soubor auto průvodce.
de_de: Die Datei für den automatischen Assistenten ist fehlerhaft.
es_co: Archivo de asistente automático no válido.
es_es: Archivo de asistente automático no válido.
fr_fr: Fichier d'assistant automatique non valide.
hr: Neispravna datoteka automatskog asistenta.
it_it: File auto wizard non valido.
lt: Netinkamas automatinio vedlio failas.
nl_nl: Ongeldig auto-assistent bestand.
pl: Nieprawidłowy plik automatycznego kreatora.
pt_br: Arquivo de assistente automático (auto wizard) inválido.
ro_ro: Fișier asistent automat invalid.
ru: Файл мастера автоматизации поврежден.
sr_cyrl_rs: Неисправна датотека аутоматског асистента.
sv_se: Ogiltig fil för automatisk guide.
zh_cn: 无效的自动向导文件。

source: Invalid client_id in receive loop!
cs: Neplatné ID klienta v přijímacím cyklu!
de_de: Ungültige client_id in Empfangsschleife!
es_co: client_id no válido en bucle de recepción!
es_es: ¡client_id no válido en la función de recepción!
fr_fr: client_id invalide dans la boucle de réception !
hr: Neispravan client_id u prijemnoj petlji!
it_it: Client_id non valido nel ciclo di ricezione!
lt: Netinkamas client_id gavimo cikle!
nl_nl: Ongeldig client_id in ontvangstlus!
pl: Nieprawidłowy identyfikator klienta w pętli odbioru!
pt_br: Client_id inválido no loop de recebimento!
ro_ro: client_id invalid în bucla de primire!
ru: Неверный идентификатор клиента (client_id) в цикле приема!
sr_cyrl_rs: Неисправан client_id у пријемној петљи!
sv_se: Ogiltigt client_id i mottagningsloop!
zh_cn: 无效的client_id在接收循环中！

source: Invalid client_id received!
cs: Obdrženo neplatné ID klienta!
de_de: Ungültige client_id empfangen!
es_co: ¡Se ha recibido un ID de cliente no válido!
es_es: ¡Recibido client_id no válido!
fr_fr: client_id reçu invalide !
hr: Zaprimljen neispravan client_id!
it_it: Ricevuto un client_id non valido!
lt: Gautas netinkamas client_id!
nl_nl: Ongeldig client_id ontvangen!
pl: Otrzymano nieprawidłowy identyfikator klienta!
pt_br: Client_id inválido recebido!
ro_ro: client_id invalid primit!
ru: Получен неверный идентификатор клиента (client_id)!
sr_cyrl_rs: Примљен неисправан client_id!
sv_se: Ogiltigt client_id mottaget!
zh_cn: 接收到无效的client_id！

source: Invalid email '%{email}'
cs: E-mail '%{email}' není správný
de_de: Falsche E-Mail '%{email}'
es_es: Correo inválido '%{email}'
fr_fr: Email invalide '%{email}'
hr: neispravan e-mail '%{email}'
it_it: Email '%{email}' non valida
lt: Netinkamas el. pašto adresas „%{email}“
nl_nl: Ongeldig e-mailadres '%{email}'
pl: Nieprawidłowy e-mail '%{email}'
pt_br: E-mail inválido '%{email}'
ro_ro: E-mail invalid '%{email}'
ru: Неверно указан email '%{email}'
sr_cyrl_rs: Неважећи имејл ’%{email}’
sv_se: Ogiltigt email '%{email}'
zh_cn: 无效的电子邮件'％{email}'

source: Invalid i-doit configuration (missing endpoint or api_token).
de_de: Ungültige i-doit Konfiguration (fehlender Endpunkt oder api_token).
es_es: Configuración de i-doit no válida (falta endpoint o api_token).
fr_fr: Configuration i-doit invalide (point de terminaison (endpoint) ou api_token manquant).
ru: Неверная конфигурация i-doit (отсутствует конечная точка или api_token).
sr_cyrl_rs: Неисправна i-doit конфигурација (недостаје endpoint или api_token).
sv_se: Ogiltig i-doit-konfiguration (saknar endpoint eller api_token).

source: Invalid link structure
cs: Neplatná struktura odkazu
de_de: Fehlerhafte Link-Struktur
es_co: Estructura de enlace no válida
es_es: Estructura de enlace no válida
fr_fr: Structure de lien invalide
hr: Neispravna struktura poveznice
it_it: Struttura del link non valida
lt: Netinkama nuorodos struktūra
nl_nl: Ongeldige link structuur
pl: Nieprawidłowa struktura linków
pt_br: Estrutura de links inválida
ro_ro: Structură link invalidă
ru: Неверная структура ссылки
sr_cyrl_rs: Неисправна структура везе
sv_se: Ogiltig länkstruktur
zh_cn: 无效的链接结构

source: Invalid link structure (Object → LinkType)
cs: Neplatná struktura odkazu (Object → LinkType)
de_de: Ungültige Linkstruktur (Object → LinkType)
es_co: Estructura de enlace no válida (Objeto → Tipo de enlace)
es_es: Estructura de enlace no válida (Object → LinkType)
fr_fr: Structure de lien invalide (Object → LinkType)
hr: Neispravna struktura poveznice (Object → LinkType)
it_it: Struttura del link non valida (Object → LinkType)
lt: Netinkama nuorodos struktūra (Objektas → Nuorodos tipas)
nl_nl: Ongeldige link structuur (Object → LinkType)
pl: Nieprawidłowa struktura linku (Object → LinkType)
pt_br: Estrutura de link inválida (Object → LinkType)
ro_ro: Structură link invalidă (Obiect → Tip link)
ru: Неверная структура ссылки (Объект → Тип ссылки)
sr_cyrl_rs: Неисправан структура везе (Object → LinkType)
sv_se: Ogiltig länkstruktur (Objekt → Länktyp)
zh_cn: 无效的链接结构（对象→链接类型）

source: Invalid link structure (Object)
cs: Neplatná struktura odkazu (Object)
de_de: Ungültige Link-Struktur (Objekt)
es_co: Estructura de enlace no válida (Objeto)
es_es: Estructura de enlace no válida (Object)
fr_fr: Structure de lien invalide (Objet)
hr: Neispravna struktura poveznice (objekt)
it_it: Struttura del link non valida (Object)
lt: Netinkama nuorodos struktūra (Objektas)
nl_nl: Ongeldige link structuur (Object)
pl: Nieprawidłowa struktura linków (Object)
pt_br: Estrutura de link inválida (objeto)
ro_ro: Structură link invalidă (Obiect)
ru: Неверная структура ссылки (Объект)
sr_cyrl_rs: Неисправна структура везе (Object)
sv_se: Ogiltig länkstruktur (Objekt)
zh_cn: 无效的链接结构（对象）

source: Invalid object selector conditions
de_de: Ungültige Bedingungen für die Objekt-Auswahl
es_es: Condiciones inválidas del selector de objetos
fr_fr: Conditions de sélection d'objet invalides
hr: Uvjeti za odabir objekta nisu valjani
it_it: Condizioni del selettore di oggetti non valide
lt: Netinkamos objekto parinkimo sąlygos
nl_nl: Ongeldige object selector voorwaarden
pl: Nieprawidłowe warunki selektora obiektów
pt_br: Condições inválidas do seletor de objeto
ro_ro: Condițiile selectorului de obiect sunt invalide
ru: Не корректные условия отбора объектов
sr_cyrl_rs: Неисправни избори услова објекта
sv_se: Ogiltiga förutsättningar för ärendeväljare
zh_cn: 对象选择器条件无效

source: Invalid password, it must be at least %s characters long!
cs: Neplatné heslo, musí obsahovat nejméně %s znaků!
de_de: Ungültiges Passwort - es muss mindestens %s Zeichen lang sein!
es_co: Contraseña no válida, debe tener al menos %s caracteres!
es_es: ¡Contraseña inválida, debe contener al menos %s caracteres de longitud!
fr_fr: Mot de passe invalide, il doit contenir au moins %s caractères !
hr: Neispravna lozinka, mora imati najmanje %s znak(ova)!
it_it: Password non valida, deve essere lunga almeno %s caratteri!
lt: Netinkamas slaptažodis. Turi būti bent %s simbolių!
nl_nl: Ongeldig wachtwoord, het moet minstens %s karakters lang zijn!
pl: Niepoprawne hasło, długość musi być przynajmniej %s znaków!
pt_br: Senha inválida, é necessário ter pelo menos %s caracteres!
ro_ro: Parola invalidă, trebuie să aibă cel puțin %s caractere!
ru: Недопустимый пароль, он должен содержать не менее %s символов!
sr_cyrl_rs: Неисправна лозинка, мора садржати најмање %s знак(а)!
sv_se: Ogiltigt lösenord, det måste vara minst %s tecken långt!
zh_cn: 密码无效，长度至少为%s个字符！

source: Invalid password, it must be shorter than %s characters!
cs: Neplatné heslo, musí být kratší než %s znaků!
de_de: Ungültiges Passwort, es muss kürzer als %s Zeichen sein!
es_co: ¡Contraseña no válida, debe tener menos de %s caracteres!
es_es: ¡Contraseña inválida, debe contener al menos %s caracteres de longitud!
fr_fr: Mot de passe invalide, il doit contenir au plus %s caractères !
hr: Neispravna lozinka, mora imati manje od %s znak(ova)!
it_it: Password non valida, deve essere più corta di %s caratteri!
lt: Netinkamas slaptažodis. Turi būti daugiausia %s simbolių!
nl_nl: Ongeldig wachtwoord, het moet minder dan %s tekens lang zijn!
pl: Nieprawidłowe hasło, musi być krótsze niż %s znaków!
pt_br: Senha inválida, é necessário ter pelo menos %s caracteres!
ro_ro: Parola invalidă, trebuie să aibă mai puțin de %s caractere!
ru: Недопустимый пароль, он должен быть короче %s символов!
sr_cyrl_rs: Неисправна лозинка, мора садржати мање од %s знак(а)!
sv_se: Ogiltigt lösenord, det måste vara mindre än %s tecken långt!
th: รหัสผ่านไม่ถูกต้อง ต้องมีความยาวน้อยกว่า %s ตัวอักษร!
zh_cn: 密码无效，必须少于 %s 个字符！

source: Invalid password, it must contain at least 1 digit!
cs: Neplatné heslo, musí obsahovat nejméně 1 číslici!
de_de: Ungültiges Passwort, es muss mindestens eine Zahl enthalten!
es_co: ¡Contraseña no válida, debe contener al menos 1 dígito!
es_es: Password invalido, debe contener al menos 1 digito!
fr_fr: Mot de passe invalide, il doit contenir au moins un chiffre !
hr: Neispravna lozinka, mora imati najmanje jednu znamenku!
it_it: Password non valida, deve contenere almeno una cifra!
lt: Netinkamas slaptažodis. Turi būti bent 1 skaitmuo!
nl_nl: Ongeldig wachtwoord, het moet minimaal 1 cijfer bevatten!
pl: Niepoprawne hasło, musi zawierać przynajmniej 1 cyfrę!
pt_br: Senha inválida, é necessário pelo menos 1 dígito!
ro_ro: Parola invalidă, trebuie să conțină cel puțin o cifră!
ru: Недопустимый пароль, он должен содержать хотя бы одну цифру!
sr_cyrl_rs: Неисправна лозинка, мора садржати најмање једну цифру!
sv_se: Ogiltigt lösenord, det måste innehålla minst en siffra!
zh_cn: 密码无效，必须至少包含1位数字！

source: Invalid password, it must contain at least 1 special character!
cs: Neplatné heslo, musí obsahovat nejméně 1 speciální znak!
de_de: Ungültiges Passwort - es muss mindestens 1 Sonderzeichen enthalten!
es_co: ¡Contraseña no válida, debe contener al menos 1 carácter especial!
es_es: ¡Contraseña no válida, debe contener al menos 1 caracter especial!
fr_fr: Mot de passe invalide, il doit contenir au moins 1 caractère spécial !
hr: Neispravna lozinka, mora imati najmanje jedan poseban znak!
it_it: Password non valida, deve contenere almeno un carattere speciale!
lt: Netinkamas slaptažodis. Turi būti bent 1 specialusis simbolis!
nl_nl: Ongeldig wachtwoord, het moet minimaal 1 speciaal teken bevatten!
pl: Nieprawidłowe hasło, musi zawierać co najmniej 1 znak specjalny!
pt_br: Senha inválida, deve conter pelo menos 1 caractere especial!
ro_ro: Parola invalidă, trebuie să conțină cel puțin un caracter special!
ru: Недопустимый пароль, он должен содержать хотя бы 1 спецсимвол!
sr_cyrl_rs: Неисправна лозинка, мора садржати најмање један специјалан знак!
sv_se: Ogiltigt lösenord, det måste innehålla minst 1 specialtecken!
th: รหัสผ่านไม่ถูกต้อง ต้องมีอักขระพิเศษอย่างน้อย 1 ตัว!
zh_cn: 密码无效，必须包含至少 1 个特殊字符！

source: Invalid password, it must contain at least 2 lowercase and 2 uppercase characters!
cs: Neplatné heslo, musí obsahovat nejméně 2 malá a 2 velká písmena!
de_de: Ungültiges Passwort, es muss mindestens zwei Groß- und Kleinbuchstaben enthalten!
es_co: ¡Contraseña inválida, debe contener al menos 2 minúsculas y 2 mayúsculas!
es_es: ¡Contraseña inválida, debe contener al menos 2 letras minúsculas y 2 letras mayúsculas!
fr_fr: Mot de passe invalide, il doit contenir au moins 2 minuscules et 2 majuscules !
hr: Neispravna lozinka, mora imati najmanje 2 mala i 2 velika slova!
it_it: Password non valida, deve contenere almeno 2 caratteri minuscoli e 2 caratteri maiuscoli!
lt: Netinkamas slaptažodis. Turi būti bent 2 mažosios ir 2 didžiosios raidės!
nl_nl: Ongeldig wachtwoord, het moet minimaal 2 kleine letters en 2 hoofdletters bevatten!
pl: Niewłaściwe hasło, musi zawierać przynajmniej 2 małe i 2 WIELKIE litery!
pt_br: Senha inválida, é necessário ter 2 caracteres pequenos e 2 caracteres grandes!
ro_ro: Parola invalidă, trebuie să conțină cel puțin două litere mici și două litere mari!
ru: Недопустимый пароль, он должен содержать хотя два прописных и два строчных символа!
sr_cyrl_rs: Неисправна лозинка, мора садржати најмање два мала и 2 велика слова!
sv_se: Ogiltigt lösenord, det måste innehålla minst två gemener och två versaler!
th: รหัสผ่านไม่ถูกต้อง ต้องมีอย่างน้อย 2 ตัวพิมพ์เล็กและ 2 ตัวพิมพ์ใหญ่!
zh_cn: 无效密码，必须至少包含2个小写和2个大写字符！

source: Invalid permissions, do not lock yourself out.
cs: Neplatná oprávnění, zabraňte vlastnímu uzamčení.
de_de: Ungültige Berechtigungen - sperren Sie sich nicht aus.
es_co: Permisos no válidos, no se bloquee.
es_es: Permisos no válidos, no se autoexpulse.
fr_fr: Autorisations invalides, veillez à ne pas vous bloquer.
hr: Neispravne dozvole, budite pažljivi da se ne zaključate.
it_it: Autorizzazioni non valide, non chiudetevi fuori.
lt: Netinkami leidimai, neužsiblokuokite savęs.
nl_nl: Ongeldige rechten, sluit jezelf niet buiten.
pl: Nieprawidłowe uprawnienia, nie blokuj się.
pt_br: Permissões inválidas, você não pode bloquear você mesmo.
ro_ro: Permisiuni invalide, nu vă blocați accesul.
ru: Недействительные разрешения, не блокируйте себя.
sr_cyrl_rs: Неисправне дозволе, будите пажљиви да се не закључате.
sv_se: Ogiltiga behörigheter, lås inte ut dig själv.
zh_cn: 权限无效，请勿将自己锁定在外。

source: Invalid permissions.
de_de: Ungültige Berechtigungen.
es_es: Permisos no válidos.
fr_fr: Autorisations invalides.
hr: Nedovoljna dopuštenja.
it_it: Autorizzazioni non valide.
lt: Netinkami leidimai.
nl_nl: Ongeldige permissies.
pl: Nieprawidłowe uprawnienia.
pt_br: Permissões inválidas.
ro_ro: Permisiuni invalide.
ru: Недопустимые разрешения.
sr_cyrl_rs: Неисправне дозволе.
sv_se: Ogiltiga behörigheter.
zh_cn: 无效权限。

source: Invalid permissions. This role does not have access to this category because parent category is not visible for it.
de_de: Ungültige Berechtigungen. Diese Rolle hat keinen Zugriff auf diese Kategorie, da die übergeordnete Kategorie für sie nicht sichtbar ist.
es_es: Permisos no válidos. Este rol no tiene acceso a esta categoría porque no tiene visibilidad de la categoría padre.
fr_fr: Autorisations invalides. Ce rôle n'a pas accès à cette catégorie car la catégorie parente n'est pas visible pour celui-ci.
hr: Nedovoljna dopuštenja. Uloga nema pristup ovoj kategoriji jer nadređena kategorija nije vidljiva za nju.
it_it: Autorizzazioni non valide. Questo ruolo non ha accesso a questa categoria perché la categoria padre non è visibile.
lt: Netinkami leidimai. Ši rolė neturi prieigos prie šitos kategorijos, nes neturi prieigos prie tėvinės kategorijos.
nl_nl: Ongeldige permissies. Deze rol heeft geen toegang tot deze categorie omdat de bovenliggende categorie niet zichtbaar is.
pl: Nieprawidłowe uprawnienia. Ta rola nie ma dostępu do tej kategorii, ponieważ kategoria nadrzędna nie jest dla niej widoczna.
pt_br: Permissões inválidas. Este cargo não tem acesso a esta categoria porque a categoria pai não é visível para ele.
ro_ro: Permisiuni invalide. Acest rol nu are acces la această categorie deoarece categoria părinte nu este vizibilă pentru el.
ru: Неверные разрешения. Эта роль не имеет доступа к данной категории, поскольку родительская категория для нее не видна.
sr_cyrl_rs: Неисправне дозволе. Ова улога нема приступ овој категорији зато што јој је надређена категорија невидљива.
sv_se: Ogiltiga behörigheter. Den här rollen har inte åtkomst till den här kategorin eftersom den överordnade kategorin inte är synlig för den.
zh_cn: 无效的许可。此角色无法访问此类别，因为父母类别不可见。
