Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Enables users to create their own account via web interface. This setting is only effective if the password login is enabled.
cs: Povolí uživatelům vytvořit svůj vlastní účet pomocí webového rozhraní. Nastavení je platné pouze, je-li povoleno přihlášení heslem.
de_de: Ermöglicht es Benutzern, sich ein Konto über die Web-Oberfläche zu erstellen. Diese Einstellung wird nur wirksam, wenn die Passwort-Anmeldung aktiviert ist.
es_es: Permite a los usuarios crear su propia cuenta a través de la interfaz web. Esta configuración solamente será efectiva si se habilita la entrada con contraseña.
fr_fr: Autoriser les utilisateurs à créer un compte à partir de l'interface web. Ce paramètre n'est actif que si le login par mot de passe est activé.
hr: Omogućuje korisnicima stvaranje računa putem mrežnog sučelja. Ova postavka je aktivna samo ako je omogućena prijava lozinkom.
it_it: Consente agli utenti di creare il proprio account tramite l'interfaccia web. Questa impostazione viene usata solo se è abilitato l'accesso con password.
lt: Leidžia naudotojams patiems užsiregistruoti per web sąsają. Šis nustatymas efektyvus tik jei leidžiama prisijungti su slaptažodžiu.
nl_nl: Hiermee kunnen gebruikers hun eigen account aanmaken via webinterface. Dit werkt enkel als de wachtwoord login actief is.
pl: Pozwala użytkownikom na tworzenie swoich kont przez web interfejs. To ustawienie jest skuteczne tylko wtedy, gdy włączone jest logowanie hasłem.
pt_br: Permite que os usuários criem sua própria conta via interface web. Essa configuração só é efetiva se o login por senha estiver ativado.
ro_ro: Activează posibilitatea utilizatorilor de a-și crea propriul cont prin intermediul interfeței web. Această setare este aplicată doar dacă autentificarea prin parolă este activată.
ru: Позволяет пользователям создавать свои собственные учётные записи через веб-интерфейс. Этот параметр действует только в том случае, если включен вход по паролю.
sr_cyrl_rs: Укључује отварање корисничких налога преко веб интерфејса. Ово подешавање је делотворно само уколико је укључено пријављивање лозинком.
sv_se: Tillåter användare att skapa nytt konto via webbgränssnitt. Endast om lösenordsinloggning är aktiv.
th: ช่วยให้ผู้ใช้สามารถสร้างบัญชีของตนเองผ่านเว็บอินเตอร์เฟส การตั้งค่านี้จะมีผลก็ต่อเมื่อเปิดใช้งานการเข้าสู่ระบบด้วยรหัสผ่านเท่านั้น
zh_cn: 使用户能够通过网络界面创建自己的帐户。该设置仅在启用密码登录时才有效。

source: Encrypt
cs: Zašifrovat
de_de: Verschlüsseln
es_co: cifrar
es_es: Cifrar
fr_fr: Chiffrer
hr: Šifriraj
it_it: Crittografia
lt: Šifruoti
nl_nl: Versleutelen
pl: Szyfruj
pt_br: Criptografar
ro_ro: Criptează
ru: Зашифровать
sr_cyrl_rs: Шифровање
sv_se: Kryptera
th: เข้ารหัสลับ
zh_cn: 加密

source: Encrypt email (if not possible, discard notification)
cs: Šifrovat e-mail (pokud to není možné, zahodit oznámení)
de_de: E-Mail verschlüsseln (Benachrichtigung verwerfen, falls nicht möglich)
es_co: Cifrar el correo electrónico (si no es posible, descartar la notificación)
es_es: Cifrar mensaje de correo electrónico (si no es posible, descartar notificación)
fr_fr: Chiffrer l'email (si impossible, n'envoie pas de notification)
hr: Šifriraj mail (ako nije moguće, odbaci obavijest)
it_it: Crittografa email (se non possibile, elimina la notifica)
lt: Šifruoti laišką (jei neįmanoma, atmesti pranešimą)
nl_nl: E-mail versleutelen (indien niet mogelijk, notificatie verwijderen)
pl: Szyfruj wiadomość (jeśli niemożliwe, odrzuć powiadomienie)
pt_br: Criptografar e-mail (se não for possível, descarte a notificação)
ro_ro: Criptează e-mailul (dacă nu este posibil, elimină notificarea)
ru: Зашифровать электронную почту (если это невозможно, отменить уведомление)
sr_cyrl_rs: Шифровање имејл поруке (уколико није могуће, откажи обавештење)
sv_se: Kryptera e-post(om ej möjligt, skicka inte notifikation)
th: เข้ารหัสอีเมล (ถ้าทำไม่ได้ ให้ยกเลิกการแจ้งเตือน)
zh_cn: 加密电子邮件（如果不可能，则丢弃通知）

source: Encrypt email (if not possible, send notification anyway)
cs: Šifrovat e-mail (pokud to není možné, přesto zaslat oznámení)
de_de: E-Mail verschlüsseln (Benachrichtigung dennoch senden, falls nicht möglich)
es_co: Cifre el correo electrónico (si no es posible, envíe la notificación de todos modos)
es_es: Cifrar mensaje de correo electrónico (si no es posible, enviar notificación de todas maneras)
fr_fr: Chiffrer l'email (si impossible, envoi tout de même la notification)
hr: Šifriraj mail (ako nije moguće, svejedno pošalji obavijest)
it_it: Crittografa email (se non possibile, invia comunque la notifica)
lt: Šifruoti laišką (jei neįmanoma, vistiek siųsti pranešimą)
nl_nl: E-mail versleutelen (indien niet mogelijk, notificatie toch versturen)
pl: Zaszyfruj e-mail (jeśli nie jest to możliwe, wyślij powiadomienie i tak)
pt_br: Criptografar e-mail (se não for possível, enviar notificação mesmo assim)
ro_ro: Criptează e-mailul (dacă nu este posibil, trimite notificarea oricum)
ru: Зашифровать электронную почту (если это невозможно, все равно отправить уведомление)
sr_cyrl_rs: Шифровање имејл поруке (уколико није могуће, свеједно пошаљи обавештење)
sv_se: Kryptera e-post(om ej möjligt, skicka notifikation ändå)
th: เข้ารหัสอีเมล (ถ้าทำไม่ได้ ส่งการแจ้งเตือนต่อไป)
zh_cn: 加密电子邮件（如果不可能，无论如何都要发送通知）

source: Encrypted
cs: Šifrovaný
de_de: Verschlüsselt
es_co: encriptado
es_es: Cifrado
fr_fr: Chiffré
hr: Šifrirano
it_it: Crittografata
lt: Šifruota
nl_nl: Versleuteld
pl: Zaszyfrowane
pt_br: Criptografado
ro_ro: Criptat
ru: Зашифровано
sr_cyrl_rs: Шифровано
sv_se: Krypterad
th: เข้ารหัสลับ
zh_cn: 加密

source: Encryption
cs: Šifrování
de_de: Verschlüsselung
es_co: Cifrado
es_es: Cifrado
fr_fr: Chiffrement
hr: Sifriranje
it_it: Crittografia
lt: Šifravimas
nl_nl: Encryptie
pl: Szyfrowanie
pt_br: Criptografia
ro_ro: Criptare
ru: Шифрование
sr_cyrl_rs: Шифровање
sv_se: Kryptering
th: การเข้ารหัสลับ
zh_cn: 加密

source: Encryption error
cs: Chyba šifrování
de_de: Verschlüsselungs-Fehler
es_es: Error de encriptación
fr_fr: Erreur de chiffrement
hr: Greška prilikom šifriranja
it_it: Errore di crittografia
lt: Šifravimo klaida
nl_nl: Encryptie error
pl: Błąd szyfrowania
pt_br: Erro de criptografia
ro_ro: Eroare criptare
ru: Ошибка шифрования
sr_cyrl_rs: Грешка шифровања
sv_se: Krypteringsfel
zh_cn: 加密错误

source: Encryption:
cs: Šifrování:
de_de: Verschlüsselung:
es_es: Cifrado:
fr_fr: Chiffrement :
hr: Šifriranje:
it_it: Crittografia:
lt: Šifravimas:
nl_nl: Versleuteling:
pl: Szyfrowanie:
pt_br: Criptografia:
ro_ro: Criptare:
ru: Шифрование:
sr_cyrl_rs: Шифровање:
sv_se: Kryptera:
zh_cn: 加密:

source: Endpoint
cs: Koncový bod
de_de: Endpunkt
es_co: punto final
fr_fr: Point de terminaison
hr: Krajnja točka
lt: Prieiga
nl_nl: Eindpunt
pl: Punkt końcowy
ru: Конечная точка (Endpoint)
sr_cyrl_rs: Путања
th: ปลายทาง
zh_cn: 終點

source: Endpoint Settings
cs: Nastavení koncového bodu
de_de: Endpunkt-Einstellungen
es_co: Configuración de punto final
es_es: Ajustes de endpoint
fr_fr: Paramètres du point de terminaison
hr: Postavke krajnje točke
it_it: Impostazioni endpoint
lt: Prieigos taško nustatymai
nl_nl: Endpoint insellingen
pl: Ustawienia punktu końcowego
pt_br: Configurações de Endpoint
ro_ro: Setări Endpoint
ru: Настройки конечной точки (Endpoint)
sr_cyrl_rs: Подешавања путање
sv_se: Endpointinställningar
th: ตั้งค่ามืออาชีพ
zh_cn: 端点设定

source: Enforce the setup of the two-factor authentication
de_de: Einrichtung der Zwei-Faktor-Authentifizierung erzwingen
es_es: Imponer la configuración de la autenticación de dos factores
fr_fr: Forcer le paramétrage de l'authentification à deux facteurs
hr: Postavite dvofaktorsku autentifikaciju kao obavezno
it_it: Impone l'attivazione dell'autenticazione a due fattori
lt: Reikalauti dviejų veiksnių autentifikacijos
nl_nl: Twee-factor authenticatie afdwingen
pl: Wymuszenie konfiguracji uwierzytelniania dwuskładnikowego
pt_br: Exigir a configuração da autenticação de dois fatores
ro_ro: Impune configurarea autentificării cu două factori
ru: Требовать настройки двухфакторной аутентификации
sr_cyrl_rs: Захтевај поставку двофакторске аутентификације
sv_se: Tvinga konfiguration av två-faktorautentisering
zh_cn: 强制执行双因素身份验证的设置

source: Enforced for user roles
de_de: Für Benutzer-Rollen erzwingen
es_es: Obligatorio para los roles de usuario
fr_fr: Forcer pour les rôles d'utilisateur
hr: Obavezno za korisničke uloge
it_it: Obbligatoria per questi ruoli utente
lt: Reikalaujama rolėms
nl_nl: Verplicht voor gebruikersrollen
pl: Wymuszone dla ról użytkowników
pt_br: Forçado para funções de usuário
ro_ro: Impus pentru rolurile utilizatorului
ru: Требовать для ролей пользователя
sr_cyrl_rs: Захтевано за корисничке улоге
sv_se: Tvingat för användarroller
zh_cn: 针对用户角色强制执行

source: English (United States)
cs: Angličtina (Spojené státy)
de_de: Englisch (Vereinigte Staaten)
es_co: Inglés Estados Unidos)
es_es: Inglés (Estados Unidos)
fr_fr: Anglais (États-Unis)
hr: Engleski (SAD)
it_it: Inglese (Stati Uniti)
lt: Anglų kalba (JAV)
nl_nl: Engels (Verenigde Staten)
pl: Angielski (Stany Zjednoczone)
pt_br: Inglês (Estados Unidos)
ro_ro: Engleză (Statele Unite)
ru: Английский (Соединенные Штаты)
sr_cyrl_rs: Енглески (Сједињене Државе)
sv_se: Engelska (USA)
th: อังกฤษ (อเมริกัน)
zh_cn: 美国英语）

source: Enter Note or
cs: Vložit poznámku nebo
de_de: Notiz schreiben, oder
es_co: Ingrese nota o
es_es: Capturar nota o
fr_fr: Saisir une note ou
hr: Unesite bilješku ili
it_it: Inserisci Note o
lt: Įrašykite žinutę arba
nl_nl: Notitie invoeren of
pl: Wpisz tekst lub
pt_br: Escrever anotação ou
ro_ro: Introduceți notiță sau
ru: Введите заметку или
sr_cyrl_rs: Унеси напомену или
sv_se: Ange notering eller
th: พิมพ์หมายเหตุ หรือ
zh_cn: 输入注释或

source: Enter Person or Organization/Company
cs: Vložte osobu nebo organizaci/společnost
de_de: Person oder Organisation/Firma eingeben
es_co: Ingrese Persona u Organización/Empresa
es_es: Introduzca persona u organización/empresa
fr_fr: Saisir une personne ou une organisation/société
hr: Unesite osobu ili organizaciju/tvrtku
it_it: Inserisci una Persona o Azienda/Organizzazione
lt: Įveskite žmogų, įmonę arba organizaciją
nl_nl: Voer persoon of organisatie in
pl: Wpisz osobę lub organizację/firmę
pt_br: Informe a Pessoa, Organização ou Empresa
ro_ro: Introduceți persoana sau organizația/compania
ru: Введите человека или организацию/компанию
sr_cyrl_rs: Унеси особу или организацију/фирму
sv_se: Ange person eller Organisation/Företag
th: ใส่บุคคลหรือองค์กร/บริษัท
zh_cn: 輸入名字或電話號碼 快搜用戶.機構名稱

source: Enter Private Key Secret
cs: Vložte pověření soukromého klíče
de_de: Passwort für privaten Schlüssel eingeben
es_co: Ingrese el secreto de la clave privada
es_es: Introduzca clave privada secreta
fr_fr: Saisir le mot de passe de la clé privée
hr: Unesite lozinku privatnog ključa
it_it: Inserisci chiave privata segreta
lt: Įveskite privataus rakto slaptuką
nl_nl: Private Key Secret invoeren
pl: Wprowadź tajny klucz prywatny
pt_br: Digite o segredo da chave privada
ro_ro: Introduceți secretul cheii private
ru: Введите секретный ключ (Private Key Secret)
sr_cyrl_rs: Унеси шифру тајног кључа
sv_se: Ange Privat Nyckel Secret
th: ป้อนรหัสลับส่วนตัว
zh_cn: 输入私钥密码

source: Enter Title…
cs: Vložte nadpis…
de_de: Titel eingeben…
es_co: Introduzca el título…
es_es: Ingrese Título …
fr_fr: Saisir le titre…
hr: Unesite naslov…
it_it: Inserisci il titolo…
lt: Įveskite pavadinimą…
nl_nl: Voer de titel in…
pl: Wprowadź tytuł…
pt_br: Digite o Título…
ro_ro: Introduceți titlul…
ru: Введите название…
sr_cyrl_rs: Унеси наслов…
sv_se: Ange rubrik …
th: ใส่ชื่อเรื่อง…
zh_cn: 输入标题…

source: Enter a domain name that will be associated with this key, e.g. example.com.
cs: Vložte doménové jméno, které bude spojené s tímto klíčem, např. example.com.
de_de: Geben Sie einen Domainnamen an, der mit diesem Schlüssel verknüpft wird, z.B. beispiel.de.
es_es: Introduzca un nombre de dominio que se asociará a esta clave, por ejemplo, ejemplo.com.
fr_fr: Saisir un nom de domaine qui sera associée à cette clé, p. ex. example.com.
hr: Unesite domenu koja ce biti povezana sa ovim ključem, poput primjer.hr.
it_it: Immetti un nome di dominio da associare a questa chiave, es. esempio.it.
lt: Įveskite domeną, kuris bus susietas su šiuo raktu. Pavyzdžiui example.com.
nl_nl: Voer een domeinnaam in die aan deze sleutel wordt gekoppeld, bijvoorbeeld example.com.
pl: Wprowadź nazwę domeny, która będzie powiązana z tym kluczem, np. example.com.
pt_br: Digite um nome de domínio que será associado a esta chave, por exemplo, example.com.
ro_ro: Introduceți un nume de domeniu care va fi asociat cu această cheie, de ex. example.com.
ru: Введите домен, который будет связан с этим ключом, — например, example.com.
sr_cyrl_rs: Унеси назив домена који ће бити повезан са овим кључем, нпр. example.com.
sv_se: Ange ett domännamn som kommer att associeras med denna nyckel. t.ex. example.com.
zh_cn: 输入和此密钥关联的域名，例如example.com。

source: Enter a valid email address.
cs: Zadejte platnou e-mailovou adresu.
de_de: Geben Sie eine gültige E-Mail-Adresse ein.
es_es: Introduzca una dirección de correo electrónico válida.
fr_fr: Saisir une adresse email valide.
hr: Unesite ispravnu e-mail adresu.
it_it: Per favore inserisci un indirizzo email valido.
lt: Įveskite el. pašto adresą.
nl_nl: Voer een geldig e-mailadres in.
pl: Wpisz poprawny adres e-mail.
pt_br: Digite um endereço de e-mail válido.
ro_ro: Introduceți o adresă de e-mail validă.
ru: Введите действующий адрес электронной почты.
sr_cyrl_rs: Унеси исправну имејл адресу.
sv_se: Ange en giltig e-postadress.
zh_cn: 输入一个有效的电子邮件地址。

source: Enter credentials
cs: Zadat pověření
de_de: Anmeldeinformationen eingeben
es_co: Ingrese las credenciales
es_es: Introduzca credenciales
fr_fr: Saisir les identifiants de connexion
hr: Unesite prijavne podatke
it_it: Inserisci le tue credenziali
lt: Įveskite prisijungimus
nl_nl: Invoergegevens invoeren
pl: Wprowadź poświadczenia
pt_br: Digite as Credenciais
ro_ro: Introduceți datele de autentificare
ru: Введите учётные данные
sr_cyrl_rs: Унеси креденцијале
sv_se: Ange Inloggningsuppgifter
th: ป้อนข้อมูลประจำตัว
zh_cn: 輸入憑證

source: Enter link URL
cs: Vložte URL odkazu
de_de: Verknüpfungs-URL angeben
es_es: Introduzca URL del enlace
fr_fr: Saisir l' URL du lien
hr: Unesite URL poveznice
it_it: Inserisci collegamento URL
lt: Įveskite nuorodos adresą
nl_nl: Voer URL in
pl: Wprowadź link URL
pt_br: Insira o URL do link
ro_ro: Introduceți un link URL
ru: Введите URL ссылки
sr_cyrl_rs: Унеси URL линка
sv_se: Ange länkadress
th: ป้อน URL ลิงค์
zh_cn: 输入链接URL

source: Enter one of your unused recovery codes.
cs: Vložte jeden z vašich nepoužitých obnovovacích kódů.
de_de: Geben Sie einen Ihrer noch nicht verwendeten Wiederherstellungs-Codes ein.
es_es: Introduzca uno de sus códigos de recuperación no utilizados.
fr_fr: Saisir l'un de vos codes de récupération non utilisé.
hr: Unesite jedan od Vaših neiskorištenih kodova za oporavak.
it_it: Inserisci uno dei tuoi codici di recupero non utilizzati.
lt: Įveskite vieną iš dar nenaudotų atsarginių prisijungimo kodų.
nl_nl: Voer een van je ongebruikte herstelcodes in.
pl: Wprowadź jeden z nieużywanych kodów przywracania.
pt_br: Digite um dos seus códigos de recuperação não utilizados.
ro_ro: Introduceți unul dintre codurile dvs. de recuperare nefolosite.
ru: Введите неиспользованный код восстановления.
sr_cyrl_rs: Унесите једну од ваших шифри за опоравак.
sv_se: Ange en av dina oanvända återställningskoder.
zh_cn: 输入您未使用的恢复代码之一。

source: Enter search and select a type to search for
cs: Vložte termín a zvolte typ pro hledání
de_de: Suchbegriff und gesuchten Typ angeben
es_es: Introduzca el término y tipo de búsqueda
fr_fr: Saisir une recherche et sélectionner un type à rechercher
hr: Određivanje traženog pojma i vrste za pretraživanje
it_it: Inserisci una ricerca e un tipo per cui cercare
lt: Įveskite paiešką ir pasirinkite ko ieškote
nl_nl: Ga zoeken en selecteer een type om naar te zoeken
pl: Wprowadź wyszukiwanie i wybierz typ do wyszukania
pt_br: Digite a busca e selecione um tipo para ser localizado
ro_ro: Introduceți termenul apoi selectați tipul pentru a căuta
ru: Введите поисковый запрос и выберите тип поиска
sr_cyrl_rs: Унесите кључне речи и одаберите тип претраге
sv_se: Ange sökning och välj en typ att söka efter
zh_cn: 输入搜索并选择用于搜索的类型

source: Enter the Subdomain of your %s system
cs: Vložte subdoménu svého systému %s
de_de: Geben Sie die Subdomain Ihrer %s-Instanz ein
es_co: Ingrese el Subdominio de su sistema %s
es_es: Subdominio de su sistema %s
fr_fr: Saisir le sous domaine de votre système %s
hr: Unesite poddomenu Vaše %s instance
it_it: Inserisci il sottodominio del tuo sistema %s
lt: Įveskite savo %s sistemos subdomeną
nl_nl: Voer het subdomain van het %s systeem in
pl: Wprowadź subdomenę Twojego systemu %s
pt_br: Digite o Subdomínio do seu sistema %s
ro_ro: Introduceți subdomeniul sistemului dvs. %s
ru: Введите поддомен Вашей системы %s
sr_cyrl_rs: Унеси поддомен твог %s система
sv_se: Ange Subdomänen för ditt %s system
th: ป้อนโดเมนย่อยของระบบ %s ของคุณ
zh_cn: 输入您％S系统的子域

source: Enter the URL of your %s system
cs: Zadejte URL vašeho %s systému
de_de: Geben Sie die URL Ihres %s-Systems ein
es_co: Introduzca la URL de su sistema %s
es_es: URL para su sistema %s
fr_fr: Saisir l'URL de votre système %s
hr: Unesite URL Vašeg %s sustava
it_it: Inserisci l'indirizzo del tuo %s sistema
lt: Įveskite savo %s sistemos adresą
nl_nl: Voer de URL van het %-systeem in
pl: Wprowadź URL Twojego systemu %s
pt_br: Digite a URL do %s seu %s sistema %s
ro_ro: Introduceți URL-ul sistemului dvs. %s
ru: Введите URL Вашей %s системы
sr_cyrl_rs: Унеси URL твог %s система
sv_se: Ange webbadressen till ditt %s system
th: ป้อน URL ของระบบ %s ของคุณ
zh_cn: 輸入您的 ％s 系統的網址 URL

source: Enter the URL of your %s system.
de_de: Geben Sie die URL Ihres %s-Systems ein.
es_es: Introduzca la URL de su sistema %s.
fr_fr: Saisir l'URL de votre système %s.
hr: Unesite URL Vašeg %s sustava.
it_it: Inserisci l'URL del tuo sistema %s.
lt: Įveskite savo %s sistemos adresą.
nl_nl: Voer de URL van het %-systeem in.
pl: Wprowadź URL Twojego systemu %s.
pt_br: Digite a URL do seu sistema %s.
ro_ro: Introduceți URL-ul sistemului dvs. %s.
ru: Введите URL Вашей %s системы.
sr_cyrl_rs: Унеси URL твог %s система.
sv_se: Ange webbadressen till ditt %s system.
zh_cn: 输入您的 %s 系统的 URL。

source: Enter the code from your two-factor authenticator app.
cs: Vložte kód z vaší aplikace pro dvou faktorovou autentizaci.
de_de: Geben Sie den Code aus Ihrer Authentifizierungs-App ein.
es_es: Introduzca el código de la aplicación de autenticación de doble factor.
fr_fr: Saisir le code de votre application d'authentification à deux facteurs.
hr: Unesite kod iz Vaše dvofaktorske autentifikacijske aplikacije.
it_it: Inserisci il codice dalla tua applicazione di autenticazione a due fattori.
lt: Įveskite kodą iš dviejų veiksnių autentifikacijos programėlės.
nl_nl: Voer de code van je twee-factor-authenticatie-app in.
pl: Wymuś konfigurację uwierzytelniania dwuskładnikowego.
pt_br: Digite o código do seu aplicativo de autenticação em duas etapas.
ro_ro: Introduceți codul din aplicația dvs. de autentificare în doi factori.
ru: Введите код из приложения двухфакторной аутентификации.
sr_cyrl_rs: Унеси код из своје двофакторске апликације за аутентификацију.
sv_se: Ange koden från din två-faktorsautentisieringsapp.
zh_cn: 从您的两因素身份验证器应用程序中输入代码。

source: Enter the link provided by the plugin at the end of the installation to link the two systems
cs: Pro propojení s dalším systémem vložte odkaz poskytnutý pluginem v závěru instalace
de_de: Geben Sie den Link des Plugins ein, welches am Ende der Installation erscheint, um die beiden Systeme miteinander zu verbinden
es_co: Ingrese el enlace provisto por el complemento al final de la instalación para vincular los dos sistemas
es_es: Ingrese el enlace proporcionado por el complemento al final de la instalación para vincular los dos sistemas
fr_fr: Saisir le lien fourni par le plugin à la fin de l'installation pour lier les 2 systèmes
hr: Unesite link dodatka koji se pojavljuje na kraju instalacije da biste povezali dva sustava
it_it: Inserisci il link fornito dal plugin alla fine dell'installazione per collegare i due sistemi
lt: Po instaliacijos įveskite įskiepio pateiktą nuorodą, kad susietumėte abi sistemas
nl_nl: Voer de door de plugin aan het einde van de installatie geleverde verbinding in om de twee systemen te verbinden
pl: Wprowadź łącze dostarczone przez wtyczkę na końcu instalacji, aby połączyć oba systemy
pt_br: Informe o link fornecido pelo plugin no final da instalação para conectar as duas aplicações
ro_ro: Introduceți linkul furnizat de plugin la sfârșitul instalării pentru a conecta cele două sisteme
ru: Введите ссылку, предоставленную плагином в конце установки для соединения этих двух систем
sr_cyrl_rs: Унеси добијени линк од додатка на крају инсталације за повезивање два система
sv_se: Ange länken som tillhandahålls av plugin i slutet av installationen för att länka de två systemen
zh_cn: 輸入安裝結束時插件提供的連結 以連接2個系統

source: Enter the link provided by the plugin at the end of the installation to link the two systems.
de_de: Geben Sie den Link ein, den das Plugin am Ende der Installation bereitstellt, um die beiden Systeme zu verknüpfen.
es_es: Introduzca el enlace proporcionado por el plugin al final de la instalación para vincular los dos sistemas.
fr_fr: Saisir le lien fourni par le plugin à la fin de l'installation pour lier les 2 systèmes.
hr: Unesite link dodatka koji se pojavljuje na kraju instalacije da biste povezali dva sustava.
it_it: Inserisci il link fornito dal plugin alla fine dell'installazione per collegare i due sistemi.
lt: Po instaliacijos įveskite įskiepio pateiktą nuorodą, kad susietumėte abi sistemas.
nl_nl: Voer de link in die de plugin aan het einde van de installatie geeft om de twee systemen te koppelen.
pl: Wprowadź łącze dostarczone przez wtyczkę na końcu instalacji, aby połączyć oba systemy.
pt_br: Digite o link fornecido pelo plugin no final da instalação para vincular os dois sistemas.
ro_ro: Introduceți linkul furnizat de plugin la sfârșitul instalării pentru a conecta cele două sisteme.
ru: Введите ссылку, предоставленную плагином в конце установки для соединения этих двух систем.
sr_cyrl_rs: Унеси добијени линк од додатка на крају инсталације за повезивање два система.
sv_se: Ange länken som tillhandahålls av plugin i slutet av installationen för att länka de två systemen.
zh_cn: 输入安装结束时插件提供的链接以链接两个系统。

source: Enter the security code generated by the authenticator app:
cs: Vložte bezpečnostní kód vygenerovaný autentizační aplikací:
de_de: Geben Sie den Sicherheits-Code aus der Authentifizierungs-App ein:
es_es: Introduzca el código generado por de la aplicación de autenticación:
fr_fr: Saisir le code de sécurité généré par l'application d'authentification :
hr: Unesite sigurnosni kod iz autentifikacijske aplikacije:
it_it: Inserisci il codice di sicurezza generato dall'applicazione di autenticazione:
lt: Įveskite saugumo kodą sugeneruotą autentifikatoriaus programėlės:
nl_nl: Voer de beveiligingscode van je twee-factor-authenticatie-app in:
pl: Wprowadź kod bezpieczeństwa wygenerowany przez aplikację uwierzytelniającą:
pt_br: Digite o código de segurança gerado pelo aplicativo de autenticação:
ro_ro: Introduceți codul de securitate generat de aplicația Google Authenticator:
ru: Введите код, сгенерированный приложением-аутентификатором:
sr_cyrl_rs: Унеси сигурносни код генерисан од стране апликације за аутентификацију:
sv_se: Ange säkerhetskoden som genererats av autentiseringsappen:
zh_cn: 输入Authenticator应用程序生成的安全代码：
