Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Open and closed tickets ratio (ticket counts based on state)
de_de: Verhältnis offene und geschlossene Tickets (Anzahl der Tickets je nach Status)
es_es: Ratio de tickets abiertos y cerrados (recuento de tickets según el estado)
fr_fr: Ratio de tickets ouverts et fermés (basé sur l'état des tickets)
hr: Omjer otvorenih i zatvorenih ticketa (broj ticketa na osnovu statusa)
it_it: Rapporto tra biglietti aperti e chiusi (conteggio dei ticket in base allo stato)
lt: Atidarytų ir uždarytų trikčių santykis (trikčių kiekis pagal būseną)
nl_nl: Verhouding open en gesloten tickets (ticket telt op basis van status)
pl: Współczynnik zgłoszeń otwartych i zamkniętych (liczba zgłoszeń na podstawie Statusu)
pt_br: Proporção de chamados abertos e fechados (número de chamados baseados no estado)
ru: Соотношение открытых и закрытых заявок (количество заявок в зависимости от их состояния)
sr_cyrl_rs: Однос отворених и затворених тикета (број на основу стања)
sv_se: Förhållande mellan öppna och stängda ärenden (antal ärenden baserat på status)
zh_cn: 开放式门票比率（基于状态的票证计数）

source: Open in new tab
cs: Otevřít v nové záložce
de_de: In neuem Tab öffnen
es_es: Abrir en nueva pestaña
fr_fr: Ouvrir dans un nouvel onglet
hr: Otvori u novoj kartici
it_it: Apri in una nuova scheda
lt: Atidaryti naujame skirtuke
nl_nl: Open in nieuwe tab
pl: Otwórz w nowej karcie
pt_br: Abrir em nova aba
ro_ro: Deschide în tab nou
ru: Открыть в новой вкладке
sr_cyrl_rs: Отвори у новом прозору
sv_se: Öppna i en ny flik
zh_cn: 在新选项卡中打开

source: Open link
de_de: Link öffnen
es_es: Abrir enlace
fr_fr: Ouvrir le lien
hr: Otvori poveznicu
it_it: Visita collegamento
lt: Atidaryti nuorodą
pt_br: Abrir link
ru: Открыть ссылку
sr_cyrl_rs: Отвори линк
sv_se: Öppna länk

source: Open macro selection
cs: Otevřít výběr makra
de_de: Makro-Auswahl öffnen
es_co: Abrir selección de macros
es_es: Abrir selector de macros
fr_fr: Ouvrir la sélection de macro
hr: Otvori izbor makronaredbi
it_it: Apri selezione macro
lt: Atidaryti makrokomandų pasirinkimą
nl_nl: Macroselectie openen
pl: Otwórz wybór makr
pt_br: Abrir seleção de macro
ro_ro: Deschide selectarea marco-ului
ru: Открыть выбор макроса
sr_cyrl_rs: Отвори избор макроа
sv_se: Öppna makroval
th: เปิดการเลือกมาโคร
zh_cn: 开放宏选择

source: Open note box
cs: Otevřít oblast pro poznámku
de_de: Öffnet Notiz-Dialog
es_co: Abrir cuadro de nota
es_es: Abrir el cuaderno de notas
fr_fr: Ouvrir la zone des notes
hr: Otvori bilješku
it_it: Apri la casella delle note
lt: Atidaryti pastabos laukelį
nl_nl: Open notitie box
pl: otwórz okno notatki
pt_br: Abre caixa de Notas
ro_ro: Deschide căsuța de notițe
ru: Открыть блокнот
sr_cyrl_rs: Отвори поље напомене
sv_se: Öppna anteckningsruta
th: เปิดกล่องโน้ต
zh_cn: 打开注释输入框

source: Open the hours overlay
de_de: Stunden-Overlay öffnen
es_es: Abrir la ventana superpuesta horas
fr_fr: Ouvrir le recouvrement des heures
hr: Otvori pregled sati
it_it: Apri la finestra degli orari
lt: Atidaryti valandų meniu
nl_nl: Open de overlay voor uren
pt_br: Abrir a sobreposição de horas
ru: Открыть оверлей часов
sr_cyrl_rs: Отвори одабир сата
sv_se: Öppna timmar overlay

source: Open the minutes overlay
de_de: Minuten-Overlay öffnen
es_es: Abrir la ventana superpuesta actas
fr_fr: Ouvrir le recouvrement des minutes
hr: Otvori pregled minuta
it_it: Apri la finestra dei minuti
lt: Atidaryti minučių meniu
nl_nl: Open de overlay voor notulen
pt_br: Abrir a sobreposição de minutos
ru: Открыть оверлей минут
sr_cyrl_rs: Отвори одабир минута
sv_se: Öppna minuter overlay

source: Open the months overlay
de_de: Monats-Overlay öffnen
es_es: Abrir la ventana superpuesta meses
fr_fr: Ouvrir le recouvrement des mois
hr: Otvori pregled mjeseci
it_it: Apri la finestra dei mesi
lt: Atidaryti mėnesių meniu
nl_nl: Open de maanden overlay
pt_br: Abrir a sobreposição de meses
ru: Открыть оверлей месяцев
sr_cyrl_rs: Отвори одабир месеца
sv_se: Öppna månader overlay

source: Open the seconds overlay
de_de: Sekunden-Overlay öffnen
es_es: Abrir la ventana superpuesta Segundos
fr_fr: Ouvrir le recouvrement des secondes
hr: Otvori pregled sekundi
it_it: Apri la finestra dei secondi
lt: Atidaryti sekundžių meniu
nl_nl: Open de seconden overlay
pt_br: Abrir a sobreposição de segundos
ru: Открыть оверлей секунд
sr_cyrl_rs: Отвори одабир секунди
sv_se: Öppna sekunder overlay

source: Open the time picker
de_de: Zeitauswahl öffnen
es_es: Abrir el selector de hora
fr_fr: Ouvrir le sélecteur de temps
hr: Otvori alat za odabir vremena
it_it: Apri il selettore dell'orario
lt: Atidaryti laiko įvestį
nl_nl: Open de tijdkiezer
pt_br: Abrir o seletor de tempo
ru: Открыть выбор времени
sr_cyrl_rs: Отвори одабир времена
sv_se: Öppna tidsväljare

source: Open the years overlay
de_de: Jahres-Overlay öffnen
es_es: Abrir la ventana superpuesta Años
fr_fr: Ouvrir le recouvrement des années
hr: Otvori godišnji pregled
it_it: Apri la finestra degli anni
lt: Atidaryti metų meniu
nl_nl: Open de overlay met jaren
pt_br: Abrir a sobreposição de anos
ru: Открыть оверлей года
sr_cyrl_rs: Отвори одабир година
sv_se: Öppna år overlay

source: Open ticket indicator
cs: Otevřít indikátor ticketu
de_de: Indikator für offenes Ticket
es_co: Indicador de ticket abierto
es_es: Abrir indicador de tickets
fr_fr: Ouvrir l'indicateur de ticket
hr: Pokazatelj otvorenog ticketa
it_it: Apri indicatore ticket
lt: Atidarytos trikties indikatorius
nl_nl: Ticket-indicator openen
pl: Wskaźnik otwartego zgłoszenia
pt_br: Indicador de ticket aberto
ro_ro: Indicator tichet deschis
ru: Индикатор открытых заявок
sr_cyrl_rs: Отвори индикатор тикета
sv_se: Indikator för öppna ärenden
zh_cn: 开票指示器

source: Open tickets
cs: Otevřené tickety
de_de: Offene Tickets
es_es: Casos abiertos
fr_fr: Tickets ouverts
hr: Otvoreni ticketi
it_it: Ticket aperti
lt: Atidarytos triktys
pl: Otwarte zgłoszenia
pt_br: Tickets em Abertos
ro_ro: Tichete deschise
ru: Открытые заявки
sr_cyrl_rs: Отворени тикети
sv_se: Öppna ärenden
zh_cn: 处理中的工单

source: Open your authenticator app and scan the QR code below:
de_de: Öffnen Sie Ihre Authentifizierungs-App und scannen Sie den QR-Code unten:
es_es: Abrir la aplicación de autenticación y mostrarle el código QR siguiente:
fr_fr: Ouvrez votre application d'authentification et scannez le QR code ci-dessous :
hr: Otvorite svoju autentifikacijsku aplikaciju i skenirajte QR kôd u nastavku:
it_it: Apri la tua app di autenticazione e scansiona il codice QR qui sotto:
lt: Atsidarykite autentifikatoriaus programėlę ir nuskanuokite QR kodą:
nl_nl: Open je authenticator-app en scan de onderstaande QR-code:
pl: Otwórz aplikację uwierzytelniającą i zeskanuj poniższy kod QR:
pt_br: Abra o seu aplicativo de autenticação e escaneie o código QR abaixo:
ro_ro: Deschide aplicația ta Authenticator și scanează codul QR de mai jos:
ru: Откройте Ваше приложение-аутентификатор и просканируйте следующий QR-код:
sr_cyrl_rs: Отворите своју апликацију за аутентификацију и скенирајте QR код испод:
sv_se: Öppna din autentiseringsapp och skanna QR-koden nedan:
zh_cn: 打开您的Authenticator应用并扫描下面的QR码：

source: Opened in tabs
cs: Otevřené v záložkách
de_de: In Tabs geöffnet
es_es: Abierto en pestañas
fr_fr: Ouvert dans les onglets
hr: Otvoreno u karticama
it_it: Aperto in schede
lt: Atidaryta skirtukuose
nl_nl: Geopend in tabbladen
pl: Otwarte w zakładkach
pt_br: Aberto em abas
ro_ro: Deschis în tab-uri
ru: Открыта во вкладках
sr_cyrl_rs: Отворено у прозорима
sv_se: Öppna i flikar
zh_cn: 在选项卡中打开

source: Operating system
de_de: Betriebssystem
es_es: Sistema operativo
fr_fr: Système d'exploitation
hr: Operativni sustav
it_it: Sistema operativo
lt: Operacinė sistema
nl_nl: Besturingssysteem
pl: System operacyjny
pt_br: Sistema operacional
ru: Операционная система
sr_cyrl_rs: Оперативни систем
sv_se: Operativsystem
zh_cn: 操作系统

source: Options
cs: Možnosti
de_de: Optionen
es_co: Opciones
es_es: Opciones
hr: Opcije
it_it: Opzioni
lt: Parinktys
nl_nl: Opties
pl: Opcje
pt_br: Opções
ro_ro: Opțiuni
ru: Настройки
sr_cyrl_rs: Опције
sv_se: Tillval
th: ตัวเลือก
zh_cn: 选项

source: Options are required.
de_de: Optionen sind erforderlich.
es_es: Se requieren opciones.
fr_fr: Les options sont requises.
hr: Opcije su obavezne.
it_it: Le opzioni sono necessarie.
lt: Parinktys būtinos.
pt_br: Opções são obrigatórias.
ru: Требуются опции.
sr_cyrl_rs: Опције су обавезне.
sv_se: Val är obligatoriskt.

source: Options or relation is required.
de_de: Optionen oder Relation erforderlich.
es_es: Se requieren opciones o relación.
fr_fr: Les options ou relations sont requises.
hr: Opcije ili povezanost su obavezni.
it_it: Opzioni o relazioni sono obbligatorie.
lt: Parinktys arba sąsaja yra privaloma.
pt_br: Opções ou relação são obrigatórias.
ru: Требуются опции или отношения.
sr_cyrl_rs: Опције или релација су обавезне.
sv_se: Val eller relation är obligatoriskt.

source: Or choose a checklist template.
de_de: Oder wählen Sie eine Checklisten-Vorlage.
es_es: O elija una plantilla de lista de comprobación.
fr_fr: Ou choisir un modèle de checklist.
hr: Ili odaberite predložak liste zadataka.
it_it: Oppure scegli un modello di liste di controllo.
lt: Arba pasirinkite kontrolinio sąrašo šabloną.
pl: Lub wybierz szablon listy kontrolnej.
pt_br: Ou escolha um modelo de lista de verificação.
ru: Или выберите шаблон чек-листа.
sr_cyrl_rs: Или одабери шаблон списка задатака.
sv_se: Eller välj en mall för checklista.

source: Or migrate from another system
de_de: Oder migrieren Sie von einem anderen System
es_es: O migrar desde otro sistema
fr_fr: Ou migrez depuis un autre système
hr: Ili migrirajte sa drugog sustava
it_it: O migra da un altro sistema
lt: Arba perkelkite duomenis iš kitos sistemos
nl_nl: Of migreer van een ander systeem
pl: Lub migruj z innego systemu
pt_br: Ou migre de outro sistema
ro_ro: Sau migrează din alt sistem
ru: Или перейти с другой системы
sr_cyrl_rs: Или мигрирајте са другог система
sv_se: Eller migrera från ett annat system
zh_cn: 从其他系统迁移

source: Or migrate from another system.
cs: Nebo migrovat z jiného systému.
de_de: Oder migrieren Sie von einem anderen System.
es_co: O migrar desde otro sistema.
es_es: O migrar desde otro sistema.
fr_fr: Ou migrez depuis un autre système.
hr: Ili migrirajte sa drugog sustava.
it_it: O migra da un altro sistema.
lt: Arba perkelkite duomenis iš kitos sistemos.
nl_nl: Of migreer van een ander systeem.
pl: Lub migruj z innego systemu.
pt_br: Ou migre de outro sistema.
ro_ro: Sau migrează din alt sistem.
ru: Или перейти с другой системы.
sr_cyrl_rs: Или мигрирајте са другог система.
sv_se: Eller migrera från ett annat system.
zh_cn: 从另一个系统迁移。

source: Or sign in using
cs: nebo se přihlaste s využitím
de_de: oder Anmelden über
es_es: O inicie sesión usando
fr_fr: Ou connectez vous en utilisant
hr: ili se prijavi pomoću
it_it: O effettua l'accesso usando
lt: Arba prisijunkite naudodami
nl_nl: Of login met
pl: Lub zaloguj się za pomocą
pt_br: Ou entre usando
ro_ro: Sau conectați-vă utilizând
ru: Или войти используя
sr_cyrl_rs: или се пријави путем
sv_se: Eller logga in med
zh_cn: 或使用第三方登录

source: Or use one of your recovery codes.
de_de: Oder verwenden Sie einen Ihrer Wiederherstellungs-Codes.
es_es: O utilice uno de sus códigos de recuperación.
fr_fr: Ou utilisez un de vos codes de récupération.
hr: Ili koristite jedan od Vaših kodova oporavka.
it_it: Oppure utilizza un codice di recupero.
lt: Arba naudokite vieną iš atsarginių prisijungimo kodų.
nl_nl: Of gebruik een van je herstelcodes.
pl: Lub użyj jednego ze swoich kodów przywracania.
pt_br: Ou use um dos seus códigos de recuperação.
ro_ro: Sau folosește unul dintre codurile tale de recuperare.
ru: Или используйте любой из Ваших кодов восстановления.
sr_cyrl_rs: Или искористите једну од ваших шифри за опоравак.
sv_se: Eller använd en av dina återställningskoder.
zh_cn: 或使用您的恢复代码之一。

source: Or, use one of your
de_de: Oder verwenden Sie einen Ihrer
es_es: O utilice uno de sus
fr_fr: Ou, utilisez un de vos
hr: Ili koristite jedan od Vaših
it_it: Oppure, utilizza uno dei tuoi
lt: Arba naudokite vieną iš
nl_nl: Of gebruik een van je
pl: Albo, użyj jednego ze swoich
pt_br: Ou, use um dos seus
ro_ro: Sau, folosește unul dintre
ru: Или воспользуйтесь одним из Ваших
sr_cyrl_rs: Или искористите једну од ваших
sv_se: Eller använd en av dina
zh_cn: 或者，使用您的其中之一

source: Order of Overviews
cs: Pořadí přehledů
de_de: Reihenfolge der Übersichten
es_es: Orden de supervisión
fr_fr: Ordre des aperçus
hr: Redoslijed pregleda
it_it: Ordinamento panoramiche
lt: Apžvalgų eiliškumas
nl_nl: Volgorde van overzichten
pl: Kolejność widoków
pt_br: Ordem das Visões Gerais
ro_ro: Ordinea prezentărilor generale
ru: Порядок представлений
sr_cyrl_rs: Редослед прегледа
sv_se: Översiktsordning
th: ลําดับของภาพรวม
zh_cn: 概览顺序

source: Order of ticket overviews
de_de: Reihenfolge der Ticket-Übersichten
es_es: Orden de los resúmenes de tickets
fr_fr: Ordre des aperçus des tickets
hr: Poredak pregleda ticketa
it_it: Ordine delle panoramiche dei ticket
lt: Trikčių apžvalgų eiliškumas
nl_nl: Volgorde van overzichten van tickets
pt_br: Ordem das visões gerais dos tíquetes
ru: Порядок представлений заявок
sr_cyrl_rs: Редослед прегледа тикета
sv_se: Översiktsordning

source: Organization
cs: Organizace
de_de: Organisation
es_co: Organización
es_es: Organización
fr_fr: Organisation
hr: Organizacija
it_it: Organizzazione
lt: Organizacija
nl_nl: Organisatie
pl: Organizacja
pt_br: Organização
ro_ro: Organizație
ru: Организация
sr_cyrl_rs: Организација
sv_se: Organisation
th: องค์กร
zh_cn: 组织

source: Organization & Department Name
cs: Jméno organizace a oddělení
de_de: Organisations- & Abteilungsname
es_co: Organización & Dempartamento
es_es: Nombre de Organización y Departamento
fr_fr: Nom de l'organisation et du département
hr: Organizacija & naziv odjela
it_it: Organizzazione e nome reparto
lt: Organizacijos irba skyriaus pavadinimas
nl_nl: Naam van bedrijf en afdeling
pl: Nazwa organizacji i departamentu
pt_br: organização e departamento
ro_ro: Organizația & Numele departamentului
ru: Название Организации и Отдела
sr_cyrl_rs: Назив организације и одељења
sv_se: Organisation- och avdelningsnamn
th: ชื่อหน่วยงานและหน่วยงาน
zh_cn: 機構名稱 & 部門名稱

source: Organization Name
cs: Jméno organizace
de_de: Name der Organisation
es_co: Nombre de la Organización
es_es: Nombre de la Organización
fr_fr: Nom de l'organisation
hr: Naziv organizacije
it_it: Nome Organizzazione
lt: Organizacijos pavadinimas
nl_nl: Bedrijfsnaam
pl: Nazwa organizacji
pt_br: Nome da Organização
ro_ro: Numele organizației
ru: Название организации
sr_cyrl_rs: Назив организације
sv_se: Organisationsnamn
th: ชื่อองค์กร
zh_cn: 企业名称

source: Organization Support
cs: Podpora Organizace
de_de: Organisations-Support
es_co: Apoyo a la organización
es_es: Soporte de Organización
fr_fr: Organisation support
hr: Podrška organizacije
it_it: Supporto dell'organizzazione
lt: UAB klientų aptarnavimo skyrius
nl_nl: Bedrijfsondersteuning
pl: Wsparcie organizacji
pt_br: Suporte da Organização
ro_ro: Suport organizație
ru: Служба Поддержки
sr_cyrl_rs: Подршка организације
sv_se: Organisationsupport
th: การสนับสนุนองค์กร
zh_cn: 機構支持

source: Organization could not be updated.
cs: Organizaci se nepodařilo aktualizovat.
de_de: Organisation konnte nicht aktualisiert werden.
es_es: No se ha podido actualizar la organización.
fr_fr: L'organisation n'a pas pu être mise à jour.
hr: Organizaciju nije moguće ažurirati.
it_it: Impossibile modificare l'organizzazione.
lt: Nepavyko atnaujinti organizacijos.
nl_nl: Organisatie kon niet worden bijgewerkt.
pl: Nie można zaktualizować organizacji.
pt_br: A organização não pôde ser atualizada.
ro_ro: Organizația nu a putut fi actualizată.
ru: Организация не может быть обновлена.
sr_cyrl_rs: Није било могуће освежити организацију.
sv_se: Organisationen kunde inte uppdateras.
zh_cn: 无法更新组织。

source: Organization logo
de_de: Logo der Organisation
es_es: Logo de la organización
fr_fr: Logo de l'organisation
hr: Logo organizacije
it_it: Logo dell'organizzazione
lt: Organizacijos logo
pt_br: Logo da organização
ru: Логотип организации
sr_cyrl_rs: Лого организације
sv_se: Organisation logga

source: Organization name
de_de: Name der Organisation
es_es: Nombre de la organización
fr_fr: Nom de l'organisation
hr: Naziv organizacije
it_it: Nome organizzazione
lt: Organizacijos pavadinimas
pt_br: Nome da organização
ru: Название организации
sr_cyrl_rs: Назив организације
sv_se: Organisationsnamn

source: Organization tickets
cs: Tickety organizace
de_de: Organisations-Tickets
es_es: Tickets de mi organización
fr_fr: Tickets de l'organisation
hr: Ticketi organizacije
it_it: Ticket dell'organizzazione
lt: Organizacijos triktys
nl_nl: Tickets organisatie
pl: Zgłoszenia organizacji
pt_br: Tickets da Organização
ro_ro: Tichetele organizației
ru: Заявки организации
sr_cyrl_rs: Тикети организације
sv_se: Min organisations ärenden
th: Tickets องค์กรของฉัน
zh_cn: 所在组织的工单

source: Organization with specified ID was not found. Try checking the URL for errors.
cs: Organizace s definovaným ID nebyla nalezena. Zkontrolujte prosím URL adresu, zda neobsahuje chyby.
de_de: Die Organisation mit der angegebenen ID konnte nicht gefunden werden. Prüfen Sie die URL auf Fehler.
es_es: La organización con el ID especificado no ha sido encontrada. Revise la URL en busca de errores.
fr_fr: L'organisation avec l'ID spécifié n'a pas été trouvée. Veuillez vérifier l'URL.
hr: Organizacija s navedenim ID-om nije pronađena. Provjerite ima li pogrešaka u URL-u.
it_it: L'organizzazione con l'ID indicato non è stata trovata. Verifica se ci sono errori nell'URL.
lt: Organizacija su įvestu ID nerasta. Patikrinkite adresą.
nl_nl: Organisatie met opgegeven ID is niet gevonden. Probeer de URL te controleren op fouten.
pl: Nie znaleziono organizacji o podanym identyfikatorze. Spróbuj sprawdzić adres URL pod kątem błędów.
pt_br: A organização com o ID especificado não foi encontrada. Tente verificar se há erros no URL.
ro_ro: Organizația cu ID-ul specificat nu a fost găsită. Încercați să verificați URL-ul pentru erori.
ru: Организация с указанным ID не найдена. Проверьте URL на наличие ошибок.
sr_cyrl_rs: Није пронађена организација под траженим ID. Проверите URL путању на грешке.
sv_se: Organisationen med angivet ID hittades inte. Försök kontrollera om det finns fel i webbadressen.
zh_cn: 没有发现具有指定ID的组织。尝试检查URL是否有错误。

source: Organizations
cs: Organizace
de_de: Organisationen
es_co: Organizaciones
es_es: Organizaciones
fr_fr: Organisations
hr: Organizacije
it_it: Organizzazioni
lt: Organizacijos
nl_nl: Organisaties
pl: Organizacje
pt_br: Organizações
ro_ro: Organizații
ru: Организации
sr_cyrl_rs: Организације
sv_se: Organisationer
th: องค์กร
zh_cn: 客户公司

source: Organizations with "%s"
cs: Organizace s "%s"
de_de: Organisationen mit "%s"
es_es: Organizaciones con "%s"
fr_fr: Organisations avec "%s"
hr: Organizacije sa „%s”
it_it: Organizzazioni con "%s"
lt: Organizacijos su „%s“
nl_nl: Organisaties met "%s"
pl: Zgłoszenia z "%s"
pt_br: Organizações com "%s"
ro_ro: Organizații cu "%s"
ru: Организации с "%s"
sr_cyrl_rs: Организације са „%s”
sv_se: Organisationer med "%s"
zh_cn: 带有“%s”的组织

source: Organizer
cs: Organizátor
de_de: Veranstalter
es_es: Organizador
fr_fr: Organisateur
hr: Organizator
it_it: Organizzatore
lt: Organizatorius
nl_nl: Organisator
pl: Organizator
pt_br: Organizador
ro_ro: Organizator
ru: Организатор
sr_cyrl_rs: Организатор
sv_se: Organisatör
th: ผู้ประสานงาน
zh_cn: 组织者

source: Origin By
cs: Původně od
de_de: Ursprünglich von
es_co: Origen por
es_es: Origen por
fr_fr: Provenant de
hr: Izvorno od
it_it: Origine da
lt: Pradinis autorius
nl_nl: Oorspronkelijk van
pl: Pochodzenie przez
pt_br: Origem por
ro_ro: Origine de
ru: По происхождению
sr_cyrl_rs: Потиче од
sv_se: Ursprung av
th: ที่มาโดย
zh_cn: 来源

source: Original Formatting
cs: Původní formátování
de_de: Original-Formatierung
es_co: Formato Original
es_es: Formato original
fr_fr: Formatage original
hr: Izvorno oblikovanje
it_it: Formattazione Originale
lt: Originalus formatavimas
nl_nl: Originele opmaak
pl: Oryginalne formatowanie
pt_br: Formato Original
ro_ro: Formatare inițială
ru: Оригинальное форматирование
sr_cyrl_rs: Оригиналан формат
sv_se: Ursprunglig Formattering
th: การจัดรูปแบบเดิม
zh_cn: 原始格式

source: Original Translation
de_de: Original-Übersetzung
es_es: Traducción original
fr_fr: Traduction originale
hr: Izvorni prijevod
it_it: Traduzione originale
lt: Originalus vertimas
nl_nl: Originele vertaling
pl: Tłumaczenie oryginalne
pt_br: Tradução Original
ro_ro: Traducere inițială
ru: Оригинальный перевод
sr_cyrl_rs: Оригиналан превод
sv_se: Ursprunglig översättning
zh_cn: 原始翻译

source: Other Settings
cs: Ostatní nastavení
de_de: Andere Einstellungen
es_co: Otros ajustes
es_es: Otros ajustes
fr_fr: Autres paramètres
hr: Ostale postavke
it_it: Altre impostazioni
lt: Kiti nustatymai
nl_nl: Overige instellingen
pl: Inne ustawienia
pt_br: Outras Configurações
ro_ro: Alte setări
ru: Другие настройки
sr_cyrl_rs: Додатна подешавања
sv_se: Övriga inställningar
th: ตั้งค่าอื่นๆ
zh_cn: 其他设定

source: Out of Office
cs: Mimo kancelář
de_de: Abwesenheit
es_co: Fuera de la oficina
es_es: Fuera de oficina
fr_fr: Notification d'absence
hr: Izvan ureda
it_it: Assenza dall'ufficio
lt: Pavadavimas
pl: Poza biurem
ro_ro: În afara biroului
ru: Вне Офиса
sr_cyrl_rs: Ван канцеларије
sv_se: Frånvarohantering
th: ไม่อยู่ที่ทำงาน
zh_cn: 外出

source: Out of Office settings could not be saved.
de_de: Die Abwesenheitseinstellungen konnten nicht gespeichert werden.
es_es: No se ha podido guardar la configuración de Fuera de Oficina.
fr_fr: Les paramètres de la notification d'absence n'ont pas pu être enregistrés.
hr: Postavke odsutnosti nije moguće spremiti.
it_it: Non è stato possibile salvare le impostazioni di assenza dall'ufficio.
lt: Nepavyko išsaugoti pavadavimo nustatymų.
nl_nl: Out of Office-instellingen konden niet worden opgeslagen.
pt_br: As configurações de Fora do Escritório não puderam ser salvas.
ru: Не удалось сохранить настройки "Вне офиса".
sr_cyrl_rs: Није било могуће сачувати подешавање ван канцеларије.
sv_se: Out of Office-inställningarna kunde inte sparas.

source: Out of Office settings have been saved successfully
de_de: Die Abwesenheitseinstellungen wurden erfolgreich gespeichert
es_es: La configuración de Fuera de la Oficina se ha guardado correctamente
fr_fr: Les paramètres de la notification d'absence ont bien été sauvegardés
hr: Postavke odsutnosti su uspješno spremljene
it_it: Le impostazioni di assenza dall'ufficio sono state salvate correttamente
lt: Pavadavimo nustatymai išsaugoti
nl_nl: Out of Office-instellingen zijn succesvol opgeslagen
pt_br: As configurações de Fora do Escritório foram salvas com sucesso
ru: Настройки "Вне офиса" успешно сохранены
sr_cyrl_rs: Подешавање ван канцеларије је успешно освежено
sv_se: Out of Office-inställningarna har sparats
