Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Time Accounting Default Type
de_de: Standard-Typ für Zeiterfassung
es_es: Contabilidad horaria predeterminada
fr_fr: Type par défaut de décompte de temps
hr: Standardna jedinica utrošenog vremena
it_it: Tipo predefinito unità di contabilizzazione del tempo
lt: Laiko apskaitos numatytasis tipas
nl_nl: Tijdregistratie Standaard Type
pl: Domyślny typ rozliczania czasu
pt_br: Tipo Padrão de Contabilização de Tempo
ro_ro: Tip implicit pentru contabilizarea timpului
ru: Тип учёта рабочего времени по умолчанию
sr_cyrl_rs: Подразумевана врста активности обрачунатог времена
sv_se: Tidsredovisning Standardtyp

source: Time Accounting Selector
cs: Selektor účtování času
de_de: Zeiterfassung Auswahl
es_co: Selector de contabilidad de tiempos
es_es: Selector de control de tiempo
fr_fr: Sélecteur de décompte de temps
hr: Odabir uvjeta utrošenog vremena
it_it: Selettore per registrare il tempo
lt: Laiko apskaitos parinkiklis
nl_nl: Tijdsregistratie keuzes
pl: Selektor rozliczania czasu
pt_br: Seletor de Contabilidade de Tempo
ro_ro: Selector pentru contabilizarea timpului
ru: Отборщик учета рабочего времени
sr_cyrl_rs: Избор услова обрачуна времена
sv_se: Väljare för tidredovisning
th: ตัวเลือกการบัญชีเวลา
zh_cn: 时间会计选择器

source: Time Accounting Types
de_de: Typen für Zeiterfassung
es_es: Tipos de contabilidad de tiempos
fr_fr: Types de décomptes de temps
hr: Vrste jedinica utrošenog vremena
it_it: Tipi di contabilizzazione del tempo
lt: Laiko apskaitos tipai
nl_nl: Tijdregistratietypes
pl: Rodzaj Rejestrowanego Czasu
pt_br: Tipos de Contabilização de Tempo
ro_ro: Tipuri de contabilizare a timpului
ru: Типы учета рабочего времени
sr_cyrl_rs: Врсте активности обрачунатог времена
sv_se: Tidsredovisningtyper

source: Time Accounting Unit
de_de: Einheit für Zeiterfassung
es_es: Unidad de contabilidad de tiempos
fr_fr: Unité de décompte de temps
hr: Jedinica utrošenog vremena
it_it: Unità di contabilizzazione del tempo
lt: Laiko apskaitos matas
nl_nl: Tijdregistratie Unit
pl: Jednostka Rejestrowania Czasu
pt_br: Unidade de Contabilização de Tempo
ro_ro: Unitate de contabilizare a timpului
ru: Единица измерения учёта рабочего времени
sr_cyrl_rs: Јединица обрачунатог времена
sv_se: Tidsredovisningenheter

source: Time Accounting is not enabled
de_de: Die Zeiterfassung ist nicht aktiviert
es_es: La Contabilidad Horaria no está activada
fr_fr: Le décompte de temps n'est pas activé
hr: Praćenje utrošenog vremena nije aktivirano
it_it: Contabilizzazione del tempo non abilitata
lt: Laiko apskaita neįjungta
nl_nl: Tijdregistratie is niet ingeschakeld
pl: Rozliczanie czasu nie jest włączone
pt_br: A contabilização de tempo não está ativada
ro_ro: Contabilizarea timpului nu este activată
ru: Учет рабочего времени не включен
sr_cyrl_rs: Обрачун времена није укључен
sv_se: Tidsredovisning är inte aktiverat

source: Time Units
cs: Časové jednotky
de_de: Zeiteinheiten
es_co: Unidades de Tiempo
es_es: Unidades de Tiempo
fr_fr: Temps passé
hr: Vremenske jedinice
it_it: Unità di tempo
lt: Laiko vienetai
nl_nl: Tijdseenheden
pl: Jednostki czasu
pt_br: Unidade de Tempo
ro_ro: Unități de timp
ru: Единицы времени
sr_cyrl_rs: Временских јединица
sv_se: TID
th: หน่วยเวลา
zh_cn: 時間單位

source: Time Units Total
cs: Celkem časových jednotek
de_de: Zeiteinheiten gesamt
es_co: Unidades Totales de Tiempo
es_es: Unidades de tiempo totales
fr_fr: Temps passé total
hr: Ukupno vremenskih jedinica
it_it: Totale unità di tempo
lt: Laiko vienetų suma
nl_nl: Totaal aantal tijdseenheden
pl: Jednostki czasu razem
pt_br: Total de Unidade de Tempo
ro_ro: Total unități de timp
ru: Единицы времени ОБЩЕЕ
sr_cyrl_rs: Укупно временских јединица
sv_se: TOTAL TID
th: หน่วยเวลาทั้งหมด
zh_cn: 時間單位總計

source: Time accounting unit
de_de: Einheit für Zeiterfassung
es_es: Unidad de contabilización del tiempo
fr_fr: Unité de décompte de temps
hr: Jedinica utrošenog vremena
it_it: Unità di contabilizzazione del tempo
lt: Laiko apskaitos matas
nl_nl: Tijdregistratie Unit
pl: Jednostka rejestrowania czasu
pt_br: Unidade de contabilização de tempo
ro_ro: Unitate pentru contabilizarea timpului
ru: Единица измерения учёта рабочего времени
sr_cyrl_rs: Јединица обрачунатог времена
sv_se: Tidsredovisningenhet

source: Time event
cs: Časová událost
de_de: Zeitereignis
es_es: Eventos de tiempo
fr_fr: Événement temporel
hr: Vremenski događaj
it_it: Evento a tempo
lt: Laiko įvykis
nl_nl: Tijdgebeurtenis
pl: Wydarzenie czasowe
pt_br: Evento de tempo
ro_ro: Eveniment în timp
ru: Событие времени
sr_cyrl_rs: Временски догађај
sv_se: TID
zh_cn: 时间事件

source: Time zone
cs: Časová zóna
de_de: Zeitzone
es_co: Zona Horaria
es_es: Zona horaria
fr_fr: Fuseau horaire
hr: Vremenska zona
it_it: Fuso orario
lt: Laiko juosta
nl_nl: Tijdzone
pl: Strefa czasowa
pt_br: fuso
ro_ro: Fus orar
ru: Часовой пояс
sr_cyrl_rs: Временска зона
sv_se: Tidszon
th: เขตเวลา
zh_cn: 时区

source: Time zone is required.
de_de: Zeitzone ist erforderlich.
es_es: La zona horaria es obligatoria.
fr_fr: Le fuseau horaire est requis.
hr: Vremenska zona je obavezna.
it_it: Fuso orario obbligatorio.
lt: Reikia nurodyti laiko juostą.
nl_nl: Tijdzone is vereist.
pl: Strefa czasowa jest wymagana.
pt_br: Fuso horário é obrigatório.
ro_ro: Fusul orar este necesar.
ru: Часовой пояс обязателен.
sr_cyrl_rs: Временска зона је обавезна.
sv_se: Tidszon krävs.

source: Timeframe between agent updates or for an agent to respond.
cs: Časový rámec mezi aktualizacemi řešitele nebo pro reakci řešitele.
de_de: Zeitspanne zwischen den Aktualisierungen durch einen Agenten oder bis zu einer Antwort eines Agenten.
es_co: Intervalo de tiempo entre actualizaciones de agentes o para que un agente responda.
es_es: Intervalo entre actualizaciones de agentes o hasta la respuesta de un agente.
fr_fr: Délai entre deux mises à jour par des agents ou avant qu'un agent ne réponde.
hr: Vrijeme između ažuriranja od strane agenta ili dok agent ne odgovori.
it_it: Intervallo di tempo tra aggiornamenti di un utente o per una risposta.
lt: Laikas tarp agento atsakymų arba laikas skirtas agentui atsakyti.
nl_nl: Tijdsbestek tussen behandelaar updates of voor een behandelaar om te reageren.
pl: Ramy czasowe między aktualizacjami agenta lub odpowiedzi agenta.
pt_br: Período de tempo entre as atualizações do agente ou para que um agente responda.
ro_ro: Intervalul de timp între actualizările agentului sau pentru ca un agent să răspundă.
ru: Временной интервал между обновлениями или ответами агента.
sr_cyrl_rs: Временски оквир између радњи оператера или одговора оператера.
sv_se: Tidsperiod mellan uppdatering av agent eller för en agent att svara.
th: กรอบเวลาระหว่างการอัปเดตตัวแทนหรือสำหรับตัวแทนในการตอบกลับ
zh_cn: 代理更新或代理响应之间的时间范围。

source: Timeframe for solving the problem.
cs: Časový rámec pro vyřešení problému.
de_de: Zeitrahmen bis zur Lösung eines Tickets.
es_co: Plazo para la resolución del problema.
es_es: Tiempo estimado para la solución del problema.
fr_fr: Délai de résolution du problème.
hr: Vremenski okvir dok se ticket ne riješi.
it_it: Tempi per risolvere il problema.
lt: Laiko terminas problemos išsprendimui.
nl_nl: Tijdsbestek voor het oplossen van een probleem.
pl: Czas na rozwiązanie zgłoszenia.
pt_br: Período de tempo no qual todas as questões ou problemas descritos no chamado devem ser concluídas.
ro_ro: Intervalul de timp pentru rezolvare problemei.
ru: Сроки решения проблемы.
sr_cyrl_rs: Временски оквир постизања решења проблема.
sv_se: Tidsram för att lösa problemet.
th: ระยะเวลาในการแก้ปัญหา
zh_cn: 解決問題的時間範圍

source: Timeframe for the first response.
cs: Časový rámec pro první reakci.
de_de: Zeitrahmen bis zur ersten Antwort.
es_co: Plazo para la primera respuesta.
es_es: Tiempo para la primer respuesta.
fr_fr: Délai pour la première réponse.
hr: Vremenski okvir do prvog odgovora.
it_it: Tempi per la prima risposta.
lt: Laikas pirmam atsakymui.
nl_nl: Tijdsbestek voor het eerste antwoord.
pl: Czas na pierwszą odpowiedź.
pt_br: Tempo máximo permitido até ser feito o primeiro contato (humano) relacionado ao chamado.
ro_ro: Intervalul de timp pentru primul răspuns.
ru: Сроки для первого ответа.
sr_cyrl_rs: Временски оквир постизања првог одзива.
sv_se: Tidsram för det första svaret.
th: กรอบเวลาสำหรับการตอบกลับครั้งแรก
zh_cn: 第一次回應的時間範圍

source: Timezone
cs: Časová zóna
de_de: Zeitzone
es_co: Zona horaria
es_es: Huso horario
fr_fr: Fuseau horaire
hr: Vremenska zona
it_it: Fuso orario
lt: Laiko juosta
nl_nl: Tijdzone
pl: Strefa czasowa
pt_br: Fuso horário
ro_ro: Fus orar
ru: Часовой пояс
sr_cyrl_rs: Временска зона
sv_se: Tidszon
th: เขตเวลา
zh_cn: 時區

source: Timing
cs: Načasování
de_de: Zeitplanung
es_co: Sincronización
fr_fr: Temps
hr: Planiranje vremena
lt: Laikas
pl: Planowanie czasu
pt_br: Cronometragem
ro_ro: Temporizare
ru: Тайминг
sr_cyrl_rs: Прорачун времена
sv_se: Tidtagning
th: เวลา
zh_cn: 时间点

source: Title
cs: Název
de_de: Titel
es_co: Título
es_es: Título
fr_fr: Titre
hr: Naslov
it_it: Titolo
lt: Antraštė
nl_nl: Titel
pl: Tytuł
pt_br: Título
ro_ro: Titlu
ru: Заголовок
sr_cyrl_rs: Наслов
sv_se: Titel
th: หัวเรื่อง
zh_cn: 标题

source: Title of the form
cs: nadpis formuláře
de_de: Titel des Formulars
es_co: Título del formulario
es_es: Titulo del formulario
fr_fr: Titre du formulaire
hr: Naziv obrasca
it_it: Titolo del modulo
lt: Formos pavadinimas
nl_nl: Titel van het formulier
pl: Tytuł formularza
pt_br: titulo do formulario
ro_ro: Titlul formularului
ru: название формы
sr_cyrl_rs: Наслов форме
sv_se: Formulärtitel
th: ชื่อของแบบฟอร์ม
zh_cn: 表单标题

source: To
cs: Komu
de_de: An
es_co: Para
es_es: Para
fr_fr: Destinataire
hr: Za
it_it: A
lt: Kam
nl_nl: Aan
pl: Do
pt_br: Para
ro_ro: Către
ru: Получатель
sr_cyrl_rs: За
sv_se: Till
th: ถึง
zh_cn: 收件人

source: To archive all outgoing emails from Zammad to external, you can store a BCC email address here.
cs: Pro archivaci všech odchozích e-mailů Zammadu externím příjemcům, můžete zde nastavit adresu slepé kopie (Bcc).
de_de: Um alle ausgehenden E-Mails von Zammad nach extern zu archivieren, können Sie hier eine BCC-E-Mail-Adresse hinterlegen.
es_co: Para archivar todos los correos electrónicos salientes de Zammad a externos, puede almacenar una dirección de correo electrónico BCC aquí.
es_es: Para conservar una copia de todos los correos electrónicos salientes desde Zammad a destinatarios externos, puede configurar aquí una dirección de copia oculta (BCC o CCO).
fr_fr: Pour archiver tous les emails sortants de Zammad vers un support externe, vous pouvez renseigner une adresse e-mail en copie cachée ici.
hr: Da biste arhivirali sve odlazne e-mailove Zammada, ovdje možete unijeti e-mail adresu za BCC polje.
it_it: Per archiviare tutte le email esterne in uscita da Zammad, puoi impostare un indirizzo BCC (copia nascosta) qui.
lt: Norėdami archyvuoti visus iš Zammad išsiunčiamus išorinius laiškus, čia galite įrašyti BCC el. pašto adresą.
nl_nl: Om alle uitgaande e-mails van Zammad naar klanten te archiveren, kun je hier een BCC e-mailadres opslaan.
pl: Aby zarchiwizować wszystkie wychodzące wiadomości e-mail z Zammad do zewnętrznych, możesz zapisać tutaj adres e-mail BCC.
pt_br: Para arquivar todos os e-mails de saída do Zammad para um externo, você pode armazenar um endereço de e-mail BCC aqui.
ro_ro: Pentru a arhiva toate emailurile trimise din Zammad către externe, poți stoca aici o adresă de email BCC.
ru: Чтобы архивировать все исходящие электронные письма от Zammad во вне, Вы можете сохранить адрес электронной почты скрытой копии (BCC) здесь.
sr_cyrl_rs: За архивирање свих Zammad одлазних имејл порука, овде можете подесити имејл адресу за BCC поље.
sv_se: För att arkivera alla utgående e-postmeddelanden från Zammad till extern, du kan spara en BCC e-postadress här.
zh_cn: 要将所有从 Zammad 发出的电子邮件存档到外部，您可以在此处存储密件抄送电子邮件地址。

source: To avoid fetching an incorrect Microsoft365 mailbox, the reauthentication process was aborted.
cs: K zabránění načtení chybné e-mailové schránky z Microsoft365 byl reautentizační proces přerušen.
de_de: Um zu vermeiden, dass ein falsches Microsoft365-Postfach abgerufen wird, wurde der Reauthentifizierungs-Prozess abgebrochen.
es_es: Se ha interrumpido el proceso de reautenticación con el fin de evitar conexiones a un buzón Microsoft 365 incorrecto.
fr_fr: Pour éviter de récupérer une boîte aux lettres Microsoft 365 incorrecte, le processus d'authentification a été abandonné.
hr: Kako biste izbjegli dohvaćanje pogrešnog Microsoft365 sandučića, postupak reautentifikacije je prekinut.
it_it: Per evitare di scaricare dalla casella Microsoft365 sbagliata, il processo di autenticazione è stato annullato.
lt: Norint išvengti neteisingos Microsoft365 paštadėžės parsisiuntimo, reautentifikacijos procesas buvo nutrauktas.
nl_nl: Om te voorkomen dat een onjuist Microsoft 365-postvak wordt opgehaald, is het authenticatieproces afgebroken.
pl: Aby uniknąć pobierania nieprawidłowej skrzynki pocztowej Microsoft365, proces ponownego uwierzytelniania został przerwany.
pt_br: Para evitar buscar uma caixa de correio do Microsoft365 incorreta, o processo de reautenticação foi abortado.
ro_ro: Pentru a evita obținerea unei căsuțe de email Microsoft365 incorecte, procesul de reautentificare a fost întrerupt.
ru: Чтобы избежать получения неверного почтового ящика Microsoft365, процесс повторной аутентификации был прерван.
sr_cyrl_rs: Да би избегли учитавање погрешног Microsoft365 сандучета, реаутентификација је прекинута.
sv_se: För att undvika att hämta en felaktig Microsoft365-brevlåda avbröts omautentiseringsprocessen.
zh_cn: 为了避免获取不正确的 Microsoft365 邮箱，重新身份验证过程已中止。

source: To be able to chat you need to select at least one chat topic from below!
cs: Abyste mohli chatovat, musíte níže zvolit alespoň jedno téma konverzace!
de_de: Um chatten zu können, müssen Sie unten mindestens ein Chat-Thema auswählen!
es_co: ¡Para poder chatear, debe seleccionar al menos un tema de chat de abajo!
es_es: ¡Para poder conversar debe seleccionar como mínimo un tema de conversación!
fr_fr: Pour pouvoir chatter, vous devez sélectionner au moins un sujet de discussion ci-dessous !
hr: Da biste mogli razgovarati, u nastavku morate odabrati barem jednu temu chata!
it_it: Per poter chattare devi selezionare almeno un argomento da qui sotto!
lt: Norėdami kalbėtis, pasirinkite bent vieną pokalbio temą!
nl_nl: Om te kunnen chatten, moet je minstens één chat-onderwerp hieronder selecteren!
pl: Aby móc rozmawiać, musisz wybrać co najmniej jeden temat czatu poniżej!
pt_br: Para poder conversar, você precisa selecionar pelo menos um tópico de bate-papo abaixo!
ro_ro: Pentru a putea conversa, trebuie să selectezi cel puțin un subiect de chat din lista de mai jos!
ru: Чтобы иметь возможность общаться, Вам нужно выбрать хотя бы одну тему чата ниже!
sr_cyrl_rs: Да бисте могли да ћаскате морате изабрати бар једну тему испод!
sv_se: För att kunna chatta måste du välja minst ett chattämne från listan nedan!
zh_cn: 为了能够聊天，您需要从下面选择至少一个聊天主题！

source: To configure your system.
cs: Konfigurovat systém.
de_de: Zur Verwaltung Ihres Systems.
es_co: Encargado de configurar el sistema.
es_es: Para configurar su sistema.
fr_fr: Pour configurer votre système.
hr: Konfigurirajte Vaš sustav.
it_it: Per configurare il sistema.
lt: Konfigūruojantys sistemą.
nl_nl: Om het systeem te configureren.
pl: Aby skonfigurować system.
pt_br: Para configurar o seu sistema.
ro_ro: Pentru configurarea sistemului.
ru: Настройка системы.
sr_cyrl_rs: За подешавање вашег система.
sv_se: För att konfigurera ditt system.
th: เพื่อกำหนดค่าระบบของคุณ
zh_cn: 配置系統

source: To enable %s for sending HTTP requests to %s, you need to create a designated "notification rule" in %s.
cs: Abyste povolili %s pro zasílání HTTP požadavků na %s, musíte vytvořit určené "pravidlo oznámení" v %s.
de_de: Um %s für das Übermitteln von HTTP-Anfragen an %s zu aktivieren, muss eine zugehörige "notification rule" in %s eingerichtet werden.
es_co: Para habilitar %s para enviar solicitudes HTTP a %s, debe crear una "regla de notificación" designada en %s.
es_es: Para habilitar el envío de solicitudes HTTP de %s a %s, debe crear una "regla de notificación" específica en %s.
fr_fr: Pour activer l'envoi de requêtes HTTP de %s vers %s, vous devez créer une "règle de notification" dédiée dans %s.
hr: Kako biste omogućili %s za slanje HTTP zahtjeva %s, morate stvoriti određeno "pravilo obavijesti" u %s.
it_it: Per abilitare %s all'invio di richieste HTTP verso %s, devi creare una "regola di notifica" apposita in %s.
lt: Norėdami leisti %s siųsti HTTP užklausas į %s, turite sukurti specialią „pranešimo taisyklę“ %s.
nl_nl: Als je %s wilt inschakelen voor het verzenden van http-verzoeken naar %s, moet je een eigen "notificiatie regel" maken in %s.
pl: Aby włączyć %s do wysyłania żądań HTTP do %s, musisz utworzyć własną regułę powiadamiania w %s.
pt_br: Para habilitar %s para enviar solicitações HTTP para %s, você precisa criar uma "regra de notificação" designada em %s.
ro_ro: Pentru a activa %s pentru trimiterea cererilor HTTP către %s, trebuie să creezi o „regulă de notificare” desemnată în %s.
ru: Чтобы включить %s для отправки HTTP-запросов к %s, Вам необходимо создать назначенное «правило уведомления» в %s.
sr_cyrl_rs: Да бисте укључили %s за слање HTTP захтева ка %s, морате додати посебно „правило обавештења” у %s.
sv_se: För att aktivera %s att skicka HTTP-förfrågningar till %s behöver du skapa en egen "notifieringsregel" i %s.

source: To find out more about the 24-hour customer service window see %l.
de_de: Weitere Informationen über das 24-stündige Kundendenservice-Zeitfenster finden Sie unter %l.
es_es: Para más información sobre la ventanilla de atención al cliente 24 horas, véase %l.
fr_fr: Pour en savoir plus sur la durée de 24h des sessions de discussion, consultez %l.
hr: Kako biste saznali više o 24-satnom roku korisničke podrške, pogledajte %l.
it_it: Per saperne di più sullo sportello di assistenza clienti attivo 24 ore su 24, vedere %l.
lt: Daugiau informacijos apie 24 valandų klientų aptarnavimo langą rasite %l.
nl_nl: Voor meer informatie over de 24-uurs klantenservice zie %l.
pl: Aby dowiedzieć się więcej o 24-godzinnym okienku obsługi klienta, zobacz %l.
pt_br: Para saber mais sobre a janela de atendimento ao cliente de 24 horas, consulte %l.
ro_ro: Pentru a afla mai multe despre fereastra de 24 de ore de serviciu pentru clienți , vezi %l.
ru: Подробнее о круглосуточном окне обслуживания клиентов см. в разделе %l.
sr_cyrl_rs: Да бисте сазнали више о 24-часовном временском оквиру за комуникацију са клијентом погледајте %l.
sv_se: För mer information om 24-timmars servicefönster, se %l.
zh_cn: 要了解有关24小时客户服务窗口的更多信息，请参阅％l。

source: To install %s as an app, press the %s "Share" button and then the %s "Add to Home Screen" button.
cs: Pro instalaci %s jako aplikace, stiskněte tlačítko %s "Sdílet" a pak tlačítko %s "Přidat na domovskou obrazovku".
de_de: Um %s als App zu installieren, nutzen Sie den %s "Teilen"-Knopf und anschließend den %s "Zum Home-Bildschirm hinzufügen"-Knopf.
es_es: Para instalar %s como una aplicación, presione el botón "Compartir" de %s y después el botón "Añadir a página de bienvenida" de %s.
fr_fr: Pour installer %s en tant qu'application, appuyez sur le bouton "Partager" %s , puis sur le bouton "Ajouter à l'écran d'accueil" %s.
hr: Da biste instalirali %s kao aplikaciju, pritisnite gumb %s "Podijeli", a zatim gumb %s "Dodaj na početni zaslon".
it_it: Per installare %s come app, premi il pulsante %s "Condividi" e successivamente il pulsante %s "Aggiungi a schermata home".
lt: Jei norite įdiegti %s kaip programėlę, paspauskite mygtuką %s „Bendrinti“, tada mygtuką %s „Įtraukti į pagrindinį ekraną“.
nl_nl: Om %s als een app te installeren, druk je op de %s "Delen"-knop en vervolgens op de %s "Toevoegen aan beginscherm"-knop.
pl: Aby zainstalować %s jako aplikację, naciśnij przycisk %s "Udostępnij", a następnie przycisk %s "Dodaj do ekranu głównego".
pt_br: Para instalar o %s como um aplicativo, pressione o botão %s "Compartilhar" e, em seguida, o botão %s "Adicionar à tela inicial".
ro_ro: Pentru a instala %s ca aplicație, apasă butonul %s „Partajează” și apoi butonul %s „Adaugă la ecranul principal”.
ru: Чтобы установить %s как приложение, нажмите кнопку %s "Поделиться", а затем кнопку %s "Добавить на главный экран".
sr_cyrl_rs: За инсталацију %s апликације, кликни на %s „Подели” а затим на дугме %s „Додај на почетни екран”.
sv_se: Om du vill installera %s som en app trycker du på knappen %s "Dela" och sedan på knappen %s "Lägg till på startskärmen".
zh_cn: 要将 %s 安装为应用程序，请按 %s“共享”按钮，然后按 %s“添加到主屏幕”按钮。

source: To make translations easier you can enable and disable the inline translation feature by pressing "%s" at any time.
de_de: Um die Übersetzung zu erleichtern, können Sie die Inline-/On-Screen-Übersetzungsfunktion jederzeit durch Drücken von "%s" aktivieren und deaktivieren.
es_es: Para facilitar las traducciones, puede activar y desactivar la función de traducción en línea pulsando "%s" en cualquier momento.
fr_fr: Pour faciliter la traduction, vous pouvez activer ou désactiver la traduction en ligne, à tout moment, en appuyant sur la combinaison de touches "%s".
hr: Da biste olakšali prevođenje, umetnuti prijevod se može omogućiti i onemogućiti pomoću tipki "%s" u bilo kojem trenutku.
it_it: Per rendere le traduzioni più semplici puoi attivare e disattivare la funzionalità di traduzioni incorporate premendo "%s" in qualsiasi momento.
lt: Kad būtų patogiau versti, galite įjungti ir išjungti greitojo vertimo funkciją bet kuriuo metu paspausdami „%s“.
nl_nl: Om vertalingen gemakkelijker te maken kun jij de inline vertaalfunctie op elk moment in- en uitschakelen door op "%s" te drukken.
pl: Aby ułatwić tłumaczenie, możesz włączać i wyłączać funkcję tłumaczenia inline, naciskając "%s" w dowolnym momencie.
pt_br: Para facilitar as traduções, você pode ativar e desativar o recurso de tradução inline pressionando "%s" a qualquer momento.
ro_ro: Pentru a facilita traducerea, puteți oricând activa sau dezactiva funcția de traducere live folosind ”%s”.
ru: Чтобы упростить перевод, вы можете включать и отключать функцию встроенного перевода, нажав "%s" в любое время.
sr_cyrl_rs: Да бисте олакшали превођење можете укључити или искључити функцију непосредног превода притиском на „%s” у било ком тренутку.
sv_se: För att göra översättningarna enklare kan du när som helst aktivera och inaktivera inline translation-funktionen genom att trycka på "%s".

source: To register a new security key with your account, press the button below.
de_de: Verwenden Sie die Schaltfläche unten, um einen neuen Sicherheits-Schlüssel für Ihr Konto zu registrieren.
es_es: Para registrar una nueva llave de seguridad en su cuenta, pulse el botón inferior.
fr_fr: Pour enregistrer une nouvelle clé de sécurité avec votre compte, appuyez sur le bouton ci-dessous.
hr: Da biste registrirali novi sigurnosni ključ sa svojim računom, pritisnite donju tipku.
it_it: Premi il pulsante sotto per configurare una nuova chiave di sicurezza sul tuo account.
lt: Norėdami pridėti naują saugumo raktą prie savo paskyros, spauskite žemiau.
nl_nl: Om een nieuwe beveiligingssleutel in je account toe te voegen, druk je op de onderstaande knop.
pl: Aby zarejestrować nowy klucz bezpieczeństwa na swoim koncie, naciśnij przycisk poniżej.
pt_br: Para registrar uma nova chave de segurança em sua conta, pressione o botão abaixo.
ro_ro: Pentru a înregistra o nouă cheie de securitate cu contul tău, apasă butonul de mai jos.
ru: Чтобы зарегистрировать новый ключ безопасности в Вашей учетной записи, нажмите кнопку ниже.
sr_cyrl_rs: За регистрацију новог безбедносног кључа са вашим налогом, кликните на дугме испод.
sv_se: Tryck på knappen nedan för att registrera en ny säkerhetsnyckel för ditt konto.
zh_cn: 要向您的帐户注册新的安全密钥，请按下面的按钮。
