Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Complete translations
cs: Dokončené překlady
de_de: Vollständige Übersetzungen
es_co: Traducciones completas
es_es: Traducciones completas
fr_fr: Compléter la traduction
hr: Potpuni prijevodi
it_it: Traduzioni completate
lt: Prisidėti prie vertimo
nl_nl: Voltooide vertalingen
pl: Pełne tłumaczenia
pt_br: Traduções completas
ro_ro: Completare traduceri
ru: Завершенные переводы
sr_cyrl_rs: Помози са преводом
sv_se: Färdiga översättningar
th: คำแปลที่สมบูรณ์
zh_cn: 完成翻译

source: Completed Tasks
cs: Hotové úkoly
de_de: Abgeschlossene Aufträge
es_co: Tareas completadas
es_es: Tareas Completadas
fr_fr: Tâches terminées
hr: Dovršeni zadaci
it_it: Task completati
lt: Įvykdytos užduotys
nl_nl: Voltooide taken
pl: Ukończone zadania
pt_br: Tarefas Completadas
ro_ro: Sarcini finalizate
ru: Выполненные задания
sr_cyrl_rs: Извршени захтеви
sv_se: Slutförda uppgifter
th: ภารกิจที่เสร็จแล้ว
zh_cn: 完成的任务

source: Compose your message…
cs: Napište svou zprávu…
de_de: Verfassen Sie Ihre Nachricht…
es_co: Redacta tu mensaje…
es_es: Escribe tu mensaje…
fr_fr: Écrivez votre message…
hr: Sastavite poruku…
it_it: Scrivi il tuo messaggio…
lt: Rašykite žinutę…
nl_nl: Stel je bericht op…
pl: Skomponuj swoją wiadomość…
pt_br: Escreva sua mensagem…
ro_ro: Compune-ți mesajul…
ru: Составьте сообщение…
sr_cyrl_rs: Напишите поруку…
sv_se: Skriv ditt meddelande …
th: เขียนข้อความของคุณ…
zh_cn: 编辑您的信息…

source: Conditions for affected objects
cs: Podmínky pro dotčené objekty
de_de: Bedingungen für zu verarbeitende Objekte
es_co: Condiciones para los objetos afectados
es_es: Condiciones para los objetos afectados
fr_fr: Conditions pour les éléments concernés
hr: Uvjeti za obuhvaćene objekte
it_it: Condizioni per gli oggetti interessati
lt: Sąlygos paveiktiems objektams
nl_nl: Voorwaarden voor getroffen objecten
pl: Warunki dla zmienianych obiektów
pt_br: Condições para os objetos afetados
ro_ro: Condiții pentru obiectele afectate
ru: Условия отбора объектов
sr_cyrl_rs: Услови за захваћене објекте
sv_se: Villkor för påverkade objekt
th: เงื่อนไขสำหรับวัตถุที่ได้รับผลกระทบ
zh_cn: 受影响对象的情况

source: Conditions for shown tickets
cs: Podmínky pro zobrazení tiketů
de_de: Bedingungen für angezeigte Tickets
es_es: Condiciones para tickets mostrados
fr_fr: Conditions d'affichage des tickets
hr: Uvjeti za prikazane tickete
it_it: Condizioni per i ticket mostrati
lt: Sąlygos rodomoms triktims
nl_nl: Voorwaarden voor getoonde tickets
pl: Warunki dla wyświetlanych zgłoszeń
pt_br: Condições para tickets exibidos
ro_ro: Condiții pentru tichetele afișate
ru: Условия для отображения заявок
sr_cyrl_rs: Услови за приказане тикете
sv_se: Villkor för visade ärenden
zh_cn: 显示满足以下条件的工单

source: Config
cs: Konfigurace
de_de: Konfiguration
es_co: Configurar
es_es: Configuración
fr_fr: Configuration
hr: Konfiguracija
lt: Konfigūracija
nl_nl: Configuratie
pt_br: Configuração
ro_ro: Configurare
ru: Настройки
sr_cyrl_rs: Конфигурација
sv_se: Konfiguration
th: การกำหนดค่า
zh_cn: 配置

source: Config has changed
cs: Byla změněna konfigurace
de_de: Konfiguration wurde geändert
es_co: La configuración ha cambiado
es_es: La configuración ha cambiado
fr_fr: Configuration modifiée
hr: Konfiguracija je promijenjena
it_it: La configurazione è stata cambiata
lt: Konfigūracija atnaujinta
nl_nl: Config is aangepast
pl: Konfiguracja uległa zmianie
pt_br: Configuração alterada
ro_ro: Configurarea a fost schimbată
ru: Настройки были изменены
sr_cyrl_rs: Измењена конфигурација
sv_se: Konfigurationen ändrades
th: คอนฟิกเปลี่ยนไป
zh_cn: 配置已更改

source: Configuration
cs: Konfigurace
de_de: Konfiguration
es_co: Configuración
es_es: Configuración
hr: Konfiguracija
it_it: Configurazione
lt: Konfigūracija
nl_nl: Configuratie
pl: Konfiguracja
pt_br: Configuração
ro_ro: Configurație
ru: Настройки
sr_cyrl_rs: Конфигурација
sv_se: Konfiguration
th: การตั้งค่า
zh_cn: 配置

source: Configuration for %s
cs: Konfigurace pro %s
de_de: Konfiguration für %s
es_co: Configuración para %s
es_es: Configuración para %s
fr_fr: Configuration pour %s
hr: Konfiguracija za %s
it_it: Configurazione per %s
lt: %s konfigūracija
nl_nl: Configuratie voor %s
pl: Konfiguracja dla %s
pt_br: Configuração para %s
ro_ro: Configurația pentru %s
ru: Настройки для %s
sr_cyrl_rs: Конфигурација за %s
sv_se: Konfiguration för %s
th: การกำหนดค่าสำหรับ %s
zh_cn: %s的配置

source: Configuration of performance settings via environment variables.
de_de: Konfiguration der Leistungseinstellungen über Umgebungsvariablen.
es_es: Configuración de los ajustes de rendimiento mediante variables de entorno.
fr_fr: Configuration des paramètres de performance via des variables d'environnement.
hr: Konfiguracija postavki performansi putem varijabli okruženja.
it_it: Configurazione delle impostazioni di prestazioni via variabili d'ambiente.
lt: Našumo nustatymų konfigūravimas naudojant aplinkos kintamuosius.
nl_nl: Configuratie van performance-instellingen via omgevingsvariabelen.
pl: Konfiguracja ustawień wydajności za pomocą zmiennych środowiskowych.
pt_br: Configuração das definições de performance através de variáveis de ambiente.
ro_ro: Configurarea setărilor de performanță prin variabile de mediu.
ru: Настройка параметров производительности с помощью переменных окружения.
sr_cyrl_rs: Подешавања перформанси путем променљивих окружења.
sv_se: Konfiguration av prestandainställningar via miljövariabel.
zh_cn: 通过环境变量对性能设置的配置。

source: Configure
cs: Konfiguruj
de_de: Konfigurieren
es_co: Configurar
es_es: Configurar
fr_fr: Configurer
hr: Konfiguriraj
it_it: Configurazione
lt: Konfigūruoti
nl_nl: Configureer
pl: Konfiguruj
pt_br: Configuração
ro_ro: Configurează
ru: Настроить
sr_cyrl_rs: Подеси
sv_se: Konfigurera
th: ตั้งค่า
zh_cn: 配置

source: Configure App
cs: Nastavit aplikaci
de_de: App konfigurieren
es_co: Configurar aplicación
es_es: Configurar App
fr_fr: Configurer App
hr: Konfiguriraj aplikaciju
it_it: Configura App
lt: Konfigūruoti paslaugą
nl_nl: Configureer App
pl: Konfiguruj aplikację
pt_br: Configurar App
ro_ro: Configurează aplicația
ru: Настроить приложение
sr_cyrl_rs: Подеси апликацију
sv_se: Konfigurera app
th: กำหนดค่าแอพ
zh_cn: 配置应用

source: Configure Basic Settings
cs: Konfigurovat základní nastavení
de_de: Grundeinstellungen
es_es: Configuración Ajustes Básicos
fr_fr: Configurer les paramètres de base
hr: Konfiguriranje osnovnih postavki
it_it: Configura Impostazioni Base
lt: Pagrindiniai nustatymai
nl_nl: Configureer Basisinstellingen
pl: Konfiguracja ustawień podstawowych
pt_br: Configurações básicas
ro_ro: Configurează setările de bază
ru: Настройка основных параметров
sr_cyrl_rs: Подеси основна подешавања
sv_se: Konfigurera grundinställningar
th: ตั้งค่าเบื้องต้น
zh_cn: 基本设置

source: Configure your system.
de_de: Konfigurieren Sie Ihr System.
es_es: Configura tu sistema.
fr_fr: Configurer votre système.
hr: Konfigurirajte Vaš sustav.
it_it: Configura il tuo sistema.
lt: Konfigūruokite savo sistemą.
nl_nl: Configureer je systeem.
pt_br: Configure seu sistema.
ro_ro: Configurarează-ți sistemul.
ru: Настраивать Вашу систему.
sr_cyrl_rs: Подешавање вашег система.
sv_se: Konfigurera ditt system.
zh_cn: 配置您的系统。

source: Confirm
cs: Potvrdit
de_de: Bestätigen
es_es: Confirmar
fr_fr: Confirmer
hr: Potvrdi
it_it: Conferma
lt: Patvirtinu
nl_nl: Bevestig
pl: Potwierdź
pt_br: Confirmar
ru: Подтвердить
sr_cyrl_rs: Потврди
sv_se: Bekräfta
zh_cn: 确认

source: Confirm Password
de_de: Passwort bestätigen
es_es: Confirmar contraseña
fr_fr: Confirmez le mot de passe
hr: Potvrdite lozinku
it_it: Conferma password
lt: Patvirtinkite slaptažodį
nl_nl: Bevestig wachtwoord
pl: Potwierdź hasło
pt_br: Confirme a Senha
ro_ro: Confirmare parolă
ru: Подтверждение пароля
sr_cyrl_rs: Потврдите лозинку
sv_se: Bekräfta Lösenord
zh_cn: 确认密码

source: Confirm dialog
cs: Potvrzovací dialog
de_de: Dialog bestätigen
es_es: Diálogo de confirmación
fr_fr: Fenêtre de confirmation
hr: Potvrdi odabir
it_it: Finestra di conferma
lt: Patvirtinimas
nl_nl: Bevestig dialoogvenster
pl: Potwierdź okno dialogowe
pt_br: Confirmar diálogo
ro_ro: Dialog confirmare
ru: Подтвердить диалог
sr_cyrl_rs: Дијалог потврде
sv_se: Bekräfta dialog
zh_cn: 确认对话框

source: Confirm merge
cs: Potvrdit sloučení
de_de: Zusammenfassen bestätigen
es_es: Confirmar fusión
fr_fr: Confirmer la fusion
hr: Potvrdite spajanje
it_it: Conferma unione
lt: Patvirtinkite prijungimą
nl_nl: Samenvoeging bevestigen
pl: Potwierdź scalanie
pt_br: Confirmar mesclagem
ro_ro: Confirmă fuzionarea
ru: Подтвердить слияние
sr_cyrl_rs: Потврди спајање
sv_se: Bekräfta sammanslagning
zh_cn: 确认合并

source: Confirm new password
de_de: Bestätigen Sie das neue Passwort
es_es: Confirmar nueva contraseña
fr_fr: Confirmez le nouveau mot de passe
hr: Potvrdite novu lozinku
it_it: Conferma nuova password
lt: Pakartokite naująjį slaptažodį
nl_nl: Bevestig wachtwoord
pt_br: Confirmar nova senha
ro_ro: Confirmă parola nouă
ru: Подтверждение нового пароля
sr_cyrl_rs: Потврди нову лозинку
sv_se: Bekräfta nytt lösenord

source: Confirm password
de_de: Passwort bestätigen
es_es: Confirmar contraseña
fr_fr: Confirmez le mot de passe
hr: Potvrdite lozinku
it_it: Conferma password
lt: Pakartokite slaptažodį
nl_nl: Bevestig wachtwoord
pl: Potwierdź hasło
pt_br: Confirme a senha
ro_ro: Confirmare parolă
ru: Подтверждение пароля
sr_cyrl_rs: Потврдите лозинку
sv_se: Bekräfta lösenord
zh_cn: 确认密码

source: Confirm your #{config.product_name} account, #{user.firstname} #{user.lastname} <div>Hi #{user.firstname},</div> <br> <div>Confirm your email address to complete your #{config.product_name} account. It's easy, just click the link below.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Your #{config.product_name} Team</div>
de_de: Bestätigung des #{config.product_name}-Kontos, #{user.firstname} #{user.lastname} <div>Hallo #{user.fullname},</div> <br> <div>bestätigen Sie Ihre E-Mail-Adresse, um die Registrierung bei #{config.product_name} abzuschließen. Es ist einfach - klicken Sie nur auf den Link unten.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Ihr #{config.product_name}-Team</div>
es_es: Confirma tu cuenta #{config.product_name}, #{user.firstname} #{user.lastname} <div>Hola, #{user.firstname}:</div> <br> <div>Confirme la dirección de correo electrónico para completar su cuenta de #{config.product_name}. Es sencillo, no hay más que pinchar en el enlace siguiente:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>El equipo de #{config.product_name}</div>
fr_fr: #{user.firstname} #{user.lastname}, confirmez votre compte #{config.product_name} <div>Bonjour #{user.firstname},</div> <br> <div>Merci de confirmer votre adresse email pour compléter la création de votre compte sur #{config.product_name}. C'est très simple, il vous suffit de cliquer sur le lien ci-dessous.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>L'équipe #{config.product_name}</div>
hr: Potvrdite svoj #{config.product_name} račun, #{user.firstname} #{user.lastname} <div>Bok #{user.firstname},</div> <br> <div>potvrdite svoju mail adresu za dovršetak #{config.product_name} postavljanja. Vrlo je jednostavno, samo kliknite na link ispod.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Vaš #{config.product_name} tim</div>
it_it: Conferma #{config.product_name} account, #{user.firstname} #{user.lastname} <div>Buongiorno #{user.firstname},</div> <br> <div>confermare l'indirizzo email per completare la registrazione su #{config.product_name}. È facile, basta cliccare il link riportato sotto.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Il team #{config.product_name}</div>
lt: Patvirtinkite savo #{config.product_name} paskyrą, #{user.firstname} #{user.lastname} <div>Sveiki #{user.firstname},</div> <br> <div>Patvirtinkite savo #{config.product_name} paskyros el. pašo adresą. Paspauskite žemiau esančią nuorodą.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Jūsų #{config.product_name} komanda</div>
nl_nl: Bevestig je #{config.product_name} account, #{user.firstname} #{user.lastname} <div>Hallo #{user.firstname},</div> <br> <div>Bevestig je e-mailadres om je #{config.product_name}-account te voltooien. Het is eenvoudig, klik gewoon op de onderstaande link.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Het #{config.product_name}-team</div>
pl: Potwierdź swoje konto na #{config.product_name}, #{user.firstname} #{user.lastname} <div>Cześć #{user.firstname},</div> <br> <div>Potwierdź swój adres e-mail, aby ukończyć tworzenie konta #{config.product_name}. To jest łatwe, po prostu kliknij w link poniżej.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Zespół #{config.product_name}</div>
pt_br: Confirme sua conta #{config.product_name}, #{user.firstname} #{user.lastname} <div>Olá #{user.firstname},</div> <br> <div>Confirme seu endereço de e-mail para completar sua conta #{config.product_name}. É fácil, basta clicar no link abaixo.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Sua equipe #{config.product_name}</div>
ro_ro: Confirmă contul tău #{config.product_name}, #{user.firstname} #{user.lastname} <div>Bună #{user.firstname},</div> <br> <div>Confirmați adresa dvs. de email pentru a finaliza contul dvs. la #{config.product_name}. Este simplu, doar faceți clic pe linkul de mai jos.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Echipa #{config.product_name}</div>
ru: Подтвердите Вашу учетную запись #{config.product_name}, #{user.firstname} #{user.lastname} <div>Здравствуйте, #{user.firstname}.</div> <br> <div>Подтвердите свой адрес электронной почты, чтобы завершить создание учетной записи #{config.product_name}. Это легко, просто нажмите на ссылку ниже.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Команда #{config.product_name}</div>
sr_cyrl_rs: #{user.firstname} #{user.lastname}, потврдите свој #{config.product_name} налог <div>Здраво #{user.firstname},</div> <br> <div>Потврдите своју имејл адресу за отварање #{config.product_name} налога. Врло је једноставно, само кликните на линк испод.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Ваш #{config.product_name} тим</div>
sv_se: Bekräfta ditt #{config.product_name}-konto, #{user.firstname} #{user.lastname} <div>Hej #{user.firstname},</div> <br> <div>bekräfta din mejladress för att slutföra registreringen av ditt #{config.product_name}-konto. Det går snabbt. Klicka på länken nedan.</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Dina #{config.product_name}-administratörer</div>
zh_cn: 确认您的#{config.product_name}帐户、#{user.firstname} #{user.lastname} <div>你好#{user.firstname}，</div> <br> <div>确认您的电子邮件地址以完成您的 #{config.product_name} 帐户。很简单，只需点击下面的链接即可。</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>您的#{config.product_name}团队</div>

source: Confirm/submit dialog
cs: Dialog Potvrzení/Odeslání
de_de: Dialog bestätigen/übermitteln
es_co: Confirmar/enviar diálogo
es_es: Confirmar/enviar diálogo
fr_fr: Fenêtre de confirmation
hr: Potvrdi/pošalji
it_it: Finestra di conferma/invio
lt: Patvirtinti arba sutikti su dialogo langeliu
nl_nl: Dialoog bevestigen/verzenden
pl: Okno dialogowe Potwierdź/wyślij
pt_br: Confirmar/Enviar
ro_ro: Dialog de confirmare/trimitere
ru: Подтвердить/отправить диалог
sr_cyrl_rs: Потврди/пошаљи дијалог
sv_se: Bekräfta/skicka dialog
th: ยืนยัน/ส่งกล่องโต้ตอบ
zh_cn: 确认/提交对话框

source: Confirmation
cs: Potvrzení
de_de: Bestätigung
es_co: Confirmación
es_es: Confirmación
hr: Potvrda
it_it: Conferma
lt: Patvirtinimas
nl_nl: Bevestiging
pl: Potwierdzenie
pt_br: Confirmação
ro_ro: Confirmare
ru: Подтверждение
sr_cyrl_rs: Потврда
sv_se: Bekräftelse
th: การยืนยัน
zh_cn: 确认

source: Confirmation failed.
cs: Potvrzení se nezdařilo.
de_de: Bestätigung fehlgeschlagen.
es_co: La confirmación falló.
es_es: La confirmación ha fallado.
fr_fr: Échec de la confirmation.
hr: Potvrda nije uspjela.
it_it: Conferma fallita.
lt: Nepavyko patvirtinti.
nl_nl: Bevestiging mislukt.
pl: Potwierdzenie nie powiodło się.
pt_br: Falha na confirmação.
ro_ro: Confirmarea a eșuat.
ru: Не удалось подтвердить.
sr_cyrl_rs: Неуспела потврда.
sv_se: Bekräftelsen misslyckades.
th: การยืนยันล้มเหลว
zh_cn: 确认失败。

source: Connect
cs: Připojit
de_de: Verbinden
es_co: Conectar
es_es: Conectar
fr_fr: Connecter
hr: Poveži
it_it: Connettiti
lt: Prijungti
nl_nl: Verbind
pl: Połącz
pt_br: Conectar
ro_ro: Conectează-te
ru: Подключить
sr_cyrl_rs: Повежи
sv_se: Anslut
th: เชื่อมต่อ
zh_cn: 连接

source: Connect Channels
cs: Napojit kanály
de_de: Kanäle verbinden
es_co: Conectar canales
es_es: Conectar Canales
fr_fr: Connecter des canaux
hr: Poveži kanale
it_it: Canali Connessi
lt: Prijungti komunikacijos kanalus
nl_nl: Verbind kanalen
pl: Połącz kanały
pt_br: Conectar Canais
ro_ro: Conectează canalele de comunicare
ru: Подключение каналов
sr_cyrl_rs: Повежи канале
sv_se: Anslut kanaler
th: เชื่อมต่อช่อง
zh_cn: 連接管道

source: Connect Exchange App
cs: Připojit Exchange aplikaci
de_de: Exchange-App verbinden
es_es: Conectar aplicación de Exchange
fr_fr: Connecter l'App Exchange
hr: Poveži Exchange aplikaciju
it_it: Connetti app Exchange
lt: Prijungti Exchange aplikaciją
nl_nl: Verbind Exchange App
pl: Połącz aplikację Exchange
pt_br: Conectar ao Exchange App
ro_ro: Conectează aplicația Exchange
ru: Подключить приложение Exchange
sr_cyrl_rs: Повежи Exchange апликацију
sv_se: Anslut Exchange-app
zh_cn: 连接 Exchange App

source: Connect Facebook App
cs: Připojit Facebook Aplikaci
de_de: Facebook App verbinden
es_co: Conectar la aplicación de Facebook
es_es: Conectar a Facebook App
fr_fr: Connecter l'App Facebook
hr: Poveži Facebook aplikaciju
it_it: Connessione app facebook
lt: Prijungti Facebook aplikaciją
nl_nl: Verbind Facebook app
pl: Połącz z Facebook
pt_br: Conecte à um Facebook App
ro_ro: Conectează aplicația Facebook
ru: Подключить приложение Facebook
sr_cyrl_rs: Повежи Facebook апликацију
sv_se: Anslut Facebook app
th: เชื่อมต่อ Facebook App
zh_cn: 连接 Facebook APP

source: Connect Google App
cs: Připojit Google aplikaci
de_de: Google App verbinden
es_co: Conectar la aplicación de Google
es_es: Conectar Google App
fr_fr: Connecter l'App Google
hr: Poveži Google aplikaciju
it_it: Connetti app Google
lt: Prijungti Google aplikaciją
nl_nl: Verbind Google App
pl: Połącz aplikację Google
pt_br: Conectar ao App Google
ro_ro: Conectează aplicația Google
ru: Подключить приложение Google
sr_cyrl_rs: Повежи Google апликацију
sv_se: Anslut Google App
th: เชื่อมต่อ Google App
zh_cn: 连接Google应用

source: Connect Microsoft 365 App
cs: Připojit aplikaci Microsoft 365
de_de: Microsoft 365 App verbinden
es_co: Conectar la aplicación de Microsoft 365
es_es: Conectar Microsoft 365 App
fr_fr: Connecter l'App Microsoft 365
hr: Poveži Microsoft 365 aplikaciju
it_it: Connetti app Microsoft 365
lt: Prijungti Microsoft 365 aplikaciją
nl_nl: Verbind Microsoft 365 App
pl: Połącz aplikację Microsoft 365
pt_br: Conectar ao App Microsoft 365
ro_ro: Conectează aplicația Microsoft 365
ru: Подключить приложение Microsoft 365
sr_cyrl_rs: Повежи Microsoft 365 апликацију
sv_se: Anslut Microsoft 365 App
th: เชื่อมต่อแอป Microsoft 365
zh_cn: 连接Microsoft 365应用

source: Connect Twitter App
cs: Připojit Twitter Aplikaci
de_de: Twitter App verbinden
es_co: Conectar la aplicación de Twitter
es_es: Conectar a Twitter
fr_fr: Connecter l'App Twitter
hr: Poveži Twitter aplikaciju
it_it: Connessione app twitter
lt: Prijungti Twitter aplikaciją
nl_nl: Verbind Twitter app
pl: Połacz z Twitterem
pt_br: Conectar Twitter App
ro_ro: Conectează aplicația Twitter
ru: Подключить приложение X (бывш. Twitter)
sr_cyrl_rs: Повежи Twitter апликацију
sv_se: Anslut Twitter App
th: เชื่อมต่อแอพ Twitter
zh_cn: 连接 Twitter APP

source: Connect and Continue
de_de: Verbinden und weiter
es_es: Conectar y Continuar
fr_fr: Connecter et poursuivre
hr: Poveži i nastavi
it_it: Connetti e continua
lt: Prisijungti ir tęsti
nl_nl: Verbinden en doorgaan
pl: Połącz i kontynuuj
pt_br: Conectar e Continuar
ro_ro: Conectează și continuă
ru: Подключить и продолжить
sr_cyrl_rs: Повежи се и настави
sv_se: Anslut och fortsätt
zh_cn: 连接并继续

source: Connecting
cs: Připojování
de_de: Verbinde
es_co: Conectando
es_es: Conectando
fr_fr: Connexion
hr: Povezivanje
it_it: Connessione in corso
lt: Jungiamasi
nl_nl: Verbinden
pl: Łączenie
pt_br: Conectando
ro_ro: Se conectează
ru: Подключение
sr_cyrl_rs: Повезивање
sv_se: Ansluter
th: กำลังเชื่อมต่อ
zh_cn: 连接中

source: Connecting …
cs: Připojuji …
de_de: Verbinde…
es_co: Conectando…
es_es: Conectando …
fr_fr: Connexion…
hr: Povezivanje…
it_it: Connessione in corso…
lt: Jungiamasi …
nl_nl: Bezig met verbinden…
pl: Łączę …
pt_br: Conectando…
ro_ro: Se conectează …
ru: Подключение…
sr_cyrl_rs: Повезивање …
sv_se: Ansluter …
th: กำลังเชื่อมต่อ …
zh_cn: 正在连接…

source: Connection lost
cs: Připojení ztraceno
de_de: Verbindung verloren
es_co: Conexión perdida
es_es: Conexión perdida
fr_fr: Connexion perdue
hr: Veza prekinuta
it_it: Connessione persa
lt: Dingo ryšys
nl_nl: Verbinding verbroken
pl: Utracono połączenie
pt_br: Conexão perdida
ro_ro: Conexiune pierdută
ru: Подключение потеряно
sr_cyrl_rs: Веза је изгубљена
sv_se: Anslutningen försvann
th: การเชื่อมต่อล้มเหลว
zh_cn: 连接丢失

source: Connection re-established
cs: Připojení obnoveno
de_de: Verbindung wieder aufgebaut
es_co: Conexión restablecida
es_es: Conexión reestablecida
fr_fr: Connexion ré-établie
hr: Veza je ponovno uspostavljena
it_it: Connessione ristabilita
lt: Ryšys atnaujintas
nl_nl: Verbinding hersteld
pl: Ponowne nawiązanie połączenia
pt_br: Conexão restabelecida
ro_ro: Conexiune restabilită
ru: Подключение восстановлено
sr_cyrl_rs: Веза је поново успостављена
sv_se: Anslutningen återupprättas
th: เชื่อมต่อใหม่แล้ว
zh_cn: 正在重新建立连接

source: Connection test successful
cs: Zkouška připojení úspěšná
de_de: Verbindungstest erfolgreich
es_co: Prueba de conexión exitosa
es_es: Prueba de conexion exitosa
fr_fr: Test de connexion réussi
hr: Test povezivanja je uspješan
it_it: Connessione test avvenuta con successo
lt: Pavyko užmegzti ryšį
nl_nl: Verbindingstest geslaagd
pl: Połączenie testowe udane
pt_br: Teste de conexão finalizado com sucesso
ro_ro: Testul de conexiune a reușit
ru: Проверка подключения прошла успешно
sr_cyrl_rs: Проба везе је успела
sv_se: Uppkopplingstest lyckades
th: ทดสอบการเชื่อมต่อสำเร็จ
zh_cn: 连接测试成功

source: Contact the administrator if you have any problems logging in.
cs: Kontaktujte administrátora, jestliže máte nějaký problém s přihlášením.
de_de: Kontaktieren Sie bei Anmelde-Problemen den Administrator.
es_es: Contactar al administrador si hay problemas para entrar.
fr_fr: Contactez l'administrateur en cas de problème de connexion.
hr: Ukoliko imate problema sa prijavom, kontaktirajte administratora.
it_it: Contatta un amministratore se hai problemi ad accedere.
lt: Susisiekite su administratoriumi jei nepavyksta prisijungti.
nl_nl: Neem contact op met de beheerder als je problemen hebt met inloggen.
pl: W przypadku problemów z logowaniem skontaktuj się z administratorem.
pt_br: Entre em contato com o administrador se você tiver algum problema ao fazer o login.
ro_ro: Contactează administratorul dacă ai probleme cu autentificarea.
ru: Свяжитесь с администратором, если Вы испытываете проблемы с авторизацией.
sr_cyrl_rs: Контактирајте администратора уколико имате проблема приликом пријављивања.
sv_se: Kontakta administratören om du har problem med att logga in.
zh_cn: 如果您在登录时遇到任何问题，请联系管理员。

source: Content
cs: Obsah
de_de: Inhalt
es_co: Contenido
es_es: Contenido
fr_fr: Contenu
hr: Sadržaj
it_it: Contenuto
lt: Turinys
nl_nl: Inhoud
pl: Zawartość
pt_br: Conteúdo
ro_ro: Conținut
ru: Содержание
sr_cyrl_rs: Садржај
sv_se: Innehåll
th: เนื้อหา
zh_cn: 值
