Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: **Service Level Agreements**, abbreviated **SLAs**, help you to meet specific response times for your customers' requests. This way you can define goals such as answering every inquiry within eight hours. If you are at risk of missing this target, Zammad will alert you. You can define targets for three different metrics: **response time** (time between the creation of a ticket and the first reaction of an agent), **update time** (time between a customer's request and an agent's reaction), and **solution time** (time between creating and closing a ticket). Any escalated tickets (i.e. tickets that have missed the defined target) are displayed in a separate view in your overviews. You can also configure **email notifications**.
cs: **Dohody o úrovni poskytovaných služeb**, zkráceně **SLA**, vám pomáhají dosáhnout nastavených časů odpovědí na požadavky Vašich zákazníků. Touto cestou můžete nastavit cíle, jako například odpovídat na každý dotaz během osmi hodin. Pokud se blížíte nastavenému cíli, Zammad vás upozorní. Cíle mohou být nastaveny pro různé metriky: **čas odezvy** (čas od vytvoření ticketů po prvotní reakci agenta), **čas aktualizace** (čas od požadavku zákazníka po reakcí řešitele), a **čas vyřešení** (čas od vytvoření po uzavření ticketu). Jakékoli eskalované tickety (např. tickety, které přesáhly definovaný cíl) se ve vašich přehledech zobrazují odděleně. Můžete nastavit také **e-mailová oznámení**.
de_de: **Service Level Agreements**, kurz **SLAs**, helfen Ihnen dabei, bestimmte Reaktionszeiten für die Anfragen Ihrer Kunden einzuhalten. So können Sie Ziele, wie das Beantworten jeder Anfrage innerhalb von acht Stunden, definieren. Wenn Sie Gefahr laufen die Ziele zu verpassen, wird Zammad Sie alarmieren. Die folgenden drei Metriken können Sie als Ziele konfigurieren: **Reaktionszeit** (Zeit zwischen der Ticketerstellung und der ersten Reaktion eines Agenten), **Aktualisierungszeit** (Zeit zwischen der Kundenanfrage und der Agentenreaktion) und **Lösungszeit** (Zeit zwischen der Erstellung und Schließung eines Tickets). Alle eskalierten Tickets (d.h. Tickets deren definierte Ziele nicht eingehalten wurden) werden in separaten Ansichten in Ihren Übersichten angezeigt. Sie können außerdem **E-Mail-Benachrichtigungen** konfigurieren.
es_es: Los **acuerdos de nivel de servicio**, abreviados **SLA**, ayudan a cumplir con los tiempos de respuesta específicos para las solicitudes de sus clientes. De esta manera, puede definir objetivos como responder cada consulta antes de ocho horas. Si corre el riesgo de no alcanzar este objetivo, Zammad lo alertará. Puede definir objetivos para tres métricas diferentes: **tiempo de respuesta** (tiempo entre la creación de un ticket y la primera reacción de un agente), **tiempo de actualización** (tiempo entre la solicitud de un cliente y la reacción de un agente), y **tiempo de solución** (tiempo entre la creación y el cierre de un ticket). Todos los tickets escalados (es decir, los tickets que no alcanzaron el objetivo definido) se muestran en una vista separada en sus resúmenes. También puede configurar **notificaciones por correo electrónico**.
fr_fr: **Service Level Agreements** (Accords de Niveau de Service), abrégés **SLAs**, vous aide à répondre aux demandes de vos clients dans le temps imparti. Vous pouvez de cette façon définir des objectifs tels que répondre à toutes les demandes dans les huit heures. Si vous risquez de ne pas atteindre cet objectif, Zammad vous alertera. Vous pouvez définir les objectifs avec trois métriques différentes : **temps de réponse** (durée entre la création d'un ticket et la première intervention d'un agent), **temps de mise à jour** (durée entre la requête d'un client et l'intervention d'un agent), et **temps de résolution** (durée entre la création d'un ticket et sa résolution) Tout les tickets escaladés (par ex : les tickets n'ayant pas atteint un objectif défini) sont affichés dans une vue séparée de vos aperçus. Vous pouvez aussi configurer des **notifications par e-mail**.
hr: ** Service Level Agreements **, skraćeno ** SLAs **, pomažu Vam ostvariti određeno reakcijsko vrijeme za upite Vaših korisnika. Na ovaj način možete definirati ciljeve poput odgovaranja na svaki upit unutar 8 sati. Ukoliko ste blizu tog limita, Zammad će Vas upozoriti. Možete definirati ciljeve za 3 različita mjerila: **vrijeme reakcije ** (vrijeme između kreiranja ticketa i prve reakcije agenta), **vrijeme ažuriranja** (vrijeme između korisnikova upita i agentove reakcije) i **vrijeme rješenja** (vrijeme između kreiranja i zatvaranja ticketa). Svi eskalirani ticketi (npr. ticketi koji su prekoračili prethodno definirani limit) su prikazani u zasebnom dijelu Vaših pregleda. Ujedno možete konfigurirati i **email obavijesti**.
it_it: **Service Level Agreements**, abbreviati **SLA**, ti aiutano a raggiungere tempi di risposta prefissati alle richieste dei tuoi clienti. In questo modo puoi determinare dei traguardi come ad esempio rispondere a ogni richiesta entro otto ore. Se rischi di non raggiungere un obiettivo, Zammad ti avvisa. Puoi definire obiettivi per tre parametri: **tempo di risposta** (tempo tra la creazione del ticket e la prima reazione da parte di un agente), **tempo di aggiornamento** (tempo tra una richiesta di un cliente e la reazione da parte di un agente), e il **tempo di risoluzione** (tempo tra la creazione e la chiusura del ticket). Ogni ticket scalato (ad esempio quelli che non hanno rispettato un obiettivo) sono visualizzati in una vista diversa delle tue panoramiche. Puoi anche configurare delle **notifiche via email**.
lt: **Aptarnavimo lygio sutartys** (**SLA**), padeda laikytis konkretaus kliento užklausų atsakymo laiko. Taip galite nustatyti tikslus, pavyzdžiui, į kiekvieną užklausą atsakyti per aštuonias valandas. Jei kyla pavojus, kad šio tikslo nepasieksite, Zammad jus apie tai įspės. Galite nustatyti trijų skirtingų rodiklių tikslus: **pirmo atsakymo laiką** (laikas nuo trikties sukūrimo iki pirmosios agento reakcijos), **atsakinėjimo laiką** (laikas nuo kiekvienos kliento užklausos iki agento reakcijos) ir **sprendimo laiką** (laikas nuo bilieto sukūrimo iki jo uždarymo). Visos eskaluotos triktys (t. y. triktys, kurios nepasiekė nustatyto tikslo) rodomos atskirame sąraše jūsų apžvalgose. Taip pat galite susikonfigūruoti **pranešimus el. paštu**.
nl_nl: **Service Level Agreements**, afgekort **SLA's**, helpen je te voldoen aan specifieke responstijden voor tickets van je klanten. Op deze manier kun je doelen definiëren, zoals het beantwoorden van iedere vraag binnen acht uur. Als je het risico loopt dit doel te missen, zal Zammad je waarschuwen. Je kunt doelen definiëren voor drie verschillende meetwaardes: **responstijd** (tijd tussen het aanmaken van een ticket en de eerste reactie van een behandelaar), **updatetijd** (tijd tussen het verzoek van een klant en de reactie van een behandelaar), en **oplossingstijd** (tijd tussen aanmaken en sluiten van een ticket). Alle geëscaleerde tickets (d.w.z. tickets die het gedefinieerde doel hebben gemist) worden in een aparte weergave binnen je overzichten weergegeven. Je kunt ook **e-mailmeldingen** configureren.
pl: **Umowy dotyczące poziomu usług**, w skrócie **umowy SLA**, pomagają dotrzymywać określonych czasów reakcji na żądania klientów. W ten sposób możesz zdefiniować cele, takie jak udzielenie odpowiedzi na każde zapytanie w ciągu ośmiu godzin. Jeśli istnieje ryzyko, że przegapisz ten cel, Zammad Cię ostrzeże. Możesz zdefiniować cele dla trzech różnych metryk: **czas odpowiedzi** (czas między utworzeniem zgłoszenia a pierwszą reakcją agenta), **czas aktualizacji** (czas między zapytaniem klienta a reakcją agenta), oraz **czas rozwiązania** (czas między utworzeniem a zamknięciem zgłoszenia). Wszelkie eskalowane zgłoszenia (tj. zgłoszenia, które nie osiągnęły określonego celu) są wyświetlane w osobnym widoku w Twoich zestawieniach. Możesz także skonfigurować **powiadomienia e-mail**.
pt_br: ** Acordos de Nível de Serviço **, abreviados como **SLAs**, ajudam você a cumprir tempos de resposta específicos para as solicitações de seus clientes. Dessa forma, você pode definir metas como responder a todas as perguntas em oito horas. Se você corre o risco de perder este alvo, o sistema irá alertá-lo. Você pode definir metas para três métricas diferentes: **tempo de resposta** (tempo entre a criação de um tíquete e a primeira reação de um agente), **tempo de atualização** (tempo entre a solicitação de um cliente e a reação de um agente), e **tempo de solução** (tempo entre a criação e o fechamento de um tíquete). Todos os tíquetes escalados (ou seja, tíquetes que não atingiram o objetivo definido) são exibidos em uma exibição separada em suas visões gerais. Você também pode configurar **notificações por e-mail**.
ro_ro: **Acordurile de Nivel de Serviciu**, abreviate **SLA-uri**, te ajută să respecti timpii specifici de răspuns pentru solicitările clienților tăi. Astfel, poți stabili obiective precum răspunsul la fiecare solicitare în termen de opt ore. Dacă ești în pericol de a nu atinge acest obiectiv, Zammad te va alerta. Poți defini obiective pentru trei metrici diferite: **timp de răspuns** (timpul dintre crearea unui tichet și prima reacție a unui agent), **timp de actualizare** (timpul dintre solicitarea unui client și reacția unui agent) și **timp de soluționare** (timpul dintre crearea și închiderea unui tichet). Orice tichete escaladate (adică tichete care au depășit obiectivul definit) sunt afișate într-o vizualizare separată în vizualizările tale. Poți, de asemenea, să configurezi **notificări prin e-mail**.
ru: **Соглашение об уровне предоставления услуги** (англ. Service Level Agreement, **SLA**), поможет Вам соблюдать определенные сроки реагирования на запросы Ваших клиентов. Таким образом, Вы можете определить такие цели, как ответ на каждый запрос в течение восьми часов. Если Вы рискуете пропустить эту цель, Zammad предупредит Вас. Вы можете определить цели для трех разных показателей: **время отклика** (время между созданием заявки и первой реакцией агента), **время обновления** (время между запросом клиента и реакцией агента), и **время решения** (время между созданием и закрытием заявки). Любые эскалированные заявки (т. е. заявки, которые не достигли определенной цели) отображаются в отдельном представлении в Ваших представлениях. Вы также можете настроить **уведомления по электронной почте**.
sr_cyrl_rs: **Споразум о нивоу услуге**, скраћено **SLA**, вам помаже да постигнете конкретно време одзива на захтеве ваших клијената. На овај начин можете одредити циљ као што је одговор на сваки упит у оквиру осам часова. Уколико сте у ризику да надмашите ово време, Zammad ће вас обавестити. Можете одредити циљеве за три метрика: **време одзива** (време између отварања тикета и прве реакције оператера), **време освежавања** (време између захтева клијента и реакције оператера), и **време решења** (време између отварања и затварања тикета). Сви ескалирани тикети (тј. тикети који су надмашили одређене циљеве) су приказани у посебном екрану ваших прегледа. Такође можете подесити **имејл обавештења**.
sv_se: **Servicenivåavtal**, (Service Level Agreement) förkortat **SLA**, hjälper till att uppfylla specifika svarstider för kundens förfrågningar. Du kan ange mål som att svara på varje förfrågan inom åtta timmar. Om du håller på att missa målet påminner Zammad dig. Du kan sätta mål för tre olika mått: **svarstid** (tiden mellan skapandet av ärendet och första svaret från en handläggare), **uppdateringstid** (tiden mellan kundens förfrågan och handläggarens reaktion), samt **lösningstid** (tiden mellan skapandet av ärendet och dess stängning). Eskalerade ärenden (d v s ärenden som har missat målet) visas i en separat vy i översikten. Du kan också ställa in **mejlnotifieringar**.
zh_cn: ** 服务级别协议 **，缩写为** SLA**，可帮助您满足某些客户与时间相关的响应。 因此，例如，您可以说客户最迟应在 8 小时后收到您的回复。 如果即将发生违规或违规事件，Zammad 会提醒您注意此类事件。 您可以为三个不同的指标定义目标：**响应时间**（创建工单和客服人员第一反应之间的时间）、**更新时间**（客户请求和客服人员反应之间的时间）、和 **解决时间**（创建和关闭票证之间的时间）。 任何升级的工单（即未达到定义目标的工单）都会显示在概览中的单独视图中。您还可以配置**电子邮件通知**。

source: 1 attached file
cs: 1 přiložený soubor
de_de: 1 angehängte Datei
es_es: 1 archivo adjunto
fr_fr: 1 pièce jointe
hr: 1 priložena datoteka
it_it: 1 file allegato
lt: 1 prisegtukas
nl_nl: 1 bijlage
pl: 1 załączony plik
pt_br: 1 arquivo anexado
ro_ro: 1 fișier atașat
ru: 1 прикрепленный файл
sr_cyrl_rs: 1 приложена датотека
sv_se: 1 bifogad fil
th: 1 ไฟล์แนบ
zh_cn: 1 个附件

source: 1 day
cs: 1 den
de_de: 1 Tag
es_co: 1 día
es_es: 1 día
fr_fr: 1 jour
hr: 1 dan
it_it: 1 giorno
lt: 1 diena
nl_nl: 1 dag
pl: 1 dzień
pt_br: 1 dia
ro_ro: 1 zi
ru: 1 день
sr_cyrl_rs: 1 дан
sv_se: 1 dag
th: 1 วัน
zh_cn: 1天

source: 1 day ago
cs: před 1 dnem
de_de: vor 1 Tag
es_es: 1 día atrás
fr_fr: il y a 1 jour
hr: prije jednog dana
it_it: 1 giorno fa
lt: prieš dieną
nl_nl: 1 dag geleden
pl: 1 dzień temu
pt_br: 1 dia atrás
ro_ro: 1 zi în urmă
ru: 1 день назад
sr_cyrl_rs: пре једног дана
sv_se: 1 dag sedan
th: 1 วัน ago
zh_cn: 1 天前

source: 1 hour
cs: 1 hodina
de_de: 1 Stunde
es_co: 1 hora
es_es: 1 hora
fr_fr: 1 heure
hr: 1 sat
it_it: 1 ora
lt: 1 valanda
nl_nl: 1 uur
pl: 1 godzina
pt_br: 1 hora
ro_ro: o ora
ru: 1 час
sr_cyrl_rs: 1 сат
sv_se: 1 timme
th: 1 ชั่วโมง
zh_cn: 1小时

source: 1 hour ago
cs: před 1 hodinou
de_de: vor 1 Stunde
es_es: 1 hora atrás
fr_fr: il y a 1 heure
hr: prije jednog sata
it_it: 1 ora fa
lt: prieš valandą
nl_nl: 1 uur geleden
pl: 1 godzina temu
pt_br: 1 hora atrás
ro_ro: cu o oră în urmă
ru: 1 час назад
sr_cyrl_rs: пре једног сата
sv_se: 1 timme sedan
th: 1 ชั่วโมงที่แล้ว
zh_cn: 1 小时前

source: 1 low
cs: 1 nízká
de_de: 1 niedrig
es_co: 1 bajo
es_es: 1 baja
fr_fr: 1 basse
hr: 1 nizak
it_it: 1 bassa
lt: 1 žemas
nl_nl: 1 laag
pl: 1 niski
pt_br: 1 baixo
ro_ro: 1 - Mică
ru: 1 (Низкий)
sr_cyrl_rs: 1 низак
sv_se: 1 låg
th: 1 ต่ำ
zh_cn: 1级：低

source: 1 minute ago
cs: před 1 minutou
de_de: vor 1 Minute
es_es: 1 minuto atrás
fr_fr: il y a 1 minute
hr: prije jednu minutu
it_it: 1 minuto fa
lt: prieš minutę
nl_nl: 1 minuut geleden
pl: 1 minuta temu
pt_br: 1 minuto atrás
ro_ro: acum un minut
ru: 1 минуту назад
sr_cyrl_rs: пре једног минута
sv_se: 1 minut sedan
th: หนึ่งนาทีก่อน
zh_cn: 1 分钟前

source: 1 month ago
cs: před 1 měsícem
de_de: vor 1 Monat
es_es: 1 mes atrás
fr_fr: il y a 1 mois
hr: prije mjesec dana
it_it: 1 mese fa
lt: prieš mėnesį
nl_nl: 1 maand geleden
pl: 1 miesiąc temu
pt_br: 1 mês atrás
ro_ro: acum o lună
ru: 1 месяц назад
sr_cyrl_rs: пре месец дана
sv_se: 1 månad sedan
th: 1 เดือนที่แล้ว
zh_cn: 1个月前

source: 1 week
cs: 1 týden
de_de: 1 Woche
es_co: 1 semana
es_es: 1 semana
fr_fr: 1 semaine
hr: 1 tjedan
it_it: 1 settimana
lt: 1 savaitė
pl: 1 tydzień
pt_br: 1 semana
ro_ro: o săptămână
ru: 1 неделя
sr_cyrl_rs: 1 недеља
sv_se: 1 vecka
th: 1 สัปดาห์
zh_cn: 1周

source: 1 week ago
cs: před 1 týdnem
de_de: vor 1 Woche
es_es: 1 semana atrás
fr_fr: il y a 1 semaine
hr: prije tjedan dana
it_it: 1 settimana fa
lt: prieš savaitę
nl_nl: 1 week geleden
pl: 1 tydzień temu
pt_br: 1 semana atrás
ro_ro: în urmă cu o săptămână
ru: 1 неделю назад
sr_cyrl_rs: пре недељу дана
sv_se: 1 vecka sedan
th: 1 สัปดาห์ที่แล้ว
zh_cn: 1 周前

source: 1 year ago
cs: před 1 rokem
de_de: vor 1 Jahr
es_es: 1 año atrás
fr_fr: il y a 1 an
hr: prije godinu dana
it_it: 1 anno fa
lt: prieš metus
nl_nl: 1 jaar geleden
pl: 1 rok temu
pt_br: 1 ano atrás
ro_ro: acum un an
ru: 1 год назад
sr_cyrl_rs: пре годину дана
sv_se: 1 år sedan
th: 1 ปีที่แล้ว
zh_cn: 1年前

source: 1. Ticket Create
cs: 1. Vytvoření ticketu
de_de: 1. Ticket-Erstellung
es_es: 1. Ticket creado
fr_fr: 1. Ticket créé
hr: 1. Kreiranje ticketa
it_it: 1. Creazione ticket
lt: 1. Triktis sukurta
nl_nl: 1. Ticket Aanmaken
pl: 1. Utwórz zgłoszenie
pt_br: 1. Criar Tíquete
ro_ro: 1. Creare tichet
ru: 1. Создание заявки
sr_cyrl_rs: 1. Отварање тикета
sv_se: 1. Skapa ärende
zh_cn: 1. 创建工单

source: 2 hours
cs: 2 hodiny
de_de: 2 Stunden
es_co: 2 horas
es_es: 2 horas
fr_fr: 2 heures
hr: 2 sata
it_it: 2 ore
lt: 2 valandos
nl_nl: 2 uur
pl: 2 godziny
pt_br: 2 horas
ro_ro: 2 ore
ru: 2 часа
sr_cyrl_rs: 2 сата
sv_se: 2 timmar
th: 2 ชั่วโมง
zh_cn: 2小时

source: 2 lower case and 2 upper case characters
cs: 2 malé a 2 velké znaky
de_de: 2 Kleinbuchstaben und 2 Großbuchstaben
es_co: 2 caracteres en minúsculas y 2 en mayúsculas
es_es: 2 caracteres en minúscula y 2 caracteres en mayúscula
fr_fr: 2 minuscules et 2 majuscules
hr: 2 mala i 2 velika slova
it_it: 2 caratteri minuscoli e 2 maiuscoli
lt: 2 mažosios ir 2 didžiosios raidės
nl_nl: 2 kleine en 2 grote letters
pl: 2 małe i 2 duże litery
pt_br: 2 caracteres maiúsculos e 2 minúsculos
ro_ro: 2 litere mici și 2 litere mari
ru: 2 строчных и 2 прописных буквы
sr_cyrl_rs: 2 мала и 2 велика слова
sv_se: 2 små och 2 stora bokstäver
th: 2 ตัวพิมพ์เล็กและ 2 ตัวพิมพ์ใหญ่
zh_cn: 两个小写字母和两个大写字母

source: 2 normal
cs: 2 normální
fr_fr: 2 normale
hr: 2 srednji
it_it: 2 normale
lt: 2 įprastas
nl_nl: 2 normaal
pl: 2 normalny
ro_ro: 2 - Normală
ru: 2 (Обычный)
sr_cyrl_rs: 2 нормалан
th: 2 ปกติ
zh_cn: 2级：中

source: 2 weeks
cs: 2 týdny
de_de: 2 Wochen
es_co: 2 semanas
es_es: 2 semanas
fr_fr: 2 semaines
hr: 2 tjedna
it_it: 2 settimane
lt: 2 savaitės
nl_nl: 2 weken
pl: 2 tygodnie
pt_br: 2 semanas
ro_ro: 2 săptămâni
ru: 2 недели
sr_cyrl_rs: 2 недеље
sv_se: två veckor
th: 2 สัปดาห์
zh_cn: 2周

source: 2. Ticket Update
cs: 2. Aktualizace ticketu
de_de: 2. Ticket-Änderung
es_es: 2. Ticket actualizado
fr_fr: 2. Mise à jour du ticket
hr: 2. Ažuriranje ticketa
it_it: 2. Modifica ticket
lt: 2. Trikties atnaujinimas
pl: 2. Aktualizacja zgłoszenia
pt_br: 2. Atualizar Tíquete
ro_ro: 2. Actualizare tichet
ru: 2. Обновление заявки
sr_cyrl_rs: 2. Освежавање тикета
sv_se: 2. Ärende-uppdatering
zh_cn: 2.工单更新

source: 3 high
cs: 3 vysoká
de_de: 3 hoch
es_co: 3 alta
es_es: 3 alta
fr_fr: 3 haute
hr: 3 visok
it_it: 3 alta
lt: 3 aukštas
nl_nl: 3 hoog
pl: 3 wysoki
pt_br: 3 alto
ro_ro: 3 - Mare
ru: 3 (Высокий)
sr_cyrl_rs: 3 висок
sv_se: 3 hög
th: 3 สูง
zh_cn: 3级： 高

source: 3 weeks
cs: 3 týdny
de_de: 3 Wochen
es_co: 3 semanas
es_es: 3 semanas
fr_fr: 3 semaines
hr: 3 tjedna
it_it: 3 settimane
lt: 3 savaitės
nl_nl: 3 weken
pl: 3 tygodnie
pt_br: 3 semanas
ro_ro: 3 săptămâni
ru: 3 недели
sr_cyrl_rs: 3 недеље
sv_se: 3 veckor
th: 3 สัปดาห์
zh_cn: 3周

source: 3. Ticket Reminder Reached
cs: 3. Dosažena upomínka ticketu
de_de: 3. Ticket-Erinnerung erreicht
es_es: 3. Alcanzado recordatorio de ticket
fr_fr: 3. Rappel de ticket atteint
hr: 3. Dosegnuto vrijeme podsjetnika na ticket
it_it: 3. Ricevuto sollecito del ticket
lt: 3. Atėjo trikties priminimo laikas
nl_nl: 3. Ticket Herinnering Bereikt
pl: 3. Przypomnienie o zgłoszeniu
pt_br: 4. Lembrete de Tíquete
ro_ro: 3. Memento al tichetului atins
ru: 3. Напоминание о заявке выполнено
sr_cyrl_rs: 3. Достигнуто време чекања тикета
sv_se: 3. Ärende-påminnelsetid nådd
zh_cn: 3. 工单到达提醒时间

source: 4 weeks
cs: 4 týdny
de_de: 4 Wochen
es_co: 4 semanas
es_es: 4 semanas
fr_fr: 4 semaines
hr: 4 tjedna
it_it: 4 settimane
lt: 4 savaitės
nl_nl: 4 weken
pl: 4 tygodnie
pt_br: 4 semanas
ro_ro: 4 săptămâni
ru: 4 недели
sr_cyrl_rs: 4 недеље
sv_se: 4 veckor
th: 4 สัปดาห์
zh_cn: 4周

source: 4. Ticket Escalation
cs: 4. Eskalace ticketu
de_de: 4. Ticket-Eskalation
es_es: 4. Escalar ticket
fr_fr: 4. Escalade du ticket
hr: 4. Eskalacija ticketa
it_it: 4. Escalation ticket
lt: 4. Trikties eskalacija
nl_nl: 4. Ticket Escalatie
pl: 4. Zgłoszenie eskalowane
pt_br: 4. Escalonamento de Tíquete
ro_ro: 4. Escaladarea tichetului
ru: 4. Эскалация заявки
sr_cyrl_rs: 4. Ескалација тикета
sv_se: 4. Ärende-eskalering
zh_cn: 4. 工单升级

source: 5. Ticket Escalation Warning
cs: 5. Upozornění na Eskalaci ticketu
de_de: 5. Ticket-Eskalations-Warnung
es_es: 5. Aviso de escalado de ticket
fr_fr: 5. Alerte d'escalade du ticket
hr: 5. Upozorenje o eskalaciji ticketa
it_it: 5. Avviso escalation ticket
lt: 5. Trikties eskalacijos įspėjimas
nl_nl: 5. Ticket Escalatie Waarschuwing
pl: 5. Ostrzeżenie o eskalacji zgłoszenia
pt_br: 5. Aviso de Escalonamento de Tíquete
ro_ro: 5. Avertisment de escaladare a tichetului
ru: 5. Предупреждение об эскалации заявки
sr_cyrl_rs: 5. Упозорење на ескалацију тикета
sv_se: 5. Varning ärende-eskalering
zh_cn: 5. 工单升级警告

source: <strong>Chat</strong> with us!
cs: <strong>Chatujte</strong> s námi!
de_de: <strong>Chatte</strong> mit uns!
es_es: <strong>Chatee</strong> con nosotros!
fr_fr: <strong>Chattez</strong> avec nous !
hr: <strong>Čavrljajte</strong> sa nama!
it_it: <strong>Chatta</strong> con noi!
lt: <strong>Kalbėkitės</strong> su mumis!
nl_nl: <strong>Chat</strong> met ons!
pl: <strong>Czatuj</strong> z nami!
pt_br: <strong>Converse</strong> conosco!
ro_ro: <strong>Comunică</strong> cu noi!
ru: <strong>Напишите</strong> нам!
sr_cyrl_rs: <strong>Ћаскајте</strong> са нама!
sv_se: <strong>Chatta</strong> med oss!
zh_cn: 发起<strong>即时对话</strong>!
