Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Every time a customer creates a new ticket, they automatically receive a confirmation email to assure them that their issue has been submitted successfully. This behavior is built into Zammad, but it’s also highly customizable, and you can set up other automated actions just like it. Maybe you want to set a higher priority on any ticket with the word “urgent” in the title. Maybe you want to avoid sending auto-reply emails to customers from certain organizations. Maybe you want mark a ticket as “pending” whenever someone adds an internal note to a ticket. Whatever it is, you can do it with triggers: actions that watch tickets for certain changes, and then fire off whenever those changes occur.
cs: Pokaždé, když zákazník vytvoří nový ticket, automaticky obdrží potvrzující e-mail pro ujištění, že jejich požadavek byl úspěšně zaevidován. Toto chování je v Zammadu vestavěné, ale je také vysoce nastavitelné, a můžete v něm nastavit další automatizované akce jako je tato. Možná byste rádi zvýšili prioritu všem ticketům, obsahujícím v nadpise slovo “urgentní”. Možná byste chtěli vypnout odesílání automatických e-mailů zákazníkům z určitých organizací. Možná byste chtěli označit stav ticketu jako “čekající”, když někdo do ticketu přidá interní poznámku. Ať už vyberete cokoli, nastavíte to pomocí spouštěčů: akcí, které monitorují tickety a jejich změny a spustí se, jakmile tyto změny nastanou.
de_de: Jedes Mal, wenn ein Kunde ein neues Ticket erstellt, erhält er automatisch eine Bestätigungs-E-Mail, um ihm zu versichern, dass seine Anfrage erfolgreich übermittelt wurde. Dieses Verhalten ist in Zammad integriert, aber es ist auch in hohem Maße anpassbar, und Sie können andere automatische Aktionen wie diese einrichten. Vielleicht möchten Sie jedem Ticket, welches das Wort "dringend" im Titel trägt, eine höhere Priorität zuweisen. Vielleicht möchten Sie das Versenden von automatischen Antwort-E-Mails an Kunden aus bestimmten Organisationen vermeiden. Oder Sie möchten ein Ticket als "wartend" markieren, wenn jemand eine interne Notiz zu einem Ticket hinzufügt. Was auch immer es ist, Sie können es mit Triggern erreichen: Aktionen, die Tickets auf bestimmte Änderungen überwachen und dann etwas auslösen, wenn diese Änderungen auftreten.
es_co: Cada vez que un cliente crea un nuevo ticket, recibe automáticamente un correo electrónico de confirmación para asegurarle que su problema se ha enviado correctamente. Este comportamiento está integrado en Zammad, pero también es altamente personalizable y puede configurar otras acciones automatizadas como esta. Tal vez desee establecer una prioridad más alta en cualquier ticket con la palabra "urgente" en el título. Tal vez quiera evitar enviar correos electrónicos de respuesta automática a clientes de ciertas organizaciones. Tal vez desee marcar un ticket como "pendiente" cada vez que alguien agregue una nota interna a un ticket. Sea lo que sea, puede hacerlo con disparadores: acciones que vigilan los tickets para detectar ciertos cambios y luego se disparan cada vez que ocurren esos cambios.
es_es: Cada vez que un cliente crea un nuevo ticket, recibirá automáticamente un mensaje de correo electrónico de confirmación, que asegurará que su incidencia ha sido enviada con éxito. Este comportamiento forma parte de Zammad y es altamente configurable, pudiendo configurar otras acciones automáticas parecidas. Tal vez desee establecer una prioridad más alta para cualquier ticket que contenga la palabra “urgente” en el título, o tal vez prefiera evitar remitir respuestas automáticas a los clientes de ciertas organizaciones. O es posible que desee marcar como “pendiente” un ticket cuando alguien añada un comentario al mismo. Sea lo que sea, puede conseguirlo con disparadores: acciones que vigilan ciertos cambios en los tickets, y se ejecutan cuando se producen dichos cambios.
fr_fr: Chaque fois qu'un client crée un nouveau ticket, une confirmation est automatiquement envoyée par e-mail afin de confirmer la réception de leur demande. Ce comportement est interne à Zammad, mais est aussi hautement personnalisable, vous pouvez également programmer des actions automatiques similaires. Vous souhaitez peut-être définir une priorité plus élevée sur un ticket dont le titre contient le mot "urgent". Vous voulez peut-être éviter d'envoyer des e-mails de réponse automatique aux clients de certaines organisations. Peut-être voulez-vous marquer un ticket comme "en attente" lorsque quelqu'un ajoute une note interne à un ticket. Quoi qu'il en soit, vous pouvez l'accomplir avec les déclencheurs : des actions qui surveillent les tickets pour certaines modifications, puis se déclenchent lorsque ces modifications se produisent.
hr: Svaki put kada klijent kreira novi ticket, automatski prima e-mail s potvrdom kako bi znao da je njegov upit uspješno poslan. Takvo ponašanje je ugrađeno u Zammad, ali je također vrlo prilagodljivo, a možete postaviti i druge automatske radnje poput ove. Možda želite dati veći prioritet bilo kojem ticketu koji u naslovu ima riječ "hitno". Možda želite izbjeći slanje mailova sa automatskim odgovorom korisnicima iz određenih organizacija. Ili ćete možda htjeti označiti ticket oznakom "na čekanju" kada netko doda internu bilješku u ticket. Što god to bilo, možete to postići okidačima: radnjama koje prate tickete radi određenih promjena, a zatim reagiraju kada se te promjene dogode.
it_it: Ogni volta che un cliente crea un nuovo ticket, riceve automaticamente un'e-mail di conferma per assicurargli che la sua richiesta è stata inviata correttamente. Questo comportamento è integrato in Zammad, ma è anche altamente personalizzabile e puoi impostare altre azioni automatizzate proprio come questa. Forse vuoi impostare una priorità più alta su qualsiasi ticket con la parola "urgente" nel titolo. Forse vuoi evitare di inviare e-mail di risposta automatica ai clienti di determinate organizzazioni. Forse vuoi contrassegnare un ticket come "in sospeso" ogni volta che qualcuno aggiunge una nota interna. Qualunque cosa sia, puoi farlo con i trigger: azioni che controllano i ticket per determinate modifiche e quindi si attivano ogni volta che si verificano tali modifiche.
lt: Kiekvieną kartą kai klientas sukuria naują triktį, jis automatiškai tai patvirtintį el. laišką, patvirtinantį, kad triktis buvo gauta. Šis funkcionalumas yra Zammad dalis. Ją galima pritaikyti savo poreikiams ir sukurti daugiau panašių automatizuotų veiksmų. Gal norite nustatyti aukštesnį prioritetą bet kuriai trikčiai su žodžiu „svarbu“ antraštėjė? Arba norite, kad autoatsakiklis nesiųstų laiškų klientams iš tam tikrų organizacijų? Gal norite pažymėti triktį kaip „laukiančią“ kai kas nors prideda vidinę pastabą? Kas tai bebūtų, galite tai pasidaryti su paleistukais, stebinčiais triktis ir, kai jos atitinka tam tikras sąlygas, vykdančiais nurodytus veiksmus.
nl_nl: Iedere keer dat een klant een nieuw ticket wordt aangemaakt, ontvangt de klant automatisch een bevestigingsmail om de klant te verzekeren dat het ticket succesvol is aangemaakt. Dit gedrag is ingebouwd in Zammad, maar het is ook in hoge mate aanpasbaar en je kunt op dezelfde manier andere geautomatiseerde acties instellen. Misschien wil je een hogere prioriteit geven aan een ticket met het woord 'dringend' in de titel. Misschien wil je voorkomen dat je e-mails met een automatisch antwoord naar medewerkers van bepaalde organisaties stuurt. Misschien wil je een ticket markeren als "in behandeling" wanneer iemand een interne notitie aan een ticket toevoegt. Wat het ook is, je kunt het doen met triggers: acties die tickets voor bepaalde wijzigingen bekijken en vervolgens starten wanneer die wijzigingen plaatsvinden.
pl: Za każdym razem, gdy klient tworzy nowe zgłoszenie, automatycznie otrzymuje wiadomość e-mail z potwierdzeniem, aby upewnić się, że jego problem został pomyślnie przesłany. To zachowanie jest wbudowane w Zammad, ale jest również wysoce konfigurowalne i możesz skonfigurować inne automatyczne działania, takie jak to. Może chcesz nadać wyższy priorytet dla dowolnego zgłoszenia ze słowem „pilne” w tytule. Być może chcesz uniknąć wysyłania automatycznych odpowiedzi do klientów z niektórych organizacji. Może chcesz oznaczyć zgłoszenie jako „oczekujące”, gdy ktoś doda do zgłoszenia wewnętrzną notatkę. Cokolwiek to jest, możesz to zrobić za pomocą wyzwalaczy: akcji, które obserwują zgłoszenia na określone zmiany, a następnie uruchamiają się, gdy te zmiany wystąpią.
pt_br: Sempre que um cliente cria um novo ticket, ele recebe automaticamente um e-mail de confirmação para garantir que o problema foi enviado com sucesso. Esse comportamento está embutido no Zammad, mas também é altamente personalizável e você pode configurar outras ações automatizadas como ela. Talvez você queira definir uma prioridade mais alta em qualquer ticket com a palavra “urgente” no título. Talvez você queira evitar o envio de e-mails de resposta automática para clientes de determinadas organizações. Talvez você queira marcar um ticket como “pendente” sempre que alguém adicionar uma nota interna a um ticket. Seja o que for, você pode fazer isso com gatilhos: ações que observam os tickets para determinadas alterações e disparam sempre que essas alterações ocorrem.
ro_ro: De fiecare dată când un client creează un tichet nou, acesta primește automat un e-mail de confirmare pentru a-i asigura că problema sa a fost trimisă cu succes. Acest comportament este integrat în Zammad, dar este de asemenea foarte personalizabil, și poți configura alte acțiuni automate similare. Poate dorești să setezi o prioritate mai mare pentru orice tichet care conține cuvântul „urgent” în titlu. Poate vrei să eviți trimiterea de e-mailuri automate de răspuns către clienți din anumite organizații. Poate dorești să marchezi un tichet ca „în așteptare” ori de câte ori cineva adaugă o notă internă la un tichet. Indiferent de situație, poți face asta cu ajutorul declanșatoarelor (triggerelor): acțiuni care monitorizează tichetele pentru anumite modificări și apoi se declanșează ori de câte ori aceste modificări au loc.
ru: Каждый раз, когда клиент создает новую заявку, он автоматически получает электронное письмо с подтверждением, что его вопрос был успешно отправлен. Это поведение встроено в Zammad, но оно также легко настраивается, и Вы можете точно так же настроить другие автоматические действия. Возможно, Вы хотите установить более высокий приоритет для любой заявки со словом «срочно» в названии. Возможно, Вы хотите избежать отправки электронных писем с автоматическими ответами клиентам из определенных организаций. Возможно, Вы хотите пометить заявку как «ожидающую рассмотрения» всякий раз, когда кто-то добавляет внутреннюю заметку к заявке. Что бы это ни было, Вы можете сделать это с помощью триггеров: действий, которые отслеживают запросы на определенные изменения, а затем запускаются всякий раз, когда эти изменения происходят.
sr_cyrl_rs: Сваки пут када клијент отвори нови тикет, аутоматски ће добити имејл поруку са потврдом да је њихов проблем успешно пријављен. Ово понашање је уграђено у Zammad, али је такође врло прилагодљиво и могуће је подесити и друге аутоматске радње на сличан начин. Можда желите да подесите висок приоритет свих тикета који имају реч „хитно” у наслову. Можда желите да избегнете слање аутоматског одговора на поруке клијената из извесних организација. Можда желите да означите тикет као „на чекању” сваки пут када неко дода интерну напомену у тикет. Шта год да је у питању, све можете постићи са окидачима: радње које надгледају тикете за исвесне промене, и извршавају се кад год дође до тих промена.
sv_se: Varje gång en kund skapar ett nytt ärende får de automatiskt ett bekräftelsemeddelande att deras ärende har skapats. Detta beteende är inbyggt i Zammad, men det är också mycket anpassningsbart och du kan ställa in andra automatiserade åtgärder. Du kanske vill sätta en högre prioritet på alla ärenden med ordet "brådskande" i titeln. Kanske vill du undvika att skicka automatiska svarsmejl till kunder från vissa organisationer. Kanske vill du markera ett ärende som "väntande" när någon lägger till en intern anteckning i ett ärende. Oavsett vad det är kan du göra det med triggers: åtgärder som bevakar ärenden för vissa förändringar och sedan aktiveras när dessa förändringar inträffar.
th: ทุกครั้งที่ลูกค้าสร้างตั๋วใหม่ พวกเขาจะได้รับอีเมลยืนยันโดยอัตโนมัติเพื่อให้มั่นใจว่าปัญหาของพวกเขาได้รับการส่งเรียบร้อยแล้ว ลักษณะการทำงานนี้สร้างขึ้นใน Zammad แต่ก็ปรับแต่งได้สูงเช่นกัน และคุณสามารถตั้งค่าการทำงานอัตโนมัติอื่นๆ ได้เช่นเดียวกัน บางทีคุณอาจต้องการกำหนดลำดับความสำคัญให้สูงขึ้นในตั๋วใดๆ ที่มีคำว่า "ด่วน" ในชื่อ บางทีคุณอาจต้องการหลีกเลี่ยงการส่งอีเมลตอบกลับอัตโนมัติไปยังลูกค้าจากบางองค์กร บางทีคุณอาจต้องการทำเครื่องหมายตั๋วว่า "รอดำเนินการ" เมื่อใดก็ตามที่มีคนเพิ่มบันทึกภายในไปยังตั๋ว ไม่ว่ามันจะเป็นอะไร คุณสามารถทำได้ด้วยทริกเกอร์: การกระทำที่คอยดูตั๋วสำหรับการเปลี่ยนแปลงบางอย่าง จากนั้นจึงเริ่มดำเนินการเมื่อใดก็ตามที่การเปลี่ยนแปลงเหล่านั้นเกิดขึ้น
zh_cn: 每次客户创建新工单时，他们都会自动收到一封确认电子邮件，以确保他们的问题已成功提交。此行为内置于 Zammad 中，但它也是高度可定制的，您可以像它一样设置其他自动化操作。 也许您想为任何标题中带有“紧急”一词的工单设置更高的优先级。也许您想避免向某些组织的客户发送自动回复电子邮件。每当有人向工单添加内部注释时，您可能希望将工单标记为“待处理”。 无论是什么，您都可以使用触发器来完成：检测工单中某些更改的操作，然后在发生这些更改时触发。

source: Example CSV file for download.
cs: Ukázkový CSV soubor ke stažení.
de_de: Beispiel-CSV-Datei zum Download.
es_co: Ejemplo de archivo CSV para descargar.
es_es: Archivo CSV de ejemplo para descargar.
fr_fr: Exemple de fichier CSV à télécharger.
hr: Primjer CSV datoteke za preuzimanje.
it_it: File CSV di esempio da scaricare.
lt: Atsisiųsti pavyzdinį CSV failą.
nl_nl: Voorbeeld CSV bestand om te downloaden.
pl: Przykładowy plik CSV do pobrania.
pt_br: Exemplo de arquivo CSV para download.
ro_ro: Exemplu de fișier CSV pentru descărcare.
ru: Файл CSV в качестве примера для загрузки.
sr_cyrl_rs: Пример CSV датотеке за преузимање.
sv_se: Exempel CSV-fil för nedladdning.
th: ตัวอย่างไฟล์ CSV สำหรับดาวน์โหลด
zh_cn: 可供下载的 CSV 文件示例。

source: Example Payload
cs: Ukázkový obsah
de_de: Beispiel-Nutzlast
es_co: Ejemplo de carga útil
es_es: Carga útil de ejemplo
fr_fr: Payload d'exemple
hr: Primjer payloada
it_it: Payload di esempio
lt: Pavyzdiniai siunčiami duomenys
nl_nl: Voorbeeld Payload
pl: Przykładowy ładunek
pt_br: Exemplo de carga
ro_ro: Exemplu de încărcare (Payload)
ru: Пример полезной нагрузки (Payload)
sr_cyrl_rs: Пример података
sv_se: Exempel Payload
zh_cn: 示例有效载荷

source: Example:
cs: Příklad:
de_de: Beispiel:
es_es: Ejemplo:
fr_fr: Exemple :
hr: Primjer:
it_it: Esempio:
lt: Pavyzdys:
nl_nl: Voorbeeld:
pl: Przykład:
pt_br: Exemplo:
ro_ro: Exemplu:
ru: Пример:
sr_cyrl_rs: Пример:
sv_se: Exempel:
zh_cn: 示例:

source: Examples
cs: Příklady
de_de: Beispiele
es_co: Ejemplos
es_es: Ejemplos
fr_fr: Exemples
hr: Primjeri
it_it: Esempi
lt: Pavyzdžiai
nl_nl: Voorbeelden
pl: Przykłady
pt_br: Exemplos
ro_ro: Exemple
ru: Примеры
sr_cyrl_rs: Примери
sv_se: Exempel
th: ตัวอย่าง
zh_cn: 例子

source: Examples:
de_de: Beispiele:
es_es: Ejemplos:
fr_fr: Exemples :
hr: Primjeri:
it_it: Esempi:
lt: Pavyzdžiai:
nl_nl: Voorbeelden:
pl: Przykłady:
pt_br: Exemplos:
ro_ro: Exemple:
ru: Примеры:
sr_cyrl_rs: Примери:
sv_se: Exempel:
zh_cn: 示例:

source: Excepted users
cs: Vyjmutí uživatelé
de_de: Ausgenommene Benutzer
es_es: Usuarios exentos
fr_fr: Utilisateurs exclus
hr: Izuzeti korisnici
it_it: Utenti esenti
lt: Išimtį turintys naudotojai
nl_nl: Uitgezonderde gebruikers
pl: Wykluczeni użytkownicy
pt_br: Usuários com exceção
ro_ro: Utilizatori exceptați
ru: Исключенные пользователи
sr_cyrl_rs: Изузети корисници
sv_se: Undantagna användare
th: ผู้ใช้ที่ได้รับการยกเว้น
zh_cn: 例外用户

source: Exchange config
cs: Konfigurace Exchange
de_de: Exchange-Konfiguration
es_co: Configuración de intercambio
es_es: Configuración de Exchange
fr_fr: Configuration d'Exchange
hr: Exchange konfiguracija
it_it: Configurazione Exchange
lt: Exchange konfigūracija
nl_nl: Exchange configuratie
pl: Konfiguracja wymiany
pt_br: Configuração do Exchange
ro_ro: Configurare Exchange
ru: Настройки Exchange
sr_cyrl_rs: Exchange конфигурација
sv_se: Exchange konfig

source: Exchange integration
cs: Integrace Exchange
es_co: Integración de intercambio
es_es: Integración con Exchange
fr_fr: Intégration d'Exchange
hr: Exchange integracija
it_it: Integrazione Exchange
lt: Exchange integracija
nl_nl: Exchange integratie
pl: Integracja giełdy
pt_br: Integração do Exchange
ro_ro: Integrare Exchange
ru: Интеграция с Exchange
sr_cyrl_rs: Exchange интеграција
zh_cn: 交换集成

source: Exchange integration for contacts management.
cs: Integrace Exchange pro správu kontaktů.
de_de: Exchange-Integration für Kontaktverwaltung.
es_co: Intercambio de integración para la gestión de contactos.
es_es: Integración de Exchange para la gestión de contactos.
fr_fr: Intégration d'Exchange pour la gestion des contacts.
hr: Integracija Exchange-a za upravljanje kontaktima.
it_it: Integrazione di Exchange per la gestione dei contatti.
lt: Exchange integracija kontaktų valdymui.
nl_nl: Integratie van uitwisseling voor contactpersonenbeheer.
pl: Integracja z wymianą dla zarządzania kontaktami.
ro_ro: Integrarea Exchange pentru gestionarea contactelor.
ru: Интеграция с Exchange для управления контактами.
sr_cyrl_rs: Exchange интеграција управљања контактима.
sv_se: Exchange-integration för kontakthantering.
zh_cn: 用于联系人管理的 Exchange 集成。

source: Execute changes on objects
cs: Vykonat změny na objektech
de_de: Führt folgende Änderungen an Objekten durch
es_co: Ejecutar cambios en los objetos
es_es: Ejecutar cambios en objectos
fr_fr: Appliquer les modifications sur les objets
hr: Izvrši promjene nad objektima
it_it: Esegui modifica sull'oggetto
lt: Atliekami pakeitimai
nl_nl: Wijzigingen op objecten uitvoeren
pl: Zastosuj zmiany na obiektach
pt_br: executar alterações nos objetos
ro_ro: Aplică modificările pe obiecte
ru: Применить изменения к объектам
sr_cyrl_rs: Изврши измене на објектима
sv_se: Utför ändringar på objekt
zh_cn: 需要执行的操作

source: Execute configured macros
cs: Vykonat nastavená makra
de_de: Konfigurierte Makros ausführen
es_es: Ejecutar macros configuradas
fr_fr: Exécuter les macros configurées
hr: Izvrši konfigurirane makro naredbe
it_it: Esegui le macro configurate
lt: Paleisti sukonfigūruotas makrokomandas
nl_nl: Voer geconfigureerde macro's uit
pl: Wykonaj skonfigurowane makra
pt_br: Executar macros configuradas
ro_ro: Execută macro-urile configurate
ru: Выполнить настроенный макрос
sr_cyrl_rs: Изврши подешене макрое
sv_se: Kör konfigurerade makron
zh_cn: 执行配置的宏

source: Execute import jobs.
cs: Spusťte importovací úlohy.
de_de: Import-Aufgaben ausführen.
es_co: Ejecutar trabajos de importación.
es_es: Ejecutar tareas de importación.
fr_fr: Exclure les tâches d'importation.
hr: Pokreni uvoz podataka.
it_it: Esegui lavori di importazione.
lt: Paleisti importavimo užduotis.
nl_nl: Import taak uitvoeren.
pl: Wykonaj zadania importu.
pt_br: Execute trabalhos de importação.
ro_ro: Execută sarcinile de import.
ru: Выполнить задания импорта.
sr_cyrl_rs: Извршава послове увоза.
sv_se: Utför importjobb.
th: ดำเนินการนำเข้างาน
zh_cn: 执行导入作业。

source: Execute planned jobs.
cs: Spustěte naplánované úlohy.
de_de: Geplante Aufgaben ausführen.
es_co: Ejecutar trabajos planificados.
es_es: Ejecutar trabajos planificados.
fr_fr: Exécuter les tâches planifiées.
hr: Izvrši planirane zadatke.
it_it: Esegui lavori pianificati.
lt: Paleisti planines užduotis.
nl_nl: Voer geplande taken uit.
pl: Wykonuj zaplanowane zadania.
pt_br: Executar jobs programados.
ro_ro: Execută sarcinile planificate.
ru: Выполнить плановые работы.
sr_cyrl_rs: Извршава заказане послове.
sv_se: Utför schemalagda jobb.
th: ดำเนินการงานที่วางแผนไว้
zh_cn: 执行计划的工作列表。

source: Execution Time
cs: Čas spuštění
de_de: Ausführungszeit
es_co: Tiempo de ejecución
es_es: Tiempo Invertido
fr_fr: Temps d'Eexecution
hr: Vrijeme izvođenja
lt: Vykdymo laikas
nl_nl: Uitvoertijd
pl: Czas uruchomienia
pt_br: Tempo de execução
ro_ro: Timp de execuție
ru: Время выполнения
sr_cyrl_rs: Време извршавања
sv_se: Utförande tid
th: เวลาดำเนินการ
zh_cn: 执行时间

source: Existing members
de_de: Bestehende Mitglieder
es_es: Miembros existentes
fr_fr: Membres existants
hr: Postojeći članovi
it_it: Membri esistenti
lt: Esantys nariai
nl_nl: Bestaande leden
pl: Istniejący członkowie
pt_br: Membros existentes
ro_ro: Membrii existenți
ru: Существующие участники
sr_cyrl_rs: Постојећи чланови
sv_se: Nuvarande medlemmar
zh_cn: 现有会员

source: Existing tickets
de_de: Vorhandene Tickets
es_es: Tickets existentes
fr_fr: Tickets existants
hr: Postojeći ticketi
it_it: Ticket esistenti
lt: Esamos triktys
nl_nl: Bestaande tickets
pl: Istniejące zgłoszenia
pt_br: Tickets existentes
ro_ro: Tichete existente
ru: Существующие заявки
sr_cyrl_rs: Постојећи тикети
sv_se: Nuvarande ärenden
zh_cn: 现有工单

source: Existing tickets (open)
de_de: Vorhandene Tickets (offen)
es_es: Tickets existentes (abiertos)
fr_fr: Tickets existants (ouverts)
hr: Postojećih ticketa (otvoreni)
it_it: Ticket esistenti (aperti)
lt: Esamos triktys (atidarytos)
nl_nl: Bestaande tickets (open)
pl: Istniejące zgłoszenia (otwarte)
pt_br: Tickets existentes (abertos)
ro_ro: Tichete existente (deschise)
ru: Существующие заявки (открытые)
sr_cyrl_rs: Постојећи тикети (отворени)
sv_se: Nuvarande ärenden (Öppna)
zh_cn: 现有工单（开放）

source: Expand sidebar
de_de: Seitenleiste ausklappen
es_es: Ampliar la barra lateral
fr_fr: Développer la barre latérale
hr: Proširi bočnu traku
it_it: Espandi barra laterale
lt: Išplėsti šonjuostę
pt_br: Expandir a barra lateral
ru: Развернуть боковую панель
sr_cyrl_rs: Укључи бочну траку
sv_se: Expandera sidofältet

source: Expand this element
de_de: Dieses Element aufklappen
es_es: Expandir este elemento
fr_fr: Développer cet élément
hr: Proširi ovaj element
it_it: Espandi questo elemento
lt: Išplėsti šį elementą
nl_nl: Dit element uitbreiden
pl: Rozwiń ten element
pt_br: Expandir este elemento
ru: Развернуть этот элемент
sr_cyrl_rs: Прошири овај елемент
sv_se: Expandera element
zh_cn: 扩展此元素

source: Expert
de_de: Experte
es_co: Experto
es_es: Experto
hr: Napredno
it_it: Esperto
lt: Ekspertas
pl: Ekspert
pt_br: Especialista
ru: Эксперт
sr_cyrl_rs: Стручњак
th: ผู้เชี่ยวชาญ
zh_cn: 專家

source: Expert Settings
cs: Expertní nastavení
de_de: Experten-Einstellungen
es_co: Configuración experta
es_es: Ajustes de Experto
fr_fr: Paramètres avancés
hr: Napredne postavke
it_it: Impostazioni avanzate
lt: Nustatymai ekspertams
pl: Ustawienia zaawansowane
pt_br: Configurações Avançadas
ro_ro: Setări expert
ru: Расширенные настройки
sr_cyrl_rs: Стручна подешавања
sv_se: Expertinställningar
th: ตั้งค่ามืออาชีพ
zh_cn: 专家设定

source: Expert mode
cs: Expertní mód
de_de: Experten-Modus
es_es: Modo experto
fr_fr: Mode expert
hr: Napredni način rada
it_it: Modalità esperto
lt: Eksperto režimas
nl_nl: Expert modus
pl: Tryb ekspercki
pt_br: Modo especialista
ro_ro: Mod expert
ru: Экспертный режим
sr_cyrl_rs: Стручни режим
sv_se: Expertläge
zh_cn: 专业级

source: Experts
cs: Experti
de_de: Experten
es_co: Expertos
es_es: Expertos
hr: Napredni
it_it: Esperti
lt: Ekspertai
pl: Eksperci
pt_br: Configurações Avançadas
ro_ro: Experți
ru: Расширенные настройки
sr_cyrl_rs: Стручњаци
sv_se: Experter
th: ผู้เชี่ยวชาญ
zh_cn: 專家

source: Expiration date
de_de: Verfallsdatum
es_es: Fecha de expiración
fr_fr: Date d'expiration
hr: Datum isteka
it_it: Data di scadenza
lt: Galioja iki
nl_nl: Vervaldatum
pt_br: Data de validade
ru: Дата истечения срока действия
sr_cyrl_rs: Датум истека
sv_se: Utgångsdatum
zh_cn: 截止日期

source: Expires
cs: Propadává
de_de: Läuft ab
es_co: Caduca
es_es: Expira
fr_fr: Expiration
hr: Ističe
it_it: Scade
lt: Baigiasi
nl_nl: Verloopt
pl: Wygasa
pt_br: Expira
ro_ro: Expiră
ru: Истекает
sr_cyrl_rs: Истиче
sv_se: Upphör
th: หมดอายุ
zh_cn: 过期
