Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Format as ||italic||
cs: Formátovat jako ||kurzívu||
de_de: Formatieren als ||kursiv||
es_co: Formatear como ||cursiva||
es_es: Formatear como |italic|
fr_fr: Formater en ||italique||
hr: Oblikuj kao || kurziv||
it_it: Formatta come |corsivo|
lt: Formatuoti kaip ||kursyvą||
nl_nl: Opmaken als ||cursief||
pl: Formatuj jako ||italic||
pt_br: Formatar como ||italic||
ro_ro: Formatează ca ||italic||
ru: Форматировать как ||курсив||
sr_cyrl_rs: Форматирај као ||курзив||
sv_se: Formatera som ||kursiv||
zh_cn: ||斜体||格式

source: Forward
cs: Přeposlat
de_de: Weiterleiten
es_es: Reenviar
fr_fr: Transférer
hr: Proslijedi
it_it: Avanti
lt: Persiųsti
nl_nl: Doorsturen
pl: Do przodu
pt_br: Encaminhar
ro_ro: Redirecționează
ru: Переслать
sr_cyrl_rs: Проследи
sv_se: Vidarebefordra
zh_cn: 向前

source: Frequency
cs: Četnost
de_de: Frequenz
es_co: Frecuencia
es_es: Frecuencia
fr_fr: Fréquence
hr: Učestalost
it_it: Frequenza
lt: Dažnumas
nl_nl: Frequentie
pl: Częstotliwość
pt_br: frequencia
ro_ro: Frecvența
ru: Частота
sr_cyrl_rs: Учесталост
sv_se: Frekvens
th: ความถี่
zh_cn: 已转发

source: Fri
cs: Pá
de_de: Fre
es_co: Vie
es_es: Vie
fr_fr: Ven
hr: Pet
it_it: Ven
lt: Pn
nl_nl: vr
pl: Pią
pt_br: Sex
ro_ro: Vin.
ru: Птн
sr_cyrl_rs: пет
sv_se: fre
th: ศ.
zh_cn: 五

source: Friday
cs: Pátek
de_de: Freitag
es_co: Viernes
es_es: Viernes
fr_fr: Vendredi
hr: Petak
it_it: Venerdì
lt: Penktadienis
nl_nl: vrijdag
pl: Piątek
pt_br: Sexta
ro_ro: Vineri
ru: Пятница
sr_cyrl_rs: петак
sv_se: Fredag
th: วันศุกร์
zh_cn: 星期五

source: From
cs: Od
de_de: Von
es_co: De
es_es: De
fr_fr: De
hr: Od
it_it: Da
lt: Nuo
nl_nl: Van
pl: Od
pt_br: De
ro_ro: De la
ru: Отправитель
sr_cyrl_rs: Од
sv_se: Från
th: จาก
zh_cn: 发件人

source: Frontend
es_co: Interfaz
fr_fr: Interface utilisateur
lt: Naudotoją sąsaja
ru: Внешний интерфейс
sr_cyrl_rs: Интерфејс
th: ส่วนหน้า
zh_cn: 系统前端

source: Full
cs: Celé
de_de: Voll
es_es: Completo
fr_fr: Total
hr: Puno
it_it: Completo
lt: Visi
nl_nl: Volledig
pl: Pełny
pt_br: Cheio
ro_ro: Toate
ru: Полные
sr_cyrl_rs: Све
sv_se: Fullständigt
th: เต็ม
zh_cn: 全部

source: Full Name
cs: Celé jméno
de_de: Voller Name
es_co: Nombre Completo
es_es: Nombre completo
fr_fr: Nom complet
hr: Puno ime
it_it: Nome Completo
lt: Pilnas vardas
nl_nl: Volledige naam
pl: Pełna nazwa
pt_br: Nome Completo
ro_ro: Nume complet
ru: Полное имя
sr_cyrl_rs: Пуно име
sv_se: Fullständigt namn
th: ชื่อเต็ม
zh_cn: 全名

source: Full name
de_de: Vollständiger Name
es_es: Nombre y apellidos
fr_fr: Nom complet
hr: Puno ime
it_it: Nome e cognome
lt: Pilnas vardas
pt_br: Nome completo
ru: Полное имя
sr_cyrl_rs: Пуно име
sv_se: Fullständigt namn

source: Fully Qualified Domain Name
cs: Celé doménové jméno (FQDN)
de_de: Vollqualifizierter Domainname
es_co: Nombre de dominio completo
fr_fr: Nom de Domaine Complètement Qualifié (FQDN)
hr: Potpuno definirano ime domene
lt: Pilnas domeno vardas
nl_nl: Volledig gekwalificeerd Domeinnaam
pl: W pełni kwalifikowana nazwa domeny
pt_br: Nome de domínio qualificado (fqdn)
ro_ro: Numele complet al domeniului
ru: Полное доменное имя
sr_cyrl_rs: Квалификовани назив домена
sv_se: Fullständigt kvalificerat domännamn
zh_cn: 完全合格域名(FQDN)

source: GET
es_co: CONSEGUIR
pl: DOSTAWAĆ
ru: ПОЛУЧИТЬ
zh_cn: 得到

source: Gateway
cs: Brána
es_co: Puerta
es_es: Puerta de enlace
fr_fr: Passerelle
pl: Wejście
ru: Шлюз
th: เกตเวย์
zh_cn: 网关

source: General communication error, maybe internet is not available!
cs: Obecná chyba komunikace, možná není k dispozici internetové připojení!
de_de: Genereller Kommunikationsfehler, unter Umständen ist kein Internet verfügbar!
es_co: Error general de comunicación, ¡quizás Internet no esté disponible!
es_es: Error de comunicaciones. ¡Tal vez no haya conexión a Internet!
fr_fr: Erreur générale de communication, peut-être que la connexion internet n'est pas disponible !
hr: Opća greška u komunikaciji, možda internet nije dostupan!
it_it: Errore di comunicazione generale, forse Internet non è disponibile!
lt: Bendrinė ryšio klaida. Gal nėra interneto!
nl_nl: Algemene communicatiefout, misschien is internet niet beschikbaar!
pl: Ogólny błąd komunikacji, być może internet nie jest dostępny!
pt_br: Erro geral de comunicação, talvez a internet não esteja disponível!
ro_ro: Eroare generală de comunicare, poate nu există conexiune de Internet!
ru: Общая ошибка связи, возможно интернет недоступен!
sr_cyrl_rs: Генеричка грешка у комуникацији, можда интернет није доступан!
sv_se: Allmänt kommunikationsfel, kanske är internet inte tillgängligt!
zh_cn: 通信错误，可能互联网不可用！

source: Generate 'Session' data.
cs: Vygenerovat data 'sezení'.
de_de: Sitzungsdaten generieren.
es_co: Generar datos de 'Sesión'.
es_es: Generar datos de sesión.
fr_fr: Générer des données de "session".
hr: Generirajte podatke o sesiji.
it_it: Genera dati 'Session'.
lt: Generuoti sesijos duomenis.
nl_nl: Genereer 'Session' data.
pl: Wygeneruj dane sesji.
pt_br: Gere dados de 'Sessão'.
ro_ro: Generează datele pentru 'Sesiune'.
ru: Создать данные «Сеанса».
sr_cyrl_rs: Генерише ’Session’ информације.
sv_se: Generera "Session"-data.
zh_cn: 生成“会话”数据。

source: Generate Access Token for |%s|
cs: Vygenerovat přístupový token pro |%s|
de_de: Zugangs-Token für |%s| generieren
es_co: Generar token de acceso para |%s|
es_es: Generar token de acceso para |%s|
fr_fr: Générer un jeton d'accès pour |%s|
hr: Generirajte pristupni token za |%s|
it_it: Genera Access Token per |%s|
lt: Prieigos žetoną skirto „%s“ generavimas
nl_nl: Genereer Access Token voor |%s|
pl: Wygeneruj token dostępu dla |%s|
pt_br: Gerar token de acesso para |%s|
ro_ro: Generează token de acces pentru |%s|
ru: Создать ключ доступа для |%s|
sr_cyrl_rs: Генериши приступни кључ за |%s|
sv_se: Generera åtkomsttoken för |%s|
zh_cn: 生成|％s |的访问令牌

source: Generate Recovery Codes
de_de: Wiederherstellungs-Codes erzeugen
es_es: Generar códigos de recuperación
fr_fr: Générer des codes de récupération
hr: Generiraj kodove oporavka
it_it: Genera codici di recupero
lt: Sugeneruoti atsarginius prisijungimo kodus
nl_nl: Herstelcodes genereren
pt_br: Gerar Códigos de Recuperação
ru: Сгенерировать коды восстановления
sr_cyrl_rs: Генериши шифре за опоравак
sv_se: Generera återställningskoder
zh_cn: 生成恢复代码

source: Generate Recovery Codes: %s
de_de: Wiederherstellungs-Codes erzeugen: %s
es_es: Generar Códigos de Recuperación: %s
fr_fr: Générer des codes de récupération : %s
hr: Generiraj kodove oporavka: %s
it_it: Genera codici di recupero: %s
lt: Generuoti atsarginius prisijungimo kodus: %s
nl_nl: Genereer herstelcodes: %s
pt_br: Gerar Códigos de Recuperação: %s
ru: Сгенерировать коды восстановления: %s
sr_cyrl_rs: Генерација шифри за опоравак: %s
sv_se: Generera återställningskoder: %s
zh_cn: 生成恢复代码：%s

source: Generate Token
cs: Vygenerovat token
de_de: Token generieren
es_co: Generar token
es_es: Generar token
fr_fr: Générer un jeton
hr: Generirajte token
it_it: Genera token
lt: Generuoti žetoną
nl_nl: Genereer Token
pl: Wygeneruj token
pt_br: Gerar token
ro_ro: Generează token
ru: Создать ключ
sr_cyrl_rs: Генериши кључ
sv_se: Generera token
th: สร้างโทเค็น
zh_cn: 产生令牌

source: Generate recovery codes
de_de: Wiederherstellungs-Codes erzeugen
es_es: Generar códigos de recuperación
fr_fr: Générer des codes de récupération
hr: Generiraj kodove oporavka
it_it: Genera codici di recupero
lt: Generuoti atsarginius prisijungimo kodus
nl_nl: Genereer herstelcodes
pl: Wygeneruj kody przywracania
pt_br: Gerar códigos de recuperação
ro_ro: Generează coduri de recuperare
ru: Создать коды восстановления
sr_cyrl_rs: Генериши шифре за опоравак
sv_se: Generera återställningskoder
zh_cn: 生成恢复代码

source: Generate user-based stats.
cs: Vygenerovat uživatelské statistiky.
de_de: Generiert Benutzer-spezifische Statistiken.
es_co: Genera estadísticas basadas en el usuario.
es_es: Generar estadísticas de usuarios.
fr_fr: Générer des statistiques basées sur l'utilisateur.
hr: Generirajte korisničku statistiku.
it_it: Genera statistiche basate sugli utenti.
lt: Generuoti naudotojų statistiką.
nl_nl: Genereer gebruikers gebaseerde statistieken.
pl: Generuj statystyki oparte na użytkownikach.
pt_br: Gere estatísticas baseadas no usuário.
ro_ro: Generează statisticile bazate pe utilizator.
ru: Создать пользовательскую статистику.
sr_cyrl_rs: Генерише статистике корисника.
sv_se: Generera användarbaserad statistik.
zh_cn: 生成基于用户的统计数据。

source: Generating recovery codes…
de_de: Wiederherstellungs-Codes erzeugen…
es_es: Generar códigos de recuperación…
fr_fr: Génération de codes de récupération…
hr: Generiram kodove oporavka…
it_it: Generazione codici di recupero…
lt: Generuojami atsarginiai prisijungimo kodai…
nl_nl: Herstelcodes genereren…
pl: Generuję kody odzyskiwania…
pt_br: Gerando códigos de recuperação…
ru: Генерация кодов восстановления…
sr_cyrl_rs: Генерисање шифри за опоравак…
sv_se: Genererar återställningskoder…
zh_cn: 正在生成恢复代码…

source: Generic API to integrate VoIP service provider with real-time push.
cs: Obecné API pro integraci poskytovatele VoIP služeb s funkcí push v reálném čase.
de_de: Generische Schnittstelle, um VoIP-Systeme mit Echtzeit-Push anzubinden.
es_co: Genera estadísticas basadas en el usuario.
es_es: API genérica para integrar el proveedor de servicios de VoIP con push en tiempo real.
fr_fr: API générique pour intégrer un fournisseur de service VoIP avec actualisation en temps réel.
hr: Generički API za integraciju pružatelja VoIP usluga sa obavijestima u stvarnom vremenu.
it_it: API generiche per integrare fornitori di servizi VoIP con push in tempo reale.
lt: Bendrinė API realaus laiko VoIP integracijai.
nl_nl: Generieke API om VoIP-Services te integreren met real-time push.
pl: Ogólne API do integracji dostawcy usług VoIP z push w czasie rzeczywistym.
pt_br: API genérica para integrar provedores de serviços de VoIP com push em tempo real.
ro_ro: API generic pentru integrarea unui furnizor de servicii VoIP cu notificări în timp real.
ru: Общий API для интеграции поставщика услуг VoIP с push-уведомлением в реальном времени.
sr_cyrl_rs: Генерички API за интеграцију провајдера VoIP сервиса у реалном времену.
sv_se: Generiskt API för att integrera VoIP-tjänster med push i realtid.
zh_cn: 用于将VoIP服务提供商与实时推送集成的通用API。

source: Geo Calendar Service
cs: Geo Calendar Služba
de_de: Geo-Kalender-Service
es_co: Servicio de calendario geográfico
es_es: Servicio de Geo Calendario
fr_fr: Service de Résolution Géographique des Évènements du Calendrier
hr: Usluga geo kalendara
it_it: Servizio Geo Calendario
lt: Geo kalendoriaus paslauga
nl_nl: Geo kalenderdienst
pl: Usługa Geo Kalendarza
pt_br: Serviço de Geo Calendario
ro_ro: Serviciu de Calendar Geo
ru: Служба Geo Calendar
sr_cyrl_rs: Сервис географског календара
sv_se: Geokalenderstjänst
zh_cn: Geo 地理 行事曆 服務

source: Geo IP Service
cs: Geo IP služba
es_co: Servicio Geo IP
es_es: Servicio de Geo IP
fr_fr: Service Geo IP
hr: Geo IP usluga
it_it: Servizio Geo IP
lt: IP geolokacijos paslauga
pl: Usługa Geo IP
pt_br: Serviço Geo IP
ro_ro: Serviciu GEO IP
ru: Служба Geo IP
sr_cyrl_rs: Сервис географског IP
zh_cn: Geo 地理 IP 服務

source: Geo Location Service
cs: Geo Location služba
de_de: Geo-Lokalisierungs-Service
es_co: Servicio de ubicación geográfica
es_es: Servicio Geo Localicación
fr_fr: Service de Geo localisation
hr: Usluga geolokacije
it_it: Servizio di geolocalizzazione
lt: Geolokacijos paslauga
nl_nl: Dienst geolokalisatie
pl: Usługa geolokalizacji
pt_br: Serviço Geo Location
ro_ro: Serviciu geolocalizare
ru: Служба геолокации
sr_cyrl_rs: Сервис географске локације
zh_cn: Geo 地理位置 服務

source: Get Started
cs: Začínáme
de_de: Loslegen
es_co: Empezar
es_es: Comenzar
fr_fr: Démarrer
hr: Prvi koraci
it_it: Iniziare
lt: Pradėkite
nl_nl: Ermee beginnen
pl: Zaczynaj
pt_br: Iniciar
ro_ro: Începe aici
ru: Начать
sr_cyrl_rs: Први кораци
sv_se: Kom igång
th: เริ่ม
zh_cn: 开始

source: Get notified
cs: Dostávat oznámení
de_de: Benachrichtigt werden
es_es: Recibir notificaciones
fr_fr: Être notifié
hr: Primaj obavijesti
it_it: Ricevi una notifica
lt: Gauti pranešimus
nl_nl: Ontvang een notificatie
pl: Otrzymywać powiadomienia
pt_br: Seja notificado
ro_ro: Primește notificări
ru: Получить уведомление
sr_cyrl_rs: Буди обавештен(а)
sv_se: Bli notifierad
zh_cn: 收到通知

source: Get the security code from the authenticator app on your device.
cs: Vložte bezpečnostní kód z autentizační aplikace na vašem zařízení.
de_de: Erhalten Sie den Sicherheits-Code in der Authentifizierungs-App auf Ihrem Gerät.
es_es: Obtener el código de seguridad de la aplicación de autenticación de doble factor de su dispositivo.
fr_fr: Obtenez le code de sécurité de l'application d'authentification sur votre appareil.
hr: Primite sigurnosni kod u autentifikacijskoj aplikaciji na Vašem uređaju.
it_it: Ottieni il codice di sicurezza dall'app di autenticazione sul tuo dispositivo.
lt: Gaukite saugos kodą iš autentifikatoriaus programėlės savo įrenginyje.
nl_nl: Haal de beveiligingscode op via de authenticator-app op je apparaat.
pl: Uzyskaj kod bezpieczeństwa z aplikacji uwierzytelniającej na swoim urządzeniu.
pt_br: Obtenha o código de segurança do aplicativo de autenticação em seu dispositivo.
ro_ro: Obțineți codul de securitate din aplicația de autentificare de pe dispozitivul dvs.
ru: Получите код безопасности из приложения-аутентификатора на Вашем устройстве.
sr_cyrl_rs: Преузми сигурноси код из апликације за аутентификацију на свом уређају.
sv_se: Hämta säkerhetskoden från autentiseringsappen på din enhet.
zh_cn: 从设备上的身份验证器应用程序获取安全码。

source: Getting an Access Token
cs: Získání přístupového Tokenu
de_de: Ein Zugangs-Token erhalten
es_co: Obtener un token de acceso
es_es: Obteniendo Access Tolken
fr_fr: Obtenir un jeton d’accès
hr: Kreiranje pristupnog tokena
it_it: Ottieni un Token di accesso
lt: Prieigos žetono gavimas
nl_nl: Toegangstoken krijgen
pl: Uzyskiwanie dostępu do tokenu
pt_br: Obter um Token de Acesso
ro_ro: Obținerea unui token-ului de acces
ru: Получение ключа доступа
sr_cyrl_rs: Добијање приступног кључа
sv_se: Hämtar en åtkomst-token
zh_cn: 取得存取 Token

source: Getting key information from the browser…
de_de: Schlüssel-Information vom Browser abfragen…
es_es: Obtener información clave del navegador…
fr_fr: Récupération des informations clés de votre navigateur…
hr: Dohvaćanje ključnih informacija iz preglednika…
it_it: Reperimento informazioni sulla chiave dal browser…
lt: Gaunama kertinė informacija iš naršyklės…
nl_nl: Sleutel informatie ophalen uit de browser…
pl: Pobieranie kluczowych informacji z przeglądarki…
pt_br: Obtendo informações da chave do navegador…
ro_ro: Se preiau informații esențiale din browser…
ru: Получение ключевой информации из браузера…
sr_cyrl_rs: Учитавање информација о кључу из претраживача…
sv_se: Hämtar viktig information från webbläsaren…
zh_cn: 从浏览器中获取关键信息…

source: GitHub App Credentials
cs: Pověření aplikace GitHubu
de_de: GitHub App-Zugangsdaten
es_co: Credenciales de la aplicación GitHub
es_es: Credenciales de aplicación de GitHub
fr_fr: Information d'identification de GitHub
hr: GitHub prijavni podaci
it_it: Credenziali App GitHub
lt: GitHub aplikacijos prisijungimai
pl: Poświadczenia aplikacji GitHub
pt_br: Credenciais da aplicação Github
ro_ro: Date de autentificare pentru aplicația GitHub
ru: Учётные данные приложения GitHub
sr_cyrl_rs: Креденцијали GitHub апликације
sv_se: GitHub-appuppgifter
zh_cn: GitHub 应用程序凭证

source: GitHub OAuth Applications
cs: GitHub OAuth aplikace
de_de: GitHub OAuth Applikationen
es_es: Aplicaciones de OAuth de GitHub
fr_fr: Applications OAuth GitHub
hr: GitHub OAuth aplikacije
it_it: Applicazioni OAuth GitHub
lt: GitHub OAuth aplikacijos
pl: Aplikacje GitHub OAuth
pt_br: Aplicações GitHub OAuth
ro_ro: Aplicațiile OAuth GitHub
ru: Приложения GitHub OAuth
sr_cyrl_rs: GitHub OAuth апликације
sv_se: GitHub OAuth Applikationer
zh_cn: GitHub OAuth 应用程序

source: GitHub config
cs: Konfigurace GitHubu
de_de: GitHub-Konfiguration
es_co: Configuración de GitHub
es_es: Configuración de GitHub
fr_fr: Configuration GitHub
hr: GitHub konfiguracija
it_it: Configurazione GitHub
lt: GitHub konfigūracija
nl_nl: GitHub configuratie
pl: Konfiguracja GitHub
pt_br: Configuração do GitHub
ro_ro: Configurare GitHub
ru: Настройки GitHub
sr_cyrl_rs: GitHub конфигурација
sv_se: GitHub konfig

source: GitHub integration
cs: Integrace GitHubu
es_co: Integración de GitHub
es_es: Integración de GitHub
fr_fr: Intégration GitHub
hr: GitHub integracija
it_it: Integrazione GitHub
lt: GitHub integracija
nl_nl: GitHub integratie
pl: Integracja z GitHub
pt_br: Integração do GitHub
ro_ro: Integrare GitHub
ru: Интеграция с GitHub
sr_cyrl_rs: GitHub интеграција
th: รวม GitHub
zh_cn: GitHub集成

source: GitHub request failed. Please have a look at the log file for details.
de_de: GitHub-Anfrage fehlgeschlagen. Bitte prüfen Sie die Logdatei für Details.
es_es: La solicitud de GitHub ha fallado. Consulte el archivo de registro para obtener más información.
fr_fr: La requête GitHub a échoué ! Veuillez consulter le fichier de journal pour plus de détails.
ru: Ошибка запроса GitHub. Подробности смотрите в файле журнала.
sr_cyrl_rs: Неуспео GitHub захтев. Молимо проверите датотеку евиденције за детаље.
sv_se: GitHub förfrågan misslyckades. Kontrollera loggfilen för mer information.

source: GitHub: Link issue
de_de: GitHub: Issue verknüpfen
es_es: GitHub: Enlace
fr_fr: Lier à une issue GitHub
ru: GitHub: Ссылка на проблему
sr_cyrl_rs: GitHub: Повежи извештај
sv_se: GitHub: Länka ärende

source: GitLab App Credentials
cs: Aplikační pověření GitLabu
de_de: GitLab App-Zugangsdaten
es_co: Credenciales de la aplicación GitLab
es_es: Credenciales de aplicación de GitLab
fr_fr: Identifiants de l'application GitLab
hr: GitLab prijavni podaci
it_it: Credenziali App GitLab
lt: GitLab aplikacijos prisijungimai
pl: Poświadczenia aplikacji GitLab
pt_br: Credenciais do aplicativo GitLab
ro_ro: Date de autentificare pentru aplicația GitLab
ru: Учётные данные приложения GitLab
sr_cyrl_rs: Креденцијали GitLab апликације
sv_se: GitLab App Användaruppgifter
th: ข้อมูลรับรองแอป GitLab
zh_cn: Gitlab应用凭据

source: GitLab Applications
cs: GitLab aplikace
de_de: GitLab-Applikationen
es_es: Aplicaciones de GitLab
fr_fr: Applications GitLab
hr: GitLab aplikacije
it_it: Applicazioni GitLab
lt: GitLab aplikacijos
pl: Aplikacje GitLab
pt_br: Aplicativos GitLab
ro_ro: Aplicații GitLab
ru: Приложения GitLab
sr_cyrl_rs: GitLab апликације
sv_se: GitLab Applikationer
zh_cn: GitLab 应用程序

source: GitLab config
cs: Konfigurace GitLabu
de_de: GitLab-Konfiguration
es_co: Configuración de GitLab
es_es: Configuración de GitLab
fr_fr: Configuration GitLab
hr: GitLab konfiguracija
it_it: Configurazione GitLab
lt: GitLab konfigūracija
nl_nl: GitLab configuratie
pl: Konfiguracja GitLab
pt_br: Configuração do GitLab
ro_ro: Configurare GitLab
ru: Настройки GitLab
sr_cyrl_rs: GitLab конфигурација
sv_se: GitLab konfig
zh_cn: GitLab配置

source: GitLab integration
cs: Integrace GitLabu
es_co: Integración GitLab
es_es: Integración de GitLab
fr_fr: Intégration GitLab
hr: GitLab integracija
it_it: Integrazione GitLab
lt: GitLab integracija
nl_nl: GitLab integratie
pl: Integracja z GitLab
pt_br: Integração do GitLab
ro_ro: Integrare GitLab
ru: Интеграция с GitLab
sr_cyrl_rs: GitLab интеграција
th: รวม GitLab
zh_cn: GitLab集成

source: GitLab request failed. Please have a look at the log file for details.
de_de: GitLab-Anfrage fehlgeschlagen. Bitte prüfen Sie die Logdatei für Details.
es_es: La solicitud de GitLab ha fallado. Consulte el archivo de registro para obtener más información.
fr_fr: La requête GitLab a échoué. Veuillez consulter le fichier de journal pour plus de détails.
ru: Ошибка запроса GitLab. Подробности смотрите в файле журнала.
sr_cyrl_rs: Неуспео GitLab захтев. Молимо проверите датотеку евиденције за детаље.
sv_se: GitLab förfrågan misslyckades. Kontrollera loggfilen för mer information.

source: GitLab: Link issue
de_de: GitLab: Issue verknüpfen
es_es: GitLab: Enlace
fr_fr: Lier à une issue GitLab
ru: GitLab: Ссылка на проблему
sr_cyrl_rs: GitLab: Повежи извештај
sv_se: GitLab: Länka problem

source: Given object does not support selector
de_de: Das gegebene Objekt unterstützt den Selektor nicht
es_es: El objeto no puede tener selector
fr_fr: L'objet donné ne supporte pas de sélecteur
hr: Navedeni objekt ne podržava odabir
it_it: L'oggetto non supporta il selettore
lt: Šis objektas nepalaiko parinkimo pagal sąlygas
nl_nl: Het gegeven object ondersteunt geen selector
pl: Podany obiekt nie obsługuje wyboru
pt_br: O objeto fornecido não suporta o seletor
ro_ro: Obiectul dat nu suportă selectorul
ru: Указанный объект не поддерживается селектором
sr_cyrl_rs: Дат објекат не подржава услов
sv_se: Det givna objektet stöder inte väljaren
zh_cn: 给定的对象不支持选择器

source: Given time zone is not valid.
de_de: Die angegebene Zeitzone ist nicht gültig.
es_es: La zona horaria indicada no es válida.
fr_fr: Le fuseau horaire indiqué est invalide.
hr: Unesena vremenska zona nije valjana.
it_it: Il fuso orario indicato non è valido.
lt: Netinkama laiko juosta.
nl_nl: De opgegeven tijdzone is niet geldig.
pl: Podana strefa czasowa jest nieprawidłowa.
pt_br: O fuso horário fornecido não é válido.
ro_ro: Fusul orar dat nu este valid.
ru: Указанный часовой пояс недействителен.
sr_cyrl_rs: Дата временска зона је неисправна.
sv_se: Den angivna tidszonen är inte giltig.
zh_cn: 给定的时区无效。

source: Go Back
cs: Jít Zpět
de_de: Zurück
es_co: Regresar
es_es: Ir Atras
fr_fr: Retour
hr: Natrag
it_it: Indietro
lt: Grįžti atgal
nl_nl: Terug
pl: Wstecz
pt_br: Voltar
ro_ro: Înapoi
ru: Назад
sr_cyrl_rs: Иди назад
sv_se: Tillbaka
th: ย้อนกลับ
zh_cn: 返回

source: Go back
cs: Jít zpět
de_de: Zurück
es_es: Atrás
fr_fr: Revenir en arrière
hr: Natrag
it_it: Indietro
lt: Grįžti atgal
nl_nl: Ga terug
pl: Wstecz
pt_br: Voltar
ro_ro: Înapoi
ru: Назад
sr_cyrl_rs: Иди назад
sv_se: Gå tillbaka
zh_cn: 回去

source: Go home
cs: Přejít domů
de_de: Zur Startseite
es_es: Ir a inicio
fr_fr: Retour
hr: Na početnu stranicu
it_it: Torna alla home
lt: Į pradžią
nl_nl: Ga naar beginpagina
pl: Idź do domu
pt_br: Ir para o início
ro_ro: Mergi la pagina principală
ru: Перейти на главную
sr_cyrl_rs: Иди на почетну
sv_se: Hem
zh_cn: 回家

source: Go to Login
de_de: Zum Login
es_es: Ir al inicio de sesión
fr_fr: Aller à la page de connexion
hr: Idi na Prijavu
it_it: Vai all'accesso
lt: Eiti į prisijungimą
nl_nl: Naar aanmelden
pl: Przejdź do logowania
pt_br: Ir para Login
ro_ro: Mergi la pagina de autentificare
ru: Перейти на страницу авторизации
sr_cyrl_rs: Иди на пријаву
sv_se: Gå till inloggning
zh_cn: 前往登录

source: Good signature
cs: Správný podpis
de_de: Gültige Signatur
es_es: Buena firma
fr_fr: Signature correcte
hr: Važeći potpis
it_it: Firma corretta
lt: Geras parašas
pl: Prawidłowy podpis
pt_br: Assinatura válida
ro_ro: Semnătură validă
ru: Хорошая подпись
sr_cyrl_rs: Добар потпис
sv_se: Bra signatur
zh_cn: 签名

source: Goodbye message
cs: Zpráva na rozloučenou
de_de: Abschieds-Nachricht
es_co: mensaje de despedida
es_es: Mensaje de despedida
fr_fr: Message d'au-revoir
hr: Odjavna poruka
it_it: Messaggio di saluto
lt: Atsisveikinimo žinutė
nl_nl: Vaarwel bericht
pl: Wiadomość pożegnalna
pt_br: Mensagem de adeus
ro_ro: Mesaj de rămas bun
ru: Прощальное сообщение
sr_cyrl_rs: Поздравна порука
sv_se: Hejdå meddelande
th: ข้อความอำลา
zh_cn: 再见消息

source: Google API Console Site
cs: Google API Console stránka
de_de: Google API Console Seite
es_es: Sitio de la consola de API de Google
fr_fr: Site de la console API Google
hr: Google API konzolna stranica
it_it: Google API Console
lt: Google API konsolės puslapis
pl: Strona konsoli Google API
ro_ro: Site Consolă Google API
ru: Сайт консоли Google API
sr_cyrl_rs: Google API Console сајт
zh_cn: Google API 控制台站点
