Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: The required parameter 'consumer_secret' is missing.
cs: Chybí požadovaný parametr "consumer_secret'.
de_de: Der erforderliche Parameter 'consumer_secret' fehlt.
es_co: Falta el parámetro requerido 'consumer_secret'.
es_es: Falta el parámetro requerido 'consumer_secret'.
fr_fr: Le paramètre requis 'consumer_secret' est manquant.
hr: Obavezni parametar ’consumer_secret’ nije pronađen.
it_it: Manca il parametro richiesto 'consumer_secret'.
lt: Būtinas „consumer_secret“ parametras.
nl_nl: De vereiste parameter 'consumer_secret' ontbreekt.
pl: Brakuje wymaganego parametru „consumer_secret”.
pt_br: O parâmetro obrigatório 'consumer_secret' está ausente.
ro_ro: Lipsește parametrul necesar 'consumer_secret'.
ru: Отсутствует обязательный параметр «пароль потребителя» (consumer_secret).
sr_cyrl_rs: Није пронађен обавезни параметар ’consumer_secret’.
sv_se: Den nödvändiga parametern 'consumer_secret' saknas.
zh_cn: 缺少所需的参数“ consumer_secret”。

source: The required parameter 'crc_token' is missing from the Twitter verify payload!
cs: Požadovaný parametr 'crc_token' v ověřovacím obsahu Twitteru chybí!
de_de: Das erforderliche Feld 'crc_token' fehlt im Twitter "verify payload"!
es_co: ¡Falta el parámetro requerido 'crc_token' en la carga útil de verificación de Twitter!
es_es: ¡Falta el parámetro requerido 'crc_token' en la carga útil de verificación de Twitter!
fr_fr: Le paramètre requis 'crc_token' est absent de la charge utile (payload) de vérification de Twitter !
hr: Obavezni parametar ’crc_token’ u podacima Twitter potvrde nije pronađen!
it_it: Manca il parametro richiesto 'crc_token' nella risposta di verifica di Twitter!
lt: Twitter pateikiamuose duomenyse trūksta privalomo „crc_token“ parametro!
nl_nl: De vereiste parameter 'crc_token' ontbreekt in de Twitter Verify payload!
pl: Brakuje wymaganego parametru „crc_token” w ładunku weryfikacji Twittera!
pt_br: O parâmetro necessário 'crc_token' está ausente da carga útil de verificação do Twitter!
ro_ro: Lipsește parametrul necesar 'crc_token' din payload-ul de verificare Twitter!
ru: Обязательный параметр «циклический_избыточный_код_ключа» (crc_token) отсутствует в полезной нагрузке проверки X (бывш. Twitter)!
sr_cyrl_rs: Није пронађен обавезни параметар ’crc_token’ у подацима Twitter потврде!
sv_se: Den obligatoriska parametern 'crc_token' saknas i Twitter verifiering payload!
zh_cn: Twitter验证有效负载中缺少所需的参数“ CRC_Token”！

source: The required parameter 'for_user_id' is missing.
cs: Chybí požadovaný parametr "for_user_id'.
de_de: Der erforderliche Parameter 'for_user_id' fehlt.
es_es: Falta el parámetro requerido 'for_user_id'.
fr_fr: Le paramètre requis 'for_user_id' est manquant.
hr: Obavezni parametar ’for_user_id’nije pronađen.
it_it: Manca il parametro richiesto 'for_user_id'.
lt: Būtinas „for_user_id“ parametras.
nl_nl: De vereiste parameter 'for_user_id' ontbreekt.
pl: Brak wymaganego parametru „for_user_id”.
pt_br: O parâmetro obrigatório 'for_user_id' está ausente.
ro_ro: Lipsește parametrul necesar 'for_user_id'.
ru: Отсутствует обязательный параметр «для_идентификатора_пользователя» (for_user_id).
sr_cyrl_rs: Није пронађен обавезни параметар ’for_user_id’.
sv_se: Den obligatoriska parametern 'for_user_id' saknas.
zh_cn: 所需的参数“ for_user_id”丢失。

source: The required parameter 'group_id' is invalid.
cs: Požadovaný parametr "group_id' je neplatný.
de_de: Der erforderliche Parameter 'group_id' ist ungültig.
es_es: El parámetro requerido 'group_id' no es válido.
fr_fr: Le paramètre requis 'group_id' est invalide.
hr: Traženi parametar 'group_id' nije valjan.
it_it: Il parametro richiesto 'group_id' non è valido.
lt: Būtinas „group_id“ parametras.
nl_nl: De vereiste parameter 'group_id' is foutief.
pl: Wymagany parametr „group_id” jest nieprawidłowy.
pt_br: O parâmetro obrigatório 'group_id' é inválido.
ro_ro: Parametrul necesar 'group_id' este invalid.
ru: Обязательный параметр «Идентификатор_группы» (group_id) является недопустимым.
sr_cyrl_rs: Oбавезни параметар ’group_id’ је неисправан.
sv_se: Den obligatoriska parametern 'group_id' är ogiltig.
zh_cn: 所需的参数“ group_id”无效。

source: The required parameter 'group_id' is missing.
cs: Chybí požadovaný parametr "group_id'.
de_de: Der erforderliche Parameter 'group_id' fehlt.
es_es: Falta el parámetro requerido 'group_id'.
fr_fr: Le paramètre requis 'group_id' est manquant.
hr: Obavezni parametar ’group_id’ nije pronađen.
it_it: Manca il parametro richiesto 'group_id'.
lt: Būtinas „group_id“ parametras.
nl_nl: De vereiste parameter 'group_id' ontbreekt.
pl: Brak wymaganego parametru „group_id”.
pt_br: O parâmetro obrigatório 'group_id' está ausente.
ro_ro: Lipsește parametrul necesar 'group_id'.
ru: Отсутствует обязательный параметр «Идентификатор_группы» (group_id).
sr_cyrl_rs: Није пронађен обавезни параметар ’group_id’.
sv_se: Den obligatoriska parametern 'group_id' saknas.
zh_cn: 缺少所需的参数“ group_id”。

source: The required parameter 'id' is missing.
cs: Chybí požadovaný parametr "id'.
de_de: Der erforderliche Parameter 'id' fehlt.
es_co: Falta el parámetro requerido 'id'.
es_es: Falta el parámetro requerido 'id'.
fr_fr: Le paramètre requis 'id' est manquant.
hr: Obavezni parametar 'id' nije pronađen.
it_it: Manca il parametro richiesto 'id'.
lt: Būtinas „id“ parametras.
nl_nl: De vereiste parameter 'id' ontbreekt.
pl: Brak wymaganego parametru „id”.
pt_br: O parâmetro obrigatório 'id' está ausente.
ro_ro: Lipsește parametrul necesar 'id'.
ru: Отсутствует обязательный параметр «Идентификатор» (id).
sr_cyrl_rs: Није пронађен обавезни параметар ’id’.
sv_se: Den obligatoriska parametern 'id' saknas.
zh_cn: 缺少所需的参数“ ID”。

source: The required parameter 'key' is missing.
de_de: Der erforderliche Parameter 'key' fehlt.
es_es: Falta el parámetro requerido 'key'.
fr_fr: Le paramètre requis 'key' est manquant.
hr: Obavezni parametar 'key' nije pronađen.
it_it: Non è stato fornito l'attributo obbligatorio 'chiave'.
lt: Būtinas „key“ parametras.
nl_nl: De vereiste parameter 'key' ontbreekt.
pl: Brak wymaganego parametru „klucz”.
pt_br: O parâmetro obrigatório 'chave' está ausente.
ro_ro: Lipsește parametrul necesar 'key'.
ru: Отсутствует обязательный параметр «Ключ» (key).
sr_cyrl_rs: Није пронађен обавезни параметар ’key’.
sv_se: Obligatorisk parameter 'key' saknas.
zh_cn: 所需的参数“键”丢失。

source: The required parameter 'link_type' is missing.
cs: Chybí požadovaný parametr "link_type'.
de_de: Der erforderliche Parameter 'link_type' fehlt.
es_es: Falta el parámetro requerido 'link_type'.
fr_fr: Le paramètre requis 'link_type' est manquant.
hr: Obavezni parametar 'link_type' nije pronađen.
it_it: Manca il parametro richiesto 'link_type'.
lt: Būtinas „link_type“ parametras.
nl_nl: De vereiste parameter 'link_type' ontbreekt.
pl: Brak wymaganego parametru „link_type”.
pt_br: O parâmetro obrigatório 'link_type' está ausente.
ro_ro: Lipsește parametrul necesar 'link_type'.
ru: Отсутствует обязательный параметр «тип ссылки» (link_type).
sr_cyrl_rs: Није пронађен обавезни параметар ’link_type’.
sv_se: Den obligatoriska parametern 'link_type' saknas.
zh_cn: 所需的参数“ link_type”丢失。

source: The required parameter 'locale' is missing.
cs: Chybí požadovaný parametr "locale'.
de_de: Der erforderliche Parameter 'locale' fehlt.
es_es: Falta el parámetro requerido 'locale'.
fr_fr: Le paramètre requis 'locale' est manquant.
hr: Obavezni parametar 'link_type' nije pronađen.
it_it: Manca il parametro richiesto 'locale'.
lt: Būtinas „locale“ parametras.
nl_nl: Het vereiste parameter 'locale' ontbreekt.
pl: Brak wymaganego parametru „locale”.
pt_br: O parâmetro necessário 'locale' está ausente.
ro_ro: Lipsește parametrul necesar 'locale'.
ru: Отсутствует обязательный параметр «Региональные_настройки» (locale).
sr_cyrl_rs: Није пронађен обавезни параметар ’locale’.
sv_se: Den obligatoriska parametern 'locale' saknas.
zh_cn: 缺少所需的参数“语言环境”。

source: The required parameter 'name' is missing.
cs: Chybí požadovaný parametr 'jméno'.
de_de: Der erforderliche Parameter 'name' fehlt.
es_es: Falta el parámetro necesario 'nombre'.
fr_fr: Le paramètre requis 'name' est manquant.
hr: Obavezni parametar 'name' nije pronađen.
it_it: Manca il parametro richiesto 'nome'.
lt: Būtinas „name“ parametras.
nl_nl: Het vereiste parameter 'name' ontbreekt.
pl: Brak wymaganego parametru „name”.
pt_br: O parâmetro obrigatório 'name' está faltando.
ro_ro: Lipsește parametrul necesar 'name'.
ru: Отсутствует обязательный параметр «Имя» (name).
sr_cyrl_rs: Није пронађен обавезни параметар ’name’.
sv_se: Den obligatoriska parametern 'name' saknas.
zh_cn: 缺少所需的参数“名称”。

source: The required parameter 'oauth_token' is missing.
cs: Chybí požadovaný parametr "oauth_token'.
de_de: Der erforderliche Parameter 'oauth_token' fehlt.
es_co: Falta el parámetro obligatorio 'oauth_token'.
es_es: Falta el parámetro requerido 'oauth_token'.
fr_fr: Le paramètre requis 'oauth_token' est manquant.
hr: Obavezni parametar 'oauth_token' nije pronađen.
it_it: Manca il parametro richiesto 'oauth_token'.
lt: Būtinas „oauth_token“ parametras.
nl_nl: De vereiste parameter 'oauth_token' ontbreekt.
pl: Brakuje wymaganego parametru „oauth_token”.
pt_br: O parâmetro obrigatório 'oauth_token' está ausente.
ro_ro: Lipsește parametrul necesar 'oauth_token'.
ru: Отсутствует обязательный параметр «Ключ_открытого_протокола_авторизации» (oauth_token).
sr_cyrl_rs: Није пронађен обавезни параметар ’’oauth_token.
sv_se: Den obligatoriska parametern 'oauth_token' saknas.
zh_cn: 所需的参数“ OAUTH_TOKEN”缺少。

source: The required parameter 'oauth_token_secret' is missing.
cs: Chybí požadovaný parametr "oauth_token_secret'.
de_de: Der erforderliche Parameter 'oauth_token_secret' fehlt.
es_co: Falta el parámetro obligatorio 'oauth_token_secret'.
es_es: Falta el parámetro requerido 'oauth_token_secret'.
fr_fr: Le paramètre requis 'oauth_token_secret' est manquant.
hr: Obavezni parametar 'oauth_token_secret' nije pronađen.
it_it: Manca il parametro richiesto 'oauth_token_secret'.
lt: Būtinas „oauth_token_secret“ parametras.
nl_nl: De vereiste parameter 'oauth_token_secret' ontbreekt.
pl: Brakuje wymaganego parametru „oauth_token_secret”.
pt_br: O parâmetro obrigatório 'oauth_token_secret' está ausente.
ro_ro: Lipsește parametrul necesar 'oauth_token_secret'.
ru: Отсутствует обязательный параметр «Пароль_ключа_открытого_протокола_авторизации» (oauth_token_secret).
sr_cyrl_rs: Није пронађен обавезни параметар ’oauth_token_secret’.
sv_se: Den obligatoriska parametern 'oauth_token_secret' saknas.
zh_cn: 所需的参数“ OAuth_Token_Secret”丢失。

source: The required parameter 'options.adapter' is missing.
cs: Chybí požadovaný parametr "options.adapter'.
de_de: Der erforderliche Parameter 'options.adapter' fehlt.
es_co: Falta el parámetro requerido 'options.adapter'.
es_es: Falta el parámetro requerido 'options.adapter'.
fr_fr: Le paramètre requis 'options.adapter' est manquant.
hr: Obavezni parametar 'options.adapter' nije pronađen.
it_it: Manca il parametro richiesto 'options.adapter'.
lt: Būtinas „options.adapter“ parametras.
nl_nl: De vereiste parameter 'options.adapter' ontbreekt.
pl: Brak wymaganego parametru „options.adapter”.
pt_br: O parâmetro obrigatório 'options.adapter' está ausente.
ro_ro: Lipsește parametrul necesar 'options.adapter'.
ru: Отсутствует обязательный параметр «настройки.адаптер» (options.adapter).
sr_cyrl_rs: Није пронађен обавезни параметар ’options.adapter’.
sv_se: Den obligatoriska parametern 'options.adapter' saknas.
zh_cn: 所需的参数“ options.Adapter”缺少。

source: The required parameter 'params' is missing.
cs: Chybí požadovaný parametr "params'.
de_de: Der erforderliche Parameter 'params' fehlt.
es_co: Falta el parámetro requerido 'params'.
es_es: Falta el parámetro requerido 'params'.
fr_fr: Le paramètre requis 'params' est manquant.
hr: Obavezni parametar 'params' nije pronađen.
it_it: Manca il parametro richiesto 'params'.
lt: Būtinas „params“ parametras.
nl_nl: De vereiste parameter 'params' ontbreekt.
pl: Brak wymaganego parametru „params”.
pt_br: O parâmetro necessário 'params' está ausente.
ro_ro: Lipsește parametrul necesar 'params'.
ru: Отсутствует обязательный параметр «параметры» (params).
sr_cyrl_rs: Није пронађен обавезни параметар ’params’.
sv_se: Den obligatoriska parametern 'params' saknas.
zh_cn: 缺少所需的参数“参数”。

source: The required parameter 'password' is missing.
de_de: Der erforderliche Parameter 'password' fehlt.
es_es: Falta el parámetro requerido 'password'.
fr_fr: Le paramètre requis 'password' est manquant.
hr: Obavezni parametar 'password' nije pronađen.
it_it: Non è stato fornito l'attributo obbligatorio 'password'.
lt: Būtinas „password“ parametras.
nl_nl: De vereiste parameter 'wachtwoord' ontbreekt.
pl: Brak wymaganego parametru „hasło”.
pt_br: O parâmetro obrigatório 'senha' está faltando.
ro_ro: Lipsește parametrul necesar 'password'.
ru: Отсутствует обязательный параметр «Пароль» (password).
sr_cyrl_rs: Није пронађен обавезни параметар ’password’.
sv_se: Obligatorisk parameter 'password' saknas.
zh_cn: 缺少所需的参数“密码”。

source: The required parameter 'payload->class_name' is missing.
cs: Chybí požadovaný parametr "payload->class_name'.
de_de: Der erforderliche Parameter 'payload->class_name' fehlt.
es_co: Falta el parámetro requerido 'payload->class_name'.
es_es: Falta el parámetro requerido 'payload->class_name'.
fr_fr: Le paramètre requis 'payload->class_name' est manquant.
hr: Obavezni parametar 'payload->class_name' nije pronađen.
it_it: Manca il parametro richiesto 'payload->class_name'.
lt: Būtinas „payload.class_name“ parametras.
nl_nl: De vereiste parameter 'payload->class_name' ontbreekt.
pl: Brak wymaganego parametru „payload->class_name”.
pt_br: O parâmetro necessário 'payload->class_name' está ausente.
ro_ro: Lipsește parametrul necesar 'payload->class_name'.
ru: Отсутствует обязательный параметр «полезная_нагрузка->имя_класса» (payload->class_name).
sr_cyrl_rs: Није пронађен обавезни параметар ’payload->class_name’.
sv_se: Den obligatoriska parametern 'payload->class_name' saknas.
th: ไม่มีพารามิเตอร์ที่จำเป็น 'payload->class_name'
zh_cn: 缺少所需的参数“有效载荷 - > class_name”。

source: The required parameter 'payload->screen' is missing.
cs: Chybí požadovaný parametr "payload->screen'.
de_de: Der erforderliche Parameter 'payload->screen' fehlt.
es_co: Falta el parámetro requerido 'carga útil->pantalla'.
es_es: Falta el parámetro requerido 'payload->screen'.
fr_fr: Le paramètre requis 'payload->screen' est manquant.
hr: Obavezni parametar 'payload->screen' nije pronađen.
it_it: Manca il parametro richiesto 'payload->screen'.
lt: Būtinas „payload.screen“ parametras.
nl_nl: De vereiste parameter 'payload->scherm' ontbreekt.
pl: Brak wymaganego parametru „payload->screen”.
pt_br: O parâmetro necessário 'payload->screen' está ausente.
ro_ro: Lipsește parametrul necesar 'payload->screen'.
ru: Отсутствует обязательный параметр «полезная_нагрузка->экран» (payload->screen).
sr_cyrl_rs: Није пронађен обавезни параметар ’payload->screen’.
sv_se: Den obligatoriska parametern 'payload->screen' saknas.
zh_cn: 缺少所需的参数“有效载荷 - >屏幕”。

source: The required parameter 'permission' is missing.
cs: Chybí požadovaný parametr "permission'.
de_de: Der erforderliche Parameter 'permission' fehlt.
es_es: Falta el parámetro requerido 'permission'.
fr_fr: Le paramètre requis 'permission' est manquant.
hr: Obavezni parametar 'permission' nije pronađen.
it_it: Manca il parametro richiesto 'permission'.
lt: Būtinas „permission“ parametras.
nl_nl: De vereiste parameter 'permission' ontbreekt.
pl: Brak wymaganego parametru „permission”.
pt_br: O parâmetro necessário 'permission' está ausente.
ro_ro: Lipsește parametrul necesar 'permission'.
ru: Отсутствует обязательный параметр «разрешение» (permission).
sr_cyrl_rs: Није пронађен обавезни параметар ’permission’.
sv_se: Den obligatoriska parametern 'permission' saknas.
zh_cn: 缺少所需的参数“权限”。

source: The required parameter 'request_token' is missing.
cs: Chybí požadovaný parametr "request_token'.
de_de: Der erforderliche Parameter 'request_token' fehlt.
es_es: Falta el parámetro requerido 'request_token'.
fr_fr: Le paramètre requis 'request_token' est manquant.
hr: Obavezni parametar 'request_token' nije pronađen.
it_it: Parametro richiesto 'request_token' mancante.
lt: Būtinas „request_token“ parametras.
nl_nl: De vereiste parameter 'request_token' ontbreekt.
pl: Brakuje wymaganego parametru „request_token”.
pt_br: O parâmetro necessário 'request_token' está ausente.
ro_ro: Lipsește parametrul necesar 'request_token'.
ru: Отсутствует обязательный параметр «request_token».
sr_cyrl_rs: Није пронађен обавезни параметар ’request_token’.
sv_se: Den obligatoriska parametern 'request_token' saknas.
zh_cn: 所需的参数“ request_token”丢失。

source: The required parameter 'signup' is missing.
cs: Chybí požadovaný parametr "signup'.
de_de: Der erforderliche Parameter 'signup' fehlt.
es_co: Falta el parámetro requerido 'registro'.
es_es: Falta el parámetro requerido 'signup'.
fr_fr: Le paramètre requis 'signup' est manquant.
hr: Obavezni parametar 'signup' nije pronađen.
it_it: Manca il parametro richiesto 'signup'.
lt: Būtinas „signup“ parametras.
nl_nl: De vereiste parameter 'signup' ontbreekt.
pl: Brak wymaganego parametru „signup”.
pt_br: O parâmetro necessário 'signup' está ausente.
ro_ro: Lipsește parametrul necesar 'signup'.
ru: Отсутствует обязательный параметр «регистрация» (signup).
sr_cyrl_rs: Није пронађен обавезни параметар ’signup’.
sv_se: Den obligatoriska parametern 'signup' saknas.
zh_cn: 缺少所需的参数“注册”。

source: The required parameter 'ticket_number' is missing.
cs: Chybí požadovaný parametr "ticket_number'.
de_de: Der erforderliche Parameter 'ticket_number' fehlt.
es_es: Falta el parámetro requerido 'ticket_number'.
fr_fr: Le paramètre requis 'ticket_number' est manquant.
hr: Obavezni parametar 'ticket_number' nije pronađen.
it_it: Manca il parametro richiesto 'ticket_number'.
lt: Būtinas „ticket_number“ parametras.
nl_nl: De vereiste parameter 'ticket_number' ontbreekt.
pl: Brak wymaganego parametru „signup”.
pt_br: O parâmetro obrigatório 'ticket_number' está ausente.
ro_ro: Lipsește parametrul necesar 'ticket_number'.
ru: Отсутствует обязательный параметр «номер_заявки» (ticket_number).
sr_cyrl_rs: Није пронађен обавезни параметар ’ticket_number’.
sv_se: Den nödvändiga parametern 'ticket_number' saknas.
zh_cn: 缺少所需的参数“ ticket_number”。

source: The required parameter 'user_id' is missing.
de_de: Der erforderliche Parameter 'user_id' fehlt.
es_es: Falta el parámetro requerido 'user_id'.
fr_fr: Le paramètre requis 'user_id' est manquant.
hr: Obavezni parametar 'user_id' nije pronađen.
it_it: Non è stato fornito l'attributo obbligatorio 'user_id'.
lt: Būtinas „user_id“ parametras.
nl_nl: De vereiste parameter 'user_id' ontbreekt.
pl: Brak wymaganego parametru „user_id”.
pt_br: O parâmetro obrigatório 'user_id' está faltando.
ro_ro: Lipsește parametrul necesar 'user_id'.
ru: Отсутствует обязательный параметр «идентификатор_пользователя» (user_id).
sr_cyrl_rs: Није пронађен обавезни параметар ’user_id’.
sv_se: Obligatorisk parameter 'user_id' saknas.
zh_cn: 缺少所需的参数“ user_id”。

source: The required parameter 'value' is missing.
de_de: Der erforderliche Parameter 'value' fehlt.
es_es: Falta el parámetro requerido 'value'.
fr_fr: Le paramètre requis 'value' est manquant.
hr: Obavezni parametar 'value' nije pronađen.
it_it: Non è stato fornito l'attributo obbligatorio 'valore'.
lt: Būtinas „value“ parametras.
nl_nl: De vereiste parameter 'value' ontbreekt.
pl: Brak wymaganego parametru „wartość”.
pt_br: O parâmetro obrigatório 'valor' está ausente.
ro_ro: Lipsește parametrul necesar 'value'.
ru: Отсутствует обязательный параметр «значение» (value).
sr_cyrl_rs: Није пронађен обавезни параметар ’value’.
sv_se: Obligatorisk parameter 'value' saknas.
zh_cn: 缺少所需的参数“值”。

source: The required value 'external_credential[:consumer_secret]' could not be found in the cache.
cs: Požadovaná hodnota 'external_credential[:consumer_secret]' nebyla ve vyrovnávací paměti nalezena.
de_de: Der erforderliche Wert 'external_credential[:consumer_secret]' konnte nicht im Cache gefunden werden.
es_es: No se pudo localizar en caché el valor requerido 'external_credential[:consumer_secret]'.
fr_fr: La valeur requis 'external_credential[:consumer_secret]' n'a pas été trouvée dans le cache.
hr: Potrebnu vrijednost 'external_credential[:consumer_secret]' nije moguće pronaći u predmemoriji.
it_it: Impossibile trovare il valore richiesto 'external_credential[:consumer_secret]' nella cache.
lt: Nepavyko talpykloje rasti `external_credential[:consumer_secret]`.
nl_nl: Kan de vereiste waarde external_credential[:consumer_secret] niet vinden in cache.
pl: Nie można znaleźć wymaganej wartości „external_credential[:consumer_secret]” w pamięci podręcznej.
pt_br: O valor necessário 'external_credential[:consumer_secret]' não pôde ser encontrado no cache.
ro_ro: Valoarea necesară 'external_credential[:consumer_secret]' nu a fost găsită în cache.
ru: Не удалось найти требуемое значение «внешние_учетные_данные [:секрет_клиента]» (external_credential[:consumer_secret]) в кеше.
sr_cyrl_rs: Није пронађена обавезна вредност ’external_credential[:consumer_secret]’ у кешу.
sv_se: Det nödvändiga värdet 'external_credential[:consumer_secret]' kunde inte hittas i cache.
zh_cn: 所需的值'external_credential [：consumer_secret]在缓存中找不到。

source: The required value 'group_id' is missing.
cs: Chybí požadovaná hodnota "group_id'.
de_de: Der erforderliche Wert 'group_id' fehlt.
es_es: Falta el valor requerido 'group_id'.
fr_fr: La valeur requis 'group_id' est manquante.
hr: Obavezna vrijednost 'group_id' nije pronađena.
it_it: Manca il parametro richiesto 'group_id'.
lt: Būtinas „group_id“ parametras.
nl_nl: De vereiste parameter 'group_id' ontbreekt.
pl: Brak wymaganej wartości „group_id”.
pt_br: O valor obrigatório 'group_id' está ausente.
ro_ro: Lipsește valoarea necesară 'group_id'.
ru: Отсутствует необходимое значение «Идентификатор_группы» (group_id).
sr_cyrl_rs: Није пронађена обавезна вредност ’group_id’.
sv_se: Det obligatoriska värdet 'group_id' saknas.
th: ไม่มีค่าที่ต้องการ 'group_id'
zh_cn: 所需的值“ group_id”丢失。

source: The required value external_credential could not be found in the cache.
cs: Požadovaná hodnota external_credential nebyla ve vyrovnávací paměti nalezena.
de_de: Der erforderliche Wert external_credential konnte nicht im Cache gefunden werden.
es_es: No se pudo localizar en caché el valor requerido de 'external_credential'.
fr_fr: La valeur requis external_credential n'a pas été trouvée dans le cache.
hr: Potrebnu vrijednost external_credential nije moguće pronaći u predmemoriji.
it_it: Impossibile trovare il valore richiesto "external_credential" nella cache.
lt: Nepavyko talpykloje rasti „external_credential“.
nl_nl: De vereiste waarde external_credential kan niet worden gevonden in de cache.
pl: Nie można znaleźć wymaganej wartości external_credential w pamięci podręcznej.
pt_br: O valor necessário external_credential não pôde ser encontrado no cache.
ro_ro: Valoarea necesară external_credential nu a fost găsită în cache.
ru: Не удалось найти требуемое значение «внешние_учетные_данные» (external_credential) в кеше.
sr_cyrl_rs: Није пронађена обавезна вредност external_credential у кешу.
sv_se: Det obligatoriska värdet 'external_credential' kunde inte hittas i cache.
zh_cn: 所需的值外部_credential在缓存中找不到。
