Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Two-factor authentication method was removed.
de_de: Die Methode für die Zwei-Faktor-Authentifizierung wurde entfernt.
es_es: Se eliminó el método de autenticación de doble factor.
fr_fr: La méthode d'authentification à deux facteurs a été supprimée.
hr: Metoda dvofaktorske autentifikacije je uklonjena.
it_it: Il metodo di autenticazione a due fattori è stato rimosso.
lt: Dviejų veiksnių autentifikacijos metodas ištrintas.
nl_nl: Twee-factor-authenticatiemethode is verwijderd.
pl: Metoda uwierzytelniania dwuskładnikowego została usunięta.
pt_br: O método de autenticação de dois fatores foi removido.
ro_ro: Metoda de autentificare în doi pași a fost eliminată.
ru: Метод двухфакторной аутентификации был удален.
sr_cyrl_rs: Метод двофакторске аутентификације је уклоњен.
sv_se: Metoden för tvåfaktorsautentisering har tagits bort.
zh_cn: 删除了两因素身份验证方法。

source: Two-factor authentication method was set as default.
de_de: Die Methode für Zwei-Faktor-Authentifizierung wurde als Standard eingestellt.
es_es: Se ha establecido como predeterminado el método de autenticación de doble factor.
fr_fr: La méthode d'authentification à deux facteurs a été définie par défaut.
hr: Metoda dvofaktorske autentifikacije je postavljena kao zadana.
it_it: Il metodo di autenticazione a due fattori è stato impostato come predefinito.
lt: Dviejų veiksnių autentifikacijos metodas nustatytas kaip numatytasis.
nl_nl: Twee-factor-authenticatiemethode is als standaard ingesteld.
pl: Metoda uwierzytelniania dwuskładnikowego została ustawiona jako domyślna.
pt_br: O método de autenticação de dois fatores foi definido como padrão.
ro_ro: Metoda de autentificare în doi pași a fost setată ca implicită.
ru: Метод двухфакторной аутентификации был установлен по умолчанию.
sr_cyrl_rs: Метод двофакторске аутентификације је постављен као подразумеван.
sv_se: Två-faktorautentiseringsmetoden sattes som standard.

source: Two-factor authentication method was set up successfully.
de_de: Die Methode für Zwei-Faktor-Authentifizierung wurde erfolgreich eingerichtet.
es_es: Se configuró correctamente el método de autenticación de doble factor.
fr_fr: La méthode d'authentification à deux facteurs a été correctement configurée.
hr: Metoda dvofaktorske autentifikacije je uspješno postavljena.
it_it: Metodo di autenticazione a due fattori configurato correttamente.
lt: Dviejų veiksnių autentifikacijos metodas sukonfigūruotas.
nl_nl: Twee-factor-authenticatiemethode is succesvol ingesteld.
pl: Pomyślnie skonfigurowano metodę uwierzytelniania dwuskładnikowego.
pt_br: O método de autenticação de dois fatores foi configurado com sucesso.
ro_ro: Metoda de autentificare în doi pași a fost configurată cu succes.
ru: Метод двухфакторной аутентификации был успешно настроен.
sr_cyrl_rs: Метод двофакторске аутентификације је успешно постављен.
sv_se: Konfiguration av tvåfaktorsautentiseringsmetoden lyckades.
zh_cn: 成功设置了两因素身份验证方法。

source: Two-factor method could not be configured.
de_de: Die Methode für Zwei-Faktor-Authentifizierung konnte nicht konfiguriert werden.
es_es: No se ha podido configurar el método de dos factores.
fr_fr: La méthode à deux facteurs n'a pas pu être configurée.
hr: Nije moguće konfigurirati metodu dvofaktorske autentifikacije.
it_it: Impossibile configurare il metodo a due fattori.
lt: Nepavyko sukonfigūruoti dviejų veiksnių metodo.
nl_nl: Twee-factor Authenticatiemethode kon niet worden geconfigureerd.
pt_br: O método de autenticação de dois fatores não pôde ser configurado.
ru: Не удалось настроить двухфакторный метод.
sr_cyrl_rs: Није било могуће поставити метод двофакторске аутентификације.
sv_se: Två-faktorautentiseringsmetoden kunde inte konfigureras.

source: Two-factor method has been configured successfully.
de_de: Die Methode für Zwei-Faktor-Authentifizierung wurde erfolgreich konfiguriert.
es_es: El método de dos factores se ha configurado correctamente.
fr_fr: La méthode à deux facteurs a été configurée avec succès.
hr: Metoda dvofaktorske autentifikacije je uspješno konfigurirana.
it_it: Il metodo a due fattori è stato configurato correttamente.
lt: Dviejų veiksnių autentifikacijos metodas buvo sukonfigūruotas sėkmingai.
nl_nl: Twee-factor Authenticatiemethode is succesvol geconfigureerd.
pt_br: O método de autenticação de dois fatores foi configurado com sucesso.
ru: Двухфакторный метод был успешно настроен.
sr_cyrl_rs: Метод двофакторске аутентификације је успешно постављен.
sv_se: Två-faktorsmetoden har konfigurerats.

source: Type
cs: Typ
de_de: Typ
es_co: Tipo
es_es: Tipo
hr: Tip
it_it: Tipo
lt: Tipas
pl: Typ
pt_br: Tipo
ro_ro: Tip
ru: Тип
sr_cyrl_rs: Тип
sv_se: Typ
th: ชนิด
zh_cn: 类型

source: Type:
cs: Typ:
de_de: Typ:
es_es: Tipo:
hr: Tip:
it_it: Tipo:
lt: Tipas:
pl: Typ:
pt_br: Tipo:
ro_ro: Tip:
ru: Тип:
sr_cyrl_rs: Тип:
sv_se: Typ:

source: UID
ru: Идентификатор пользователя (UID)

source: UID Attribute Name
cs: Název UID atributu
de_de: UID Attribut-Name
es_es: Nombre del atributo UID
fr_fr: Attribut "Name" de l'UID
hr: UID ime atributa
it_it: Nome attributo UID
lt: UID atributo pavadinimas
nl_nl: UID-Attribuutnaam
pl: Nazwa atrybutu UID
pt_br: Nome do atributo UID
ro_ro: Nume atribut UID
ru: Имя атрибута UID
sr_cyrl_rs: UID атрибут назива
sv_se: UID Attributnamn

source: URL (AJAX endpoint)
cs: URL (koncový bod AJAXu)
de_de: URL (AJAX-Endpunkt)
es_co: URL (punto final de AJAX)
es_es: URL (endpoint de AJAX)
hr: URL (AJAX putanja)
it_it: URL (indirizzo AJAX)
lt: Adresas (AJAX prieigos taškas)
pl: URL (punkt końcowy AJAX)
ro_ro: URL (Endpoint AJAX)
ru: URL-адрес (конечная точка (endpoint) AJAX)
sr_cyrl_rs: URL (AJAX путања)
sv_se: URL (AJAX-slutpunkt)
zh_cn: URL（Ajax端点）

source: Unassigned & Open Tickets
cs: Nepřiřazené a otevřené tickety
de_de: Nicht zugewiesene & offene Tickets
es_co: Boletos abiertos y no asignados
es_es: Tickets no asignados y abiertos
fr_fr: Tickets ouverts et non assignés
hr: Nedodijeljeni i otvoreni ticketi
it_it: Ticket non assegnati e aperti
lt: Nepriskirtos ir atidarytos triktys
nl_nl: Niet toegewezen & Openstaande Tickets
pl: Nieprzypisane i otwarte zgłoszenia
pt_br: Abertos e sem Proprietário
ro_ro: Tichete neatribuite & deschise
ru: Не назначенные и открытые заявки
sr_cyrl_rs: Недодељени и отворени тикети
sv_se: Ej tilldelade och öppna ärenden
th: ไม่มีผู้รับผิดชอบ และ เปิดแจ้งซ่อมไว้

source: Unassigned email addresses, assign them to a channel or delete them.
cs: Nepřiřazené emailové adresy, přiřaďte je k danému kanálu, nebo je smažte.
de_de: Nicht verknüpfte E-Mail-Adressen, bitte diese einen Kanal zuordnen oder entfernen.
es_co: Direcciones de correo electrónico sin asignar, asígnelas a un canal o elimínelas.
es_es: Direcciones de correo electrónico no asignadas, asígnelas a un canal o bórrelas.
fr_fr: Adresses emails non affectées, assignez les à un canal ou supprimez les.
hr: Nepovezane e-mail adrese, dodijelite ih kanalima ili obrišite.
it_it: Indirizzi email non assegnati, assegnali a un canale o eliminali.
lt: Nepriskirti el. pašto adresai, priskirkite juos prie kanalo arba ištrinkite.
nl_nl: Niet-toegewezen e-mailadressen, wijs ze toe aan een kanaal of verwijder ze.
pl: Nieprzypisane adresy e-mail, przypisanie ich do kanału lub usunięcie.
pt_br: Endereço de email não atribuído, atribua um endereço a um canal ou delete-o.
ro_ro: Adresele de email neatribuite, alocă-le unui canal sau șterge-le.
ru: Нераспределенные адреса электронной почты, назначить их каналу или удалить их.
sr_cyrl_rs: Недодељена имејл адреса, доделите је каналу или избришите.
sv_se: Otilldelade e-postadresser, tilldela dem till en kanal eller ta bort dem.
th: ที่อยู่อีเมลที่ไม่ได้กำหนด กำหนดให้กับแชนเนลหรือลบออก
zh_cn: 未分配的電子郵件地址，將其分配給管道或將其刪除

source: Uncheck item
de_de: Element abwählen
es_es: Desmarcar ítem
fr_fr: Décocher l'élément
hr: Odznači stavku
it_it: Deseleziona elemento
lt: Pažymėti punktą kaip nebaigtą
pt_br: Desmarcar item
ru: Снять флажок с элемента
sr_cyrl_rs: Одзначи задатак
sv_se: Avmarkera post

source: Unit
de_de: Einheit
es_es: Unidad
fr_fr: Unité
hr: Jedinica
it_it: Unità
lt: Matas
nl_nl: Eenheid
pl: Jednostka
pt_br: Unidade
ro_ro: Unitate
ru: Единица измерения
sr_cyrl_rs: Јединица
sv_se: Enhet
zh_cn: 单元

source: Unknown
de_de: Unbekannt
es_es: Desconocido
fr_fr: Inconnu
ru: Неизвестно
sr_cyrl_rs: Непознато
sv_se: Okänd

source: Unknown error
cs: Neznámá chyba
de_de: Unbekannter Fehler
es_co: Error desconocido
es_es: Error desconocido
fr_fr: Erreur inconnue
hr: Nepoznata greška
it_it: Errore sconosciuto
lt: Nežinoma klaida
nl_nl: Onbekende fout
pl: Nieznany błąd
pt_br: Erro desconhecido
ro_ro: Eroare necunoscută
ru: Неизвестная ошибка
sr_cyrl_rs: Непозната грешка
sv_se: Okänt fel
th: เกิดข้อผิดพลาดไม่ทราบสาเหตุ
zh_cn: 未知错误

source: Unknown error: Could not create a ticket from this email.
de_de: Unbekannter Fehler: Es konnte kein Ticket aus dieser E-Mail erstellt werden.
es_es: Error desconocido: No se ha podido crear un ticket desde este correo electrónico.
fr_fr: Erreur inconnue : Impossible de créer un ticket à partir de cet e-mail.
hr: Nepoznata greška: nije moguće kreirati ticket iz ovog e-maila.
it_it: Errore sconosciuto: impossibile creare un ticket da questa email.
lt: Nežinoma klaida: nepavyko sukurti trikties iš šio laiško.
nl_nl: Onbekende fout: Kon geen ticket maken van deze e-mail.
pl: Nieznany błąd: Nie można utworzyć zgłoszenia z tego e-maila.
pt_br: Erro desconhecido: Não foi possível criar um chamado a partir deste e-mail.
ro_ro: Eroare necunoscută: Nu s-a putut crea un tichet din acest email.
ru: Неизвестная ошибка: Не удалось создать заявку из этого письма.
sr_cyrl_rs: Непозната грешка: није било могуће отворити тикет од ове имејл поруке.
sv_se: Okänt fel: Det gick inte att skapa ett ärende från det här e-postmeddelandet.
zh_cn: 未知错误：无法通过此电子邮件创建票。

source: Unless you already have it, install one of the following authenticator apps on your mobile device:
de_de: Falls noch nicht vorhanden, können Sie eine der folgenden Authentifizierungs-Apps auf Ihrem Mobilgerät installieren:
es_es: Si no la tiene ya, instale una de las aplicaciones de autenticación en su dispositivo móvil:
fr_fr: A moins que vous n'en ayez déjà une, installez l'une des applications d'authentification suivantes sur votre téléphone :
hr: Ako ih već nemate, instalirajte na mobilni uređaj jednu od sljedećih aplikacija autentifikacije:
it_it: In caso non l'hai già fatto, installa una di queste applicazioni di autenticazione sul tuo dispositivo mobile:
lt: Jei dar neturite, įsidiekite vieną iš šių autentifikatoriaus programėlių:
nl_nl: Installeer een van de volgende authenticator-apps op uw mobiele apparaat, tenzij je deze al hebt:
pl: Jeśli jeszcze go nie masz, zainstaluj jedną z następujących aplikacji uwierzytelniających na swoim urządzeniu mobilnym:
pt_br: A menos que você já tenha, instale um dos seguintes aplicativos de autenticação no seu dispositivo móvel:
ro_ro: În cazul în care nu o ai deja, instalează una dintre următoarele aplicații de autentificare pe dispozitivul tău mobil:
ru: Если у Вас его еще нет, установите на Ваше мобильное устройство одно из следующих приложений-аутентификаторов:
sr_cyrl_rs: Уколико ће већ немате, инсталирајте једну од следећих апликација за аутентификацију на ваш уређај:
sv_se: Om du inte redan har gjort det, installera någon av följande autentiseringsappar på din mobila enhet:
zh_cn: 除非您已经拥有，否则请在您的移动设备上安装以下身份验证器应用程序之一：

source: Unlink issue
de_de: Issue-Verknüpfung entfernen
es_es: Asunto de desenlace
fr_fr: Délier l'issue
ru: Убрать ссылку на проблему
sr_cyrl_rs: Уклони извештај
sv_se: Problem med frånkoppling

source: Unlink object
de_de: Objektverknüpfung aufheben
es_es: Desenlazar objeto
fr_fr: Délier l'objet
ru: Убрать ссылку на объект
sr_cyrl_rs: Развежи објекат
sv_se: Koppla bort objektet

source: Unlock
cs: Odemknout
de_de: Entsperren
es_co: desbloquear
es_es: Desbloquear
fr_fr: Déverrouiller
hr: Otključaj
it_it: Sblocca
lt: Atrakinti
nl_nl: Ontgrendelen
pl: Odblokuj
pt_br: Desbloquear
ro_ro: Deblochează
ru: Разблокировать
sr_cyrl_rs: Откључај
sv_se: Lås upp
th: ปลดล็อค
zh_cn: 开锁

source: Unpin this panel
de_de: Diesen Bereich lösen
es_es: Desanclar este panel
fr_fr: Détacher ce panneau
hr: Otkvači ovo polje
it_it: Sblocca questo pannello
lt: Atsegti šį skydelį
pl: Odepnij ten panel
pt_br: Desafixar este painel
ru: Открепить эту панель
sr_cyrl_rs: Откачи овај панел
sv_se: Lossa denna panel

source: Unread notification
cs: Nepřečtené oznámení
de_de: Ungelesene Benachrichtigung
es_es: Notificación sin leer
fr_fr: Notification non lue
hr: Nepročitana obavijest
it_it: Notifica non letta
lt: Neperskaitytas pranešimas
nl_nl: Ongelezen notificatie
pl: Nieprzeczytane powiadomienie
pt_br: Notificação não lida
ro_ro: Notificare necitită
ru: Непрочитанное уведомление
sr_cyrl_rs: Непрочитано обавештење
sv_se: Oläst notifiering

source: Unread notifications
cs: Nepřečtená oznámení
de_de: Ungelesene Benachrichtigungen
es_es: Notificaciones sin leer
fr_fr: Notifications non lues
hr: Nepročitane obavijesti
it_it: Notifiche non lette
lt: Neperskaityti pranešimai
nl_nl: Ongelezen notificaties
pl: Nieprzeczytane powiadomienia
pt_br: Notificações não lidas
ro_ro: Notificări necitite
ru: Непрочитанные уведомления
sr_cyrl_rs: Непрочитана обавештења
sv_se: Olästa notifieringar

source: Unsaved Changes
de_de: Nicht gespeicherte Änderungen
es_es: Cambios no guardados
fr_fr: Modifications non enregistrées
hr: Nespremljene promjene
it_it: Modifiche non salvate
lt: Neišsaugoti pakeitimai
nl_nl: Niet-opgeslagen wijzigingen
pt_br: Alterações não Salvas
ru: Несохраненные изменения
sr_cyrl_rs: Несачуване измене
sv_se: Osparade ändringar

source: Unseen notifications count
es_es: Recuento de notificaciones no vistas
fr_fr: Afficher les notifications
ru: Количество невидимых уведомлений
sr_cyrl_rs: Број непрочитаних обавештења
sv_se: Osedda notifieringar räknare

source: Unselect Option
de_de: Option abwählen
es_es: Deseleccionar Opción
fr_fr: Désélectionner l'option
hr: Poništi odabir opcije
it_it: Deseleziona opzione
lt: Atšaukti pasirinkimą
nl_nl: De selectie ongedaan maken
pl: Odznacz Opcję
pt_br: Desmarcar Opção
ro_ro: Deselectează opțiunea
ru: Отключить опцию
sr_cyrl_rs: Опозови избор опције
sv_se: Avmarkera alternativ

source: Unset default
de_de: Als Standard entfernen
es_es: Desactivar predeterminado
fr_fr: Désactiver la valeur par défaut
hr: Ukloni zadanu vrijednost
it_it: Annulla predefinito
lt: Nunulinti numatytąjį
nl_nl: Standaardinstellingen opheffen
pl: Usuń jako domyślne
pt_br: Remover padrão
ro_ro: Dezactivează implicit
ru: Снять значение по умолчанию
sr_cyrl_rs: Поништи подразумевано
sv_se: Avaktivera standard

source: Unsubscribe
cs: Odhlásit odběr
de_de: Abbestellen
es_co: Darse de baja
es_es: Cancelar suscripción
fr_fr: Se désabonner
hr: Otkaži pretplatu
it_it: Non seguire più
lt: Atsisakyti prenumeratos
nl_nl: Uitschrijven
pl: Nie obserwuj
pt_br: Desinscrever
ro_ro: Dezabonare
ru: Отписаться
sr_cyrl_rs: Откажи претплату
sv_se: Sluta följ
th: ยกเลิกการสมัคร
zh_cn: 取消关注

source: Unsupported message type.
de_de: Nicht unterstützter Nachrichtentyp.
es_es: Tipo de mensaje no compatible.
fr_fr: Type de message non pris en charge.
hr: Nepodržana vrsta poruke.
it_it: Tipo di messaggio non supportato.
lt: Nepalaikomas žinutės tipas.
nl_nl: Niet-ondersteund berichttype.
pl: Nieobsługiwany typ wiadomości.
pt_br: Tipo de mensagem não suportado.
ro_ro: Tip de mesaj neacceptat.
ru: Неподдерживаемый тип сообщения.
sr_cyrl_rs: Тип поруке није подржан.
sv_se: Meddelandetyp stöds inte.
zh_cn: 不支持的消息类型。

source: Unsupported subscription type.
de_de: Nicht unterstützter Subscription-Typ.
es_es: Tipo de suscripción no compatible.
fr_fr: Type d'abonnement non pris en charge.
hr: Nepodržana vrsta pretplate.
it_it: Tipo di iscrizione non supportato.
lt: Nepalaikomas prenumeratos tipas.
nl_nl: Niet-ondersteund abonnementstype.
pl: Nieobsługiwany typ subskrypcji.
pt_br: Tipo de assinatura não suportado.
ro_ro: Tip abonare neacceptată.
ru: Неподдерживаемый тип подписки.
sr_cyrl_rs: Тип претплате није подржан.
sv_se: Prenumerationstyp stöds inte.
zh_cn: 不支持的订阅类型。

source: Unsupported webhook payload.
de_de: Nicht unterstützte Webhook-Nutzlast.
es_es: Carga útil de webhook no compatible.
fr_fr: Charge utile (payload) du webhook non prise en charge.
hr: Nepodržan webhook payload.
it_it: Payload del webhook non supportato.
lt: Nepalaikomi webhook siunčiamieji duomenys.
nl_nl: Niet-ondersteunde webhook payload.
pl: Nieobsługiwany ładunek webhook.
pt_br: Carga útil do webhook não suportada.
ro_ro: Payload webhook neacceptat.
ru: Неподдерживаемая полезная нагрузка (payload) вебхука.
sr_cyrl_rs: Подаци повратног позива нису подржани.
sv_se: Webhook payload stöds inte.
zh_cn: 不支持的Webhook有效载荷。

source: Up to %s% of this language is already translated. Please help to make Zammad even better and complete the translation.
cs: Je přeloženo již %s% tohoto jazyka. Pomozte prosím Zammadu být ještě lepším a dokončete překlad.
de_de: Bis zu %s% dieser Sprache sind bereits übersetzt. Bitte helfen Sie Zammad noch besser zu machen und vervollständigen Sie die Übersetzung.
es_co: Hasta el %s% de este idioma ya está traducido. Ayúdenos a mejorar aún más Zammad y complete la traducción.
es_es: Un %s% de este idioma está traducido. Por favor, ayude a mejorar Zammad y complete la traducción.
fr_fr: %s% de cette langue est déjà traduit. Aidez à rendre Zammad encore meilleur et complétez la traduction.
hr: %s% ovog jezika je prevedeno. Molimo, pomozite da Zammad bude još bolji i dopunite prijevod.
it_it: Tradotto il %s% di questa lingua, aiuta a migliorare ulteriormente Zammad completando la traduzione.
lt: Šios kalbos išversta %s%. Padėkite paversti Zammad dar geresniu ir papildykite vertimą.
nl_nl: Reeds %s% van deze taal is vertaald. Help alstublieft om Zammad nog beter te maken en help mee de vertaling te voltooien.
pl: Do %s% tego języka jest już przetłumaczony. Pomóż nam ulepszyć Zammad i uzupełnij tłumaczenie.
pt_br: Até %s% deste idioma já está traduzido. Por favor, ajude a tornar o Zammad ainda melhor e complete a tradução.
ro_ro: Până la %s% din această limbă este deja tradusă. Te rog să ajuți la îmbunătățirea Zammad și să finalizezi traducerea.
ru: До %s% этого языка уже переведено. Пожалуйста, помогите сделать Zammad еще лучше и завершить перевод.
sr_cyrl_rs: Већ %s% овог језика је преведено. Молимо помозите нам да побољшамо Zammad и заокружимо превод.
sv_se: %s% av detta språk är redan översatt. Hjälp till att göra Zammad ännu bättre och komplettera översättningen.
zh_cn: 该语言的百分比最多已被翻译。请帮助使Zammad变得更好并完成翻译。

source: Update
cs: Aktualizovat
de_de: Aktualisieren
es_co: Actualizar
es_es: Actualizar
fr_fr: Mise à jour
hr: Ažuriranje
it_it: Aggiorna
lt: Atnaujinti
pl: Aktualizacja
pt_br: Atualizar
ro_ro: Actualizare
ru: Обновить
sr_cyrl_rs: Освежи
sv_se: Uppdatera
th: อัพเดต
zh_cn: 更新

source: Update Database
cs: Aktualizovat databázi
de_de: Datenbank aktualisieren
es_co: Actualizar base de datos
es_es: Actualizar Base de Datos
fr_fr: Mettre à jour la base de données
hr: Ažuriraj bazu podataka
it_it: Aggiorna Database
lt: Atnaujinti duombazę
nl_nl: Database bijwerken
pl: Aktualizuj bazę danych
pt_br: Atualizar Base de Dados
ro_ro: Actualizează baza de date
ru: Обновление базы данных
sr_cyrl_rs: Освежи базу података
sv_se: Uppdatera databas
th: อัพเดทฐานข้อมูล
zh_cn: 更新数据库

source: Update Diff In Min
cs: Rozdíl aktualizace v min
de_de: Aktualisierungsdifferenz in Min
es_co: Actualizar diferencia en min
es_es: Actualizar diferencia en minutos
fr_fr: Temps de mise à jour en minutes
hr: Ažuriranje razlike u min
it_it: Tempo di aggiornamento in minuti
lt: Atsakymo skirtumas (min)
nl_nl: Update afwijking in min
pl: Zaktualizuj (różnica w min.)
pt_br: Atualizar Diferença em Min
ro_ro: Actualizează diferența în minute
ru: Обновление разница (в минутах)
sr_cyrl_rs: Разлика освежавања у мин
sv_se: Uppdatering Diff i min
th: อัปเดตส่วนต่างใน นาที
zh_cn: 更新差异

source: Update Escalation At
cs: Eskalace aktualizace v
de_de: Aktualisierung Eskalation um
es_co: Actualizar escalada en
es_es: Actualizar momento de escalada
fr_fr: Mise à jour de l'escalade le
hr: Ažuriranje eskalacije u
it_it: Aggiorna escalation alle
lt: Atsakymo eskalacija
nl_nl: Update escalatie op
pl: Zaktualizuj eskalację o
pt_br: Atualizar escalação em
ru: Обновление эскалации в
sr_cyrl_rs: Ескалација освежавања у
sv_se: Uppdatera Eskalering
zh_cn: 更新升级

source: Update In Min
cs: Aktualizace v min
de_de: Aktualisierung in Min
es_co: Actualizar en minutos
es_es: Actualizar en minutos
fr_fr: Mise à jour en minutes
hr: Ažuriranje u minutama
it_it: Aggiornamento entro
lt: Atsakymas per (min)
pl: Aktualizacja (w min.)
pt_br: Atualizar em Min
ru: Обновление через (минут)
sr_cyrl_rs: Освежавање у мин
sv_se: Uppdatering i min
th: อัพเดทในเวลา
zh_cn: 最小更新

source: Update Shared Draft
de_de: Gemeinsamen Entwurf aktualisieren
es_es: Actualizar borrador compartido
fr_fr: Mettre à jour le brouillon partagé
hr: Ažuriraj zajedničku skicu
it_it: Aggiorna bozza condivisa
lt: Atnaujinti bendrintą juodraštį
pt_br: Atualizar Rascunho Compartilhado
ru: Обновить общий черновик
sr_cyrl_rs: Освежи заједнички нацрт
sv_se: Uppdatera delat utkast

source: Update Time
cs: Doba aktualizace
de_de: Aktualisierungszeit
es_co: Tiempo de actualización
es_es: Actualizar hora
fr_fr: Temps écoulé
hr: Vrijeme ažuriranja
it_it: Aggiorna Orario
lt: Atsakinėjimo laikas
nl_nl: Vervolg tijd
pl: Czas aktualizacji
pt_br: Tempo de Encaminhamento
ro_ro: Ultima actualizare
ru: Время обновления
sr_cyrl_rs: Време освежавања
sv_se: Uppdatera tid
th: อัพเดทเวลา
zh_cn: 更新时间

source: Update as closed
cs: Aktualizováno jako uzavřené
de_de: Als geschlossen abspeichern
es_co: Actualizado y cerrado
es_es: Actualizar como cerrado
fr_fr: Mettre à jour comme clos
hr: Spremi kao zatvoreno
it_it: Aggiorna come Chiuso
lt: Atnaujinti kaip uždarytą
nl_nl: Update als gesloten
pl: Zaktualizuj jako zamknięty
pt_br: Atualizar ao fechar
ro_ro: Actualizează ca închis
ru: Пометить закрытым
sr_cyrl_rs: Означи као затворено
sv_se: Uppdatera till stängd
th: ปิดอัพเดท
zh_cn: 提交更改并关闭

source: Update exchange oauth 2 token.
cs: Upravit výměnu oauth2 tokenu.
de_de: OAuth-2-Token für Exchange aktualisieren.
es_es: Actualizar token OAuth2 de Exchange.
fr_fr: Mettre à jour le jeton OAuth2 Exchange.
hr: Ažurirajte Exchange OAuth-2 token.
it_it: Aggiorna token OAuth2 exchange.
lt: Atnaujinti Exchange Oauth2 žetoną.
pl: Zaktualizuj token wymiany Oauth2.
pt_br: Atualize o token OAuth 2 do Exchange.
ro_ro: Actualizează token-ul Exchange OAuth2.
ru: Обновление exchange oauth 2 токена.
sr_cyrl_rs: Освежите Exchange OAuth2 кључ.
sv_se: Uppdatera exchange oauth 2 token.
zh_cn: 更新Exchange Oauth 2令牌。

source: Update existing records
cs: Aktualizovat existující záznamy
de_de: Bestehende Datensätze aktualisieren
es_co: Actualizar registros existentes
es_es: Actualizar registros existentes
fr_fr: Mettre à jour les enregistrements existants
hr: Ažurirajte postojeće zapise
it_it: Aggiorna i record esistenti
lt: Atnaujinti esamus įrašus
nl_nl: Werk bestaande record bij
pl: Zaktualizuj istniejące rekordy
pt_br: Atualizar registros existentes
ro_ro: Actualizează înregistrările existente
ru: Обновить существующие записи
sr_cyrl_rs: Освежи постојеће записе
sv_se: Uppdatera befintliga poster
th: อัพเดทบันทึกที่มีอยู่
zh_cn: 更新已有记录
