Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Enter the time you want to record
de_de: Geben Sie die Zeit ein, die Sie erfassen möchten
es_es: Introduzca la hora a la que desea grabar
fr_fr: Saisir le temps que vous souhaitez comptabiliser
hr: Unesite utrošeno vrijeme
it_it: Inserisci il tempo che vuoi contabilizzare
lt: Įveskite laiką, kurį norite įrašyti
nl_nl: Voer de tijd in die jij wilt registeren
pl: Podaj czas, który chcesz zapisać
pt_br: Insira o tempo que você deseja registrar
ro_ro: Introduceți timpul pe care doriți să-l înregistrați
ru: Введите время, которое Вы хотите зафиксировать
sr_cyrl_rs: Унесите утрошено време
sv_se: Ange tiden tid du vill redovisa
zh_cn: 输入您要记录的时间

source: Enter time zone
cs: Zadejte časové pásmo
de_de: Zeitzone angeben
es_co: Introduce la zona horaria
es_es: Introduzca la zona horaria
fr_fr: Saisir le fuseau horaire
hr: Dodajte vremensku zonu
it_it: Inserisci il fuso orario
lt: Įveskite laiko juostą
nl_nl: Vul de tijdzone in
pl: Wpisz strefę czasową
pt_br: Insira o Fuso Horário
ro_ro: Introduceți fusul orar
ru: Введите часовой пояс
sr_cyrl_rs: Унеси временску зону
sv_se: Ange tidszon
th: ป้อนเขตเวลา
zh_cn: 输入时区

source: Enter your %s API token gained from your account profile settings.
cs: Vložte svůj %s API token, získaný z nastavení profilu účtu.
de_de: Geben Sie ihr %s-API-Token aus den Profileinstellungen des Benutzerkontos ein.
es_co: Ingrese su token API %s obtenido de la configuración del perfil de su cuenta.
es_es: Introduzca el token de API de %s obtenido de su perfil.
fr_fr: Saisir votre jeton API %s récupéré depuis le paramètres de votre compte.
hr: Unesite svoj %s API token iz postavki profila korisničkog računa.
it_it: Inserisci il token API %s ottenuto dalle impostazioni del profilo del tuo account.
lt: Įveskite savo %s API žetoną, rastą savo paskyros profilyje.
nl_nl: Voer de %s API token die je uit de gebruikersprofielinstellingen hebt opgehaald.
pl: Wprowadź swój token API %s uzyskany z ustawień profilu konta.
pt_br: Insira seu token de API %s obtido nas configurações do perfil da sua conta.
ro_ro: Introduceți token-ul API %s obținut din setările profilului contului dvs.
ru: Введите Ваш API-ключ %s, полученный в настройках профиля Вашей учётной записи.
sr_cyrl_rs: Унеси свој %s API кључ из профила налога.
sv_se: Ange din %s API-token som finns i inställningarna för din kontoprofil.
zh_cn: 输入从您的帐户配置文件设置中获得的％s API令牌。

source: Enter your %s App Keys
cs: Vložte vaše %s App Klíče
de_de: Geben Sie Ihre %s App-Keys ein
es_co: Ingrese sus claves de aplicación %s
es_es: Introduzca sus claves de aplicación de %s
fr_fr: Saisir vos clés d'applications %s
hr: Unesite svoje %s ključeve aplikacije
lt: Įveskite savo %s programėlės raktus
nl_nl: Voer de %s App Key in
pl: Wprowadź klucze aplikacji %s
pt_br: Entre com seu %s App Keys
ro_ro: Introduceți cheile aplicației dvs. %s
ru: Введите Ваши ключи приложения (App Keys) %s
sr_cyrl_rs: Унеси кључеве своје %s апликације
sv_se: Ange %s App Nyckel
th: ป้อน %s App Keys ของคุณ
zh_cn: 輸入您的 ％s App 金鑰

source: Enter your Freshdesk API token gained from your account profile settings.
de_de: Geben Sie Ihr Freshdesk-API-Token ein, das Sie in den Einstellungen Ihres Kontos erhalten haben.
es_es: Introduzca su token de API de Freshdesk obtenido de la configuración del perfil de su cuenta.
fr_fr: Saisir votre jeton d'API Freshdesk récupéré depuis le paramètres de votre compte.
hr: Unesite svoj Freshdesk API token iz postavki profila Vašeg korisničkog računa.
it_it: Inserisci il token API di Freshdesk ottenuto dalle impostazioni del profilo del tuo account.
lt: Įveskite savo Freshdesk API žetoną, rastą savo paskyros profilyje.
nl_nl: Voer het Freshdesk API token in dat je hebt verkregen via de profielinstellingen van jeaccount.
pl: Wprowadź swój token API Freshdesk uzyskany w ustawieniach profilu konta.
pt_br: Digite o token da API do Freshdesk obtido nas configurações do perfil da sua conta.
ro_ro: Introduceți token-ul API Freshdesk obținut din setările profilului contului dvs.
ru: Введите свой API-токен Freshdesk, полученный в настройках профиля учетной записи.
sr_cyrl_rs: Унеси свој %s API кључ из профила налога.
sv_se: Ange din Freshdesk API-token som finns i inställningarna för din kontoprofil.
zh_cn: 输入从您的帐户配置文件设置中获得的 Freshdesk API 令牌。

source: Enter your Zendesk API token gained from your admin interface.
de_de: Geben Sie Ihr Zendesk-API-Token ein, das Sie über Ihre Verwaltungsoberfläche erhalten haben.
es_es: Introduzca su token de API de Zendesk obtenido desde su interfaz de administración.
fr_fr: Saisir votre jeton d'API Zendesk récupéré depuis le paramètres de votre compte.
hr: Unesite svoj Zendesk API token iz administratorskog sučelja.
it_it: Inserisci il token API di Zendesk ottenuto dall'interfaccia di amministrazione.
lt: Įveskite savo Zendesk API žetoną, rastą administratoriaus sąsajoje.
nl_nl: Voer je Zendesk API token in dat je hebt verkregen via de admin-interface.
pl: Wprowadź swój token API Zendesk uzyskany z interfejsu administratora.
pt_br: Digite o token da API do Zendesk obtido na interface de administração.
ro_ro: Introduceți token-ul API Zendesk obținut din setările profilului contului dvs.
ru: Введите свой API-токен Zendesk, полученный в интерфейсе администратора.
sr_cyrl_rs: Унеси своју имејл адресу и %s API кључ из администраторског интерфејса.
sv_se: Ange din Zendesk API-token hämtad från ditt administratörsgränssnitt.
zh_cn: 输入从管理界面获取的 Zendesk API 令牌。

source: Enter your current password, insert a new one and confirm it.
de_de: Geben Sie ihr aktuelles Passwort an, fügen Sie ein neues hinzu und bestätigen Sie dieses.
es_es: Introduzca su contraseña actual, introduzca una nueva y confírmela.
fr_fr: Saisissez votre mot de passe actuel, saisissez un nouveau mot de passe et confirmez-le.
hr: Unesite Vašu trenutnu lozinku, dodajte novu i potvrdite je.
it_it: Inserire la password attuale, poi una nuova e confermarla.
lt: Įveskite dabartinį slaptažodį, naują slaptažodį ir jį patvirtinkite.
nl_nl: Voer je huidige wachtwoord in, voer een nieuw wachtwoord in en bevestig het.
pl: Wpisz swoje obecne hasło, podaj nowe i potwierdź je.
pt_br: Digite sua senha atual, insira uma nova e confirme-a.
ro_ro: Introduceți parola dvs. curentă, inserați una nouă apoi confirmați-o.
ru: Введите Ваш текущий пароль, затем новый и подтвердите его.
sr_cyrl_rs: Унеси своју важећу лозинку, затим нову па потврди.
sv_se: Ange ditt nuvarande lösenord, ange ett nytt lösenord och bekräfta det nya lösenordet.
zh_cn: 输入你当前的密码，输入你的新密码并确认。

source: Enter your email address and password from your %s account which should be used for the import.
cs: Vložte svou e-mailovou adresu a heslo z vašeho účtu %s, který se má použít pro import.
de_de: Geben Sie Ihre E-Mail-Adresse und Kennwort Ihres %s-Kontos an, das für den Import genutzt werden soll.
es_co: Ingrese su dirección de correo electrónico y contraseña de su cuenta %s que debe usarse para la importación.
es_es: Introduzca su dirección de correo electrónico y contraseña para su cuenta de %s, que debería usarse para la importación.
fr_fr: Saisissez votre adresse e-mail et le mot de passe de votre compte %s qui doit être utilisé pour l'importation.
hr: Unesite adresu e-pošte i lozinku računa %s koji će se koristiti za uvoz.
it_it: Inserisci il tuo indirizzo e-mail e password dal tuo account %s che dovrebbe essere utilizzato per l'importazione.
lt: Įveskite savo %s paskyros, kuri turėtų būti naudojama importui, el. pašto adresą ir slaptažodį.
nl_nl: Voer het e-mailadres en wachtwoord in van je %s account welke gebruikt moet worden voor de import.
pl: Wprowadź swój adres e-mail i hasło z konta %s, które mają być użyte do importu.
pt_br: Digite seu endereço de e-mail e senha de sua conta %s que deve ser usado para a importação.
ro_ro: Introduceți adresa de e-mail și parola contului dvs. %s care ar trebui să fie utilizate pentru import.
ru: Введите свой адрес электронной почты и пароль от своей учётной записи %s, которую следует использовать для импорта.
sr_cyrl_rs: Унеси своју имејл адресу и лозинку твог %s налога који ће бити коришћен за увоз.
sv_se: Ange din e-postadress och lösenord från ditt %s konto som ska användas för importen.
th: ป้อนที่อยู่อีเมลและรหัสผ่านของคุณจากบัญชี %s ของคุณ ซึ่งควรใช้สำหรับการนำเข้า.
zh_cn: 从您的％s帐户中输入您的电子邮件地址和密码，该帐户应用于导入。

source: Enter your email address and the %s API token gained from your admin interface.
cs: Vložte svou e-mailovou adresu a %s API token získaný z vašeho rozhraní správce.
de_de: Geben Sie Ihre E-Mail-Adresse und den %s-API-Token ein, welchen Sie von Ihrem Admin-Interface erhalten haben.
es_co: Ingrese su dirección de correo electrónico y el token API %s obtenido de su interfaz de administración.
es_es: Introduzca su dirección de correo electrónico y el token de API de %s obtenido del interfaz de administrador.
fr_fr: Saisissez votre adresse email et votre jeton d'accès API %s obtenu à partir de l'interface web d'administration.
hr: Unesite svoju e-mail adresu i %s API token iz administratorskog sučelja.
it_it: Inserisci il tuo indirizzo email e il token API %s ottenuti dall'interfaccia di amministrazione.
lt: Įveskite savo el. pašto adresą ir %s API žetoną, rastą administratoriaus sąsajoje.
nl_nl: Voer je e-mailadres en de % API token verkregen van de admin-interface in.
pl: Wprowadź swój adres e-mail oraz %s token API uzyskany z interfejsu administratora.
pt_br: Digite seu endereço de Email e o token da API %s obtidos do seu.
ro_ro: Introduceți adresa de e-mail și token-ul API %s obținut din interfața dvs. de administrare.
ru: Введите свой адрес электронной почты и %s API-ключ, полученный из Вашего интерфейса администратора.
sr_cyrl_rs: Унеси своју имејл адресу и %s API кључ из администраторског интерфејса.
sv_se: Ange din e-postadress och %s API-token hämtad från ditt administratörsgränssnitt.
th: ป้อนที่อยู่อีเมลของคุณและ %s โทเค็น API ที่ได้รับจากอินเทอร์เฟซผู้ดูแลระบบของคุณ.
zh_cn: 输入您的电子邮件地址和从管理界面获取的 %s API 令牌。

source: Enter your email address from your Kayako account which should be used for the import.
de_de: Geben Sie die E-Mail-Adresse Ihres Kayako Kontos ein, die für den Import verwendet werden soll.
es_es: Introduzca la dirección de correo electrónico de su cuenta Kayako que debe utilizarse para la importación.
fr_fr: Saisissez l'adresse e-mail de votre compte Kayako à utiliser pour l'import.
hr: Unesite e-mail adresu Vašeg Kayako računa koji će se koristiti za uvoz.
it_it: Inserisci l'indirizzo email del tuo account Kayako che deve essere usato per l'importazione.
lt: Įveskite savo Kayako paskyros, kuri turėtų būti naudojama importui, el. pašto adresą ir slaptažodį.
nl_nl: Voer het e-mailadres in van je Kayako account dat gebruikt moet worden voor het importeren.
pl: Wprowadź swój E-mail z konta Kayako, który powinien być użyty do importu.
pt_br: Digite o endereço de e-mail da sua conta do Kayako que deve ser usado para a importação.
ro_ro: Introduceți adresa de e-mail de la contul dvs. Kayako care ar trebui să fie utilizate pentru import.
ru: Введите адрес электронной почты из учетной записи Kayako, который будет использоваться для импорта.
sr_cyrl_rs: Унеси своју имејл адресу и лозинку твог %s налога који ће бити коришћен за увоз.
sv_se: Ange din e-postadress och lösenord från ditt Kayako konto som ska användas för importen.
zh_cn: 从您的Kayako帐户中输入您的电子邮件地址，该帐户应用于导入。

source: Enter your password from your Kayako account which should be used for the import.
de_de: Geben Sie Ihr Passwort von Ihrem Kayako Konto ein, das für den Import verwendet werden soll.
es_es: Introduzca la contraseña de su cuenta Kayako que deberá utilizar para la importación.
fr_fr: Saisissez le mot de passe de votre compte Kayako à utiliser pour l'import.
hr: Unesite lozinku Vašeg Kayako računa koji će se koristiti za uvoz.
it_it: Inserisci la password del tuo account Kayako che deve essere usato per l'importazione.
lt: Įveskite savo Kayako paskyros, kuri turėtų būti naudojama importui, slaptažodį.
nl_nl: Voer je wachtwoord in van je Kayako account dat gebruikt moet worden voor het importeren.
pl: Wprowadź hasło z konta Kayako, które powinno zostać użyte do importu.
pt_br: Digite a senha da sua conta do Kayako que deve ser usada para a importação.
ro_ro: Introduceți parola de la contul dvs. Kayako care ar trebui să fie utilizate pentru import.
ru: Введите пароль от учетной записи Kayako, который будет использоваться для импорта.
sr_cyrl_rs: Унеси своју имејл адресу и лозинку твог %s налога који ће бити коришћен за увоз.
sv_se: Ange din e-postadress och lösenord från ditt Kayako konto som ska användas för importen.
zh_cn: 从您的Kayako帐户中输入您的密码，该密码应用于导入。

source: Enter your username or email address
cs: Zadejte své uživatelské jméno nebo e-mailovou adresu
de_de: Bitte geben Sie Ihren Benutzernamen oder E-Mail-Adresse ein
es_co: Ingrese su nombre de usuario o dirección de correo electrónico
es_es: Introduzca su nombre de usuario o dirección de correo electrónico
fr_fr: Saisir votre nom d'utilisateur ou votre adresse email
hr: Unesite svoje korisničko ime ili e-mail adresu
it_it: Inserisci il tuo nome utente o la tua email
lt: Įveskite savo naudotojo vardą ar el. pašto adresą
nl_nl: Voer je gebruikersnaam of e-mailadres in
pl: Wprowadź swoją nazwę użytkownika lub adres e-mail
pt_br: Digite seu usuário ou endereço de email
ro_ro: Introduceți numele de utilizator sau adresa de e-mail
ru: Введите Ваше имя пользователя или адрес электронной почты
sr_cyrl_rs: Унеси своје корисничко име или имејл адресу
sv_se: Ange ditt användarnamn eller e-postadress
th: ใส่ชื่อผู้ใช้หรือที่อยู่อีเมลของคุณ
zh_cn: 请输入您的用户名或邮件地址

source: Entity counts of database objects (e.g. ticket count, user count, etc.)
de_de: Anzahl der Entitäten von Datenbankobjekten (z. B. Anzahl der Tickets, Anzahl der Benutzer usw.)
es_es: Recuento de entidades de objetos de la base de datos (por ejemplo, recuento de tickets, recuento de usuarios, etc.)
fr_fr: Nombre d'objets d'entités en base de données (p. ex. nombre de tickets, nombre d'utilisateurs, etc.)
hr: Broj entiteta objekata baze podataka (npr. broj ticketa, broj korisnika itd.)
it_it: Conteggio delle entità degli oggetti del database (es. conteggio dei ticket, degli utenti, ecc.)
lt: Įrašų duombazėje kiekis (trikčių kiekis, naudotojų kiekis ir t.t.)
nl_nl: Entiteitentellingen van databaseobjecten (bijv. ticket tellen, gebruiker tellen, enz.)
pl: Liczby pojedynczych obiektów w bazie danych (np. liczba zgłoszeń, liczba użytkowników itp.)
pt_br: Número de entidades nos objetos de banco de dados (ex: número de tickets, de usuários etc)
ru: Количество сущностей объектов базы данных (например, количество заявок, количество пользователей и т.д.)
sr_cyrl_rs: Број објеката у бази података (нпр. број тикета, корисника, и сл)
sv_se: Entitetsräkning av databasobjekt (t.ex. antal ärenden, antal användare etc.)
zh_cn: 数据库对象的实体计数（例如票数、用户数等）

source: Error
cs: Chyba
de_de: Fehler
fr_fr: Erreur
hr: Greška
it_it: Errore
lt: Klaida
pl: Błąd
pt_br: Erro
ro_ro: Eroare
ru: Ошибка
sr_cyrl_rs: Грешка
sv_se: Fel
th: ข้อผิดพลาด
zh_cn: 错误

source: Error during execution of auto wizard.
cs: Chyba při spouštění auto průvodce.
de_de: Fehler während der Ausführung des automatischen Assistenten.
es_co: Error durante la ejecución del asistente automático.
es_es: Error al ejecutar asistente automático.
fr_fr: Erreur pendant l'exécution de l'assistant automatique.
hr: Greška prilikom izvođenja automatskog čarobnjaka.
it_it: Errore durante l'esecuzione del wizard automatico.
lt: Klaida vykdant automatinio vedlio instrukcijas.
nl_nl: Error tijdens uitvoeren van de auto-assistent.
pl: Błąd podczas wykonywania automatycznego kreatora.
pt_br: Erro durante a execução do assistente automático.
ro_ro: Eroare în timpul executării asistentului automat.
ru: Ошибка во время работы мастера автоматизации.
sr_cyrl_rs: Грешка приликом извршавања аутоматског асистента.
sv_se: Fel under exekvering av automatisk guide.
th: เกิดข้อผิดพลาดขณะเรียกใช้ตัวช่วยสร้างอัตโนมัติ
zh_cn: 自动向导执行期间的错误。

source: Error fetching i-doit information. Please contact your administrator.
de_de: Fehler beim Abrufen von i-doit-Informationen. Bitte wenden Sie sich an Ihren Administrator.
es_es: Error al obtener la información de i-doit. Póngase en contacto con su administrador.
fr_fr: Erreur lors de la récupération des informations sur i-doit. Veuillez contacter votre administrateur.
ru: Ошибка при получении информации об i-doit. Пожалуйста, свяжитесь с Вашим администратором.
sr_cyrl_rs: Грешка при учитавању i-doit података. Молимо контактирајте администратора.
sv_se: Fel vid hämtning av i-doit information. Kontakta din administratör.

source: Escalated Tickets
cs: Eskalované tickety
de_de: Eskalierte Tickets
es_co: Tickets escalados
es_es: Tickets escalados
fr_fr: Tickets escaladés
hr: Eskalirani ticketi
it_it: Ticket in escalation
lt: Eskaluotos triktys
nl_nl: Geëscaleerde tickets
pl: Zgłoszenia eskalowane
pt_br: Tickets Escalados
ro_ro: Tichete escaladate
ru: Эскалированные заявки
sr_cyrl_rs: Ескалирани тикети
sv_se: Eskalerade ärenden
zh_cn: 升级工单
