Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Defines the system identifier. Every ticket number contains this ID. This ensures that only tickets which belong to your system will be processed as follow-ups (useful when communicating between two instances of Zammad).
cs: Definuje systémový identifikátor. Toto ID je obsaženo v každém čísle ticketu. Tím je zajištěno, že všechny tickety patřící do tohoto systému budou náležitě zpracovány (využívá se při komunikaci dvou instancí systému Zammad).
de_de: Definiert die Systemkennung. Jede Ticketnummer enthält diese ID. Damit wird sichergestellt, dass nur zu Ihrem System gehörende Tickets als Nachfragen verarbeitet werden (nützlich bei der Kommunikation zwischen zwei Instanzen von Zammad).
es_co: Define el identificador del sistema. Cada número de boleto contiene esta identificación. Esto garantiza que solo los tickets que pertenecen a su sistema se procesarán como seguimientos (útil cuando se comunica entre dos instancias de Zammad).
es_es: Define el identificador del sistema. Cada número de ticket contiene este ID. Esto garantiza que solo los tickets que pertenecen a su sistema se procesarán como seguimientos (útil cuando se comunica entre dos instancias de Zammad).
fr_fr: Définit l'identifiant du système. Tous les tickets contiennent cet identifiant. Ceci assure que seuls les tickets appartenant à ce système seront traités pour le suivi (utile en cas de communication entre deux instances Zammad).
hr: Određuje identifikator sustava. Svaki broj ticketa sadrži ovaj ID. Time se osigurava da se samo ticketi koji pripadaju Vašem sustavu dodatno obrađuju (korisno u komunikaciji između dvije instance Zammada).
it_it: Definisce l'identificativo del sistema. Ogni numero di biglietto contiene questo ID. Ciò garantisce che solo i ticket che appartengono al tuo sistema verranno elaborati come follow-up (utile quando comunichi tra due istanze di Zammad).
lt: Nurodo sistemos identifiaktorių. Kiekvienos trikties numeris turi šį identifikatorių. Tai užtikrina, kad tik triktys, kurios priklauso jūsų sistemai bus apdorojamos kaip tęsiniai (naudinga kai vyksta komunikacija tarp dviejų Zammad sistemų).
nl_nl: Bepaald de systeemidentificatiecode. Elk ticketnummer bevat deze ID. Dit zorgt ervoor dat alleen tickets die bij het systeem horen worden verwerkt als follow-up (dit is nuttig bij communicatie tussen twee Zammad instanties).
pl: Definiuje identyfikator systemu. Każdy numer zgłoszenia zawiera ten identyfikator. Gwarantuje to, że tylko zgłoszenia należące do Twojego systemu będą przetwarzane jako kontynuacje (przydatne podczas komunikacji między dwoma instancjami Zammad).
pt_br: Define o identificador numérico do sistema. Todo chamado contem este ID. Serve para garantir que apenas tíquetes gerados pelo seu sistema serão respondidos corretamente com follow-up (util caso exista comunicação entre dois sistemas Zammad).
ro_ro: Definește identificatorul sistemului. Fiecare număr de tichet conține acest ID. Acest lucru asigură că doar tichetele care aparțin sistemului dvs. vor fi prelucrate (este util când comunicați între două instanțe Zammad).
ru: Задает системный идентификатор. Каждый номер заявки содержит этот идентификатор. Это гарантирует, что будут обрабатываться только заявки, принадлежащие Вашей системе (полезно при обмене данными между двумя экземплярами Zammad).
sr_cyrl_rs: Одређује идентификатор система. Сваки број тикета садржи овај ID. Обезбеђује обраду наставака само за тикете који припадају вашем систему (корисно уколико комуницирате са два Zammad система).
sv_se: Definierar systemidentifieraren. Varje ärendenummer innehåller detta ID. Detta säkerställer att endast ärenden som hör till ditt system kommer att behandlas som uppföljningar (användbart vid kommunikation mellan två instanser av Zammad).
zh_cn: 定义系统标识符。每个工单都包含此 ID。这可确保只有属于您系统的工单才会作为后续处理（在两个 Zammad 实例之间进行通信时很有用）。

source: Defines the tab behaviour after a ticket action.
cs: Definuje chování záložek po akci ticketu.
de_de: Definiert das Tab-Verhalten nach Ticket-Aktion.
es_co: Define el comportamiento de la pestaña después de una acción de ticket.
es_es: Define el comportamiento de la pestaña después de una acción del ticket.
fr_fr: Définit le comportement de l'onglet après une action de ticket.
hr: Određuje ponašanje kartice nakon radnji u ticketu.
it_it: Definisce il comportamento della scheda dopo l'esecuzione di una azione sul ticket.
lt: Nurodo skirtuko elgseną po trikties veiksmo.
nl_nl: Stel het standaardgedrag in van de tab na een ticketactie.
pl: Definiuje zachowanie zakładki po akcji zgłoszenia.
pt_br: Define o comportamento da guia depois de uma ação de tíquete.
ro_ro: Definește comportamentul tab-ului după o acțiune asupra unui tichet.
ru: Определяет поведение вкладки после действия с заявкой.
sr_cyrl_rs: Одређује понашање прозора након радње тикета.
sv_se: Definierar hur en flik beter sig vid ärendeförändring.
th: กำหนดลักษณะการทำงานของแท็บหลังการดำเนินการกับ ticket
zh_cn: 在票务操作后定义标签行为。

source: Defines the ticket states used for lookups.
cs: Definuje stavy ticketu použité pro prohledávání.
de_de: Definiert die Ticketstatus, die für Suchvorgänge verwendet werden.
es_es: Define los estados de casos empleados para las búsquedas.
fr_fr: Définit les statuts de ticket utilisés pour les recherches.
hr: Određuje status ticketa za pretraživanje.
it_it: Definisce gli stati dei ticket utilizzati nelle ricerche.
lt: Nurodo trikčių būsenas naudojamas paieškose.
nl_nl: Hiermee definieer je de ticketstatussen die worden gebruikt voor zoekopdrachten.
pl: Definiuje stany zgłoszeń używane do wyszukiwania.
pt_br: Define os estados de ticket usados para consultas.
ro_ro: Definește stările tichetelor utilizate pentru interogări.
ru: Определяет состояния заявок, используемые для поиска.
sr_cyrl_rs: Одређује стања тикета која су обухваћена претрагом.
sv_se: Definierar ärendestatus som används för uppslagningar.
zh_cn: 定义用于查找的工单状态。

source: Defines the timeframe during which a self-created note can be deleted.
cs: Definuje časové období, po které může být vlastní poznámka smazána.
de_de: Definiert die Zeitspanne, in der eine selbst erstellte Notiz gelöscht werden kann.
es_co: Define el período de tiempo durante el cual se puede eliminar una nota creada por uno mismo.
es_es: Define el espacio temporal durante el que el usuario puede eliminar sus propias notas.
fr_fr: Définit la période de temps pendant laquelle une note auto-créée peut être supprimée.
hr: Određuje vremenski okvir tijekom kojeg se može obrisati vlastita bilješka.
it_it: Definisce l'intervallo di tempo durante il quale è possibile eliminare una nota creata.
lt: Nurodo per kiek laiko savęs pačio sukurta pastaba gali būti ištrinta.
nl_nl: Stel het tijdsbestek in waar binnen een zelfgemaakte notitie verwijderd kan worden .
pl: Określa ramy czasowe, w których można usunąć samodzielnie utworzoną notatkę.
pt_br: Define o período de tempo durante o qual uma nota autocriada pode ser excluída.
ro_ro: Definește intervalul de timp în care o notiță creată de sine poate fi ștearsă.
ru: Определяет временные рамки, в течение которых самостоятельно созданная заметка может быть удалена.
sr_cyrl_rs: Одређује временски интервал током ког је могуће обрисати управо додату напомену.
sv_se: Definierar tidsramen som en självskapad notering kan raderas.
th: กำหนดกรอบเวลาระหว่างที่บันทึกย่อที่สร้างขึ้นเองสามารถลบได้
zh_cn: 定义可以删除自我创建的音符的时间表。

source: Defines the token for Placetel.
cs: Definuje token pro Placetel.
de_de: Definiert das Token für Placetel.
es_co: Define el token para Placetel.
es_es: Define el «token» para Placetel.
fr_fr: Définit le jeton pour Placetel.
hr: Određuje token za Placetel.
it_it: Definisce il token per Placetel.
lt: Nurodo Placetel žetoną.
nl_nl: Stel het token in voor Placetel.
pl: Definiuje token dla Placetel.
pt_br: Define um token para Placetel.
ro_ro: Definește tokenul pentru Placetel.
ru: Определяет ключ для Placetel.
sr_cyrl_rs: Одређује кључ за Placetel.
sv_se: Definiera Placetel-token.
th: กำหนดโทเค็นสำหรับ Placetel.
zh_cn: 定义 Placetel 的令牌。

source: Defines the transaction backend to detect customer signatures in emails.
cs: Definuje transakční rozhraní pro detekci zákaznických podpisů v e-mailech.
de_de: Definiert das Transaktions-Backend zur Erkennung von Kundensignaturen in E-Mails.
es_co: Define el backend de la transacción para detectar las firmas de los clientes en los correos electrónicos.
es_es: Define el back-end de transacciones para la detección de firmas de cliente en mensajes de correo electrónico.
fr_fr: Définit le backend de transaction pour détecter les signatures client des emails.
hr: Određuje pozadinski sustav transakcije za otkrivanje potpisa klijenata u mailovima.
it_it: Definisce il back-end per rilevare le firme dei clienti nelle e-mail.
lt: Nurodo transakcijos valdiklį, kuris laiškuose ieško klientų parašų.
nl_nl: Stel de transactie-backend in om ondertekeningen in e-mails te detecteren.
pl: Definiuje backend transakcji do wykrywania podpisów klientów w wiadomościach e-mail.
pt_br: Define o back-end da transação para detectar assinaturas de clientes em emails.
ro_ro: Definește backend-ul de tranzacție pentru a detecta semnăturile clienților în e-mailuri.
ru: Определяет серверную операцию для обнаружения подписей клиентов в электронных письмах.
sr_cyrl_rs: Одређује позадински модул за детекцију потписа клијента у имејл порукама.
sv_se: Definierar transaktionsbackend för att upptäcka kundsignaturer i email.
th: กำหนดแบ็กเอนด์ของธุรกรรมเพื่อตรวจหาลายเซ็นของลูกค้าในอีเมล.
zh_cn: 定义交易后端以检测电子邮件中的客户签名。

source: Defines the transaction backend to execute triggers.
cs: Definuje transakční rozhraní pro vykonávání spouštěčů.
de_de: Definiert das Transaktions-Backend zur Ausführung von Triggern.
es_co: Define el backend de la transacción para ejecutar disparadores.
es_es: Define el back-end de transacciones para ejecutar disparadores.
fr_fr: Définit le backend de transaction pour exécuter les déclencheurs.
hr: Određuje pozadinski sustav transakcije za izvršavanje triggera.
it_it: Definisce il back-end per eseguire i trigger.
lt: Nurodo transakcijos valdiklį, kuris vykdo Paleistukus.
nl_nl: Stel de transactie-backend in om triggers uit te voeren.
pl: Definiuje backend transakcji do wykonywania wyzwalaczy.
pt_br: Define o back-end de transação para executar gatilhos.
ro_ro: Definește backend-ul de tranzacție pentru a executa declanșatoarele (trigger-ele).
ru: Определяет серверную операцию для выполнения триггеров.
sr_cyrl_rs: Одређује позадински модул за извршавање окидача.
sv_se: Definierar transaktionsbackend att utföra triggers.
th: กำหนดแบ็กเอนด์ของธุรกรรม เพื่อดำเนินการทริกเกอร์
zh_cn: 将事务后端定义为执行触发器。

source: Defines the transaction backend to send agent notifications.
cs: Definuje transakční rozhraní pro zasílání oznámení řešitelům.
de_de: Definiert das Transaktions-Backend zum Versand von Agenten-Benachrichtigungen.
es_co: Define el backend de transacciones para enviar notificaciones de agentes.
es_es: Define el back-end de transacciones para enviar notificaciones a los agentes.
fr_fr: Définit le backend de transaction pour envoyer des notifications aux agents.
hr: Određuje pozadinski sustav transakcije za slanje obavijesti agentima.
it_it: Definisce il back-end per inviare le notifiche dell'agente.
lt: Nurodo transakcijos valdiklį, kuris siunčia pranešimus agentams.
nl_nl: Bepaalt de transactie-backend om behandelaar-notificaties te verzenden.
pl: Definiuje backend transakcji do wysyłania powiadomień agenta.
pt_br: Define o back-end da transação para enviar notificações do agente.
ro_ro: Definește backend-ul de tranzacție pentru trimite notificări agenților.
ru: Определяет серверную операцию для отправки уведомлений агенту.
sr_cyrl_rs: Одређује позадински модул за слање обавештења оператерима.
sv_se: Definierar transaktionsbackend att skicka agentnotifikationer.
th: กำหนดแบ็กเอนด์ของธุรกรรม เพื่อส่งการแจ้งเตือนของตัวแทน
zh_cn: 定义交易后端以发送代理通知。

source: Defines the transaction backend which detects caller IDs in objects and stores them for CTI lookups.
cs: Definuje transakční rozhraní, které detekuje ID volajícího v objektech a ukládá je pro CTI vyhledávání.
de_de: Definiert das Transaktions-Backend zur Erkennung von Caller-IDs in Objekten und deren Speicherung für CTI-Lookups.
es_co: Define el backend de la transacción que detecta los identificadores de llamadas en los objetos y los almacena para las búsquedas de CTI.
es_es: Define el back-end de transacciones que detecta identificaciones de llamada («caller ID») y los almacena para búsquedas de CTI.
fr_fr: Définit le backend de transaction pour détecter les IDs des appelants et les stocke pour les vérifications CTI.
hr: Određuje pozadinski sustav transakcije koji otkriva ID-ove pozivatelja u objektima i pohranjuje ih za CTI pretraživanja.
it_it: Definisce il back-end che rileva gli ID chiamante negli oggetti e li archivia per le ricerche CTI.
lt: Nurodo transakcijos valdiklį kuris randa skambintojo ID objektuose ir talpina juos CTI paieškai..
nl_nl: Bepaalt de transactie-backend die Caller ID's in objecten detecteert en opslaat voor CTI-lookups.
pl: Definiuje backend transakcji, który wykrywa identyfikatory rozmówców w obiektach i przechowuje je na potrzeby wyszukiwania CTI.
pt_br: Define o back-end de transação que detecta os identificadores de chamadas em objetos e os armazena para pesquisas de CTI.
ro_ro: Definește backend-ul de tranzacție care detectează ID-urile apelanților în obiecte și le stochează pentru căutările CTI.
ru: Определяет серверную операцию, которая обнаруживает Сaller ID (идентификаторы вызывающих абонентов) в объектах и сохраняет их для поиска CTI.
sr_cyrl_rs: Одређује позадински модул за детекцију ID позиваоца у објектима и чува их за CTI претрагу.
sv_se: Definierar transaktionsbackend som upptäcker uppringnings-ID i object och sparar de för CTI uppslagning.
th: กำหนดแบ็กเอนด์ของธุรกรรมที่ตรวจจับ ID ผู้โทรในออบเจ็กต์และจัดเก็บไว้สำหรับการค้นหา CTI
zh_cn: 定义事务后端检测对象中的呼叫者ID并将其存储以进行CTI查找。

source: Defines the transaction backend which executes time based triggers.
cs: Definuje transakční rozhraní pro vykonávání spouštěčů na základě času.
de_de: Definiert das Transaktions-Backend zur Ausführung von zeitgesteuerten Triggern.
es_es: Define el back-end de transacciones para ejecutar disparadores de tiempo.
fr_fr: Définit le backend de transaction qui exécute les déclencheurs basés sur le temps.
hr: Određuje pozadinski sustav za izvršavanje zakazanih triggera.
it_it: Definisce il backend delle transazioni che esegue i trigger attivati a tempo.
lt: Nurodo transakcijos valdiklį, kuris vykdo Paleistukus paleidžiamus pagal laiką.
nl_nl: Definieert de transactie-backend die op tijd gebaseerde triggers uitvoert.
pl: Definiuje backend transakcji, który wykonuje wyzwalacze oparte na czasie.
pt_br: Define o mecanismo de transação que executa gatilhos baseados em tempo.
ro_ro: Definește backend-ul de tranzacție pentru a executa declanșatoarele (trigger-ele) bazate pe timp.
ru: Определяет серверную операцию (Backend), которая выполняет триггеры, основанные на времени.
sr_cyrl_rs: Одређује позадински модул за извршавање временских окидача.
sv_se: Definierar transaktionsbackend som utför tidsbaserade triggers.
zh_cn: 定义执行基于时间的触发器的事务后端。

source: Defines the transaction backend which posts messages to Slack (http://www.slack.com).
cs: Definuje transakční rozhraní, které zasílá zprávy do Slacku (http://www.slack.com).
de_de: Definiert das Transaktions-Backend zur Übertragung von Slack-Nachrichten (http://www.slack.com).
es_co: Define el backend de transacciones que publica mensajes en Slack (http://www.slack.com).
es_es: Define el back-end de transacciones que remite mensajes a Slack (http://www.slack.com).
fr_fr: Définit le backend de transaction qui poste les messages sur Slack (http://www.slack.com).
hr: Određuje pozadinski sustav transakcije koji objavljuje poruke na Slacku (http://www.slack.com).
it_it: Definisce il back-end che invia i messaggi a Slack (https://www.slack.com).
lt: Nurodo transakcijos valdiklį, kuris siunčia žinutęs į Slack (http://www.slack.com).
nl_nl: Stel de transaction-backend in om berichten op Slack (http://www.slack.com) te plaatsen.
pl: Definiuje backend transakcji, który wysyła wiadomości do Slack (http://www.slack.com).
pt_br: Define o back-end de transação que publica mensagens no Slack (http://www.slack.com).
ro_ro: Definește backend-ul de tranzacție care postează mesaje în Slack (http://www.slack.com).
ru: Определяет серверную операцию, которая отправляет сообщения в Slack (http://www.slack.com ).
sr_cyrl_rs: Одређује позадински модул за постављање порука на Slack (http://www.slack.com).
sv_se: Definierar transaktionsbackend som publicerar meddelanden till Slack (http://www.slack.com).
th: กำหนดแบ็กเอนด์ธุรกรรมที่โพสต์ข้อความไปยัง Slack (http://www.slack.com)
zh_cn: 定义交易后端，将消息发布到Slack（http://www.slack.com）。

source: Defines the transaction backend which will enrich customer and organization information from Clearbit (http://www.clearbit.com).
cs: Definuje transakční rozhraní, které obohatí zákaznické a organizační informace z Clearbitu (http://www.clearbit.com).
de_de: Definiert das Transaktions-Backend zur Anreicherung von Kunden- und Organisations-Informationen mithilfe von Clearbit (http://www.clearbit.com).
es_co: Define el backend de transacciones que enriquecerá la información de clientes y organizaciones de Clearbit (http://www.clearbit.com).
es_es: Define el back-end de transacciones que obtendrá información adicional de clientes y organizaciones de Clearbit (http://www.clearbit.com).
fr_fr: Définit le backend de transaction qui enrichira les informations client et d'organisation depuis Clearbit (http://www.clearbit.com).
hr: Određuje pozadinski sustav transakcije za obogaćivanje informacija o klijentima i organizacijama pomoću Clearbita (http://www.clearbit.com).
it_it: Definisce il back-end che arricchirà le informazioni sui clienti e sull'organizzazione da Clearbit (https://www.clearbit.com).
lt: Nurodo transakcijos valdiklį, kuris praturtins klientų ir organizacijų informaciją Clearbit (http://www.clearbit.com) duomenimis.
nl_nl: Stel de transaction-backend in om klant en organisatie gegevens van Clearbit (http://www.clearbit.com) op te halen.
pl: Definiuje backend transakcji, który wzbogaci informacje o klientach i organizacji z Clearbit (http://www.clearbit.com).
pt_br: Define o backend da transação que enriquecerá as informações do cliente e da organização da Clearbit (http://www.clearbit.com).
ro_ro: Definește backend-ul de tranzacție care va îmbogăți informațiile despre clienți și organizații folosind Clearbit (http://www.clearbit.com).
ru: Определяет серверную операцию, которая будет пополнять информацию о клиентах и организациях из Clearbit (http://www.clearbit.com).
sr_cyrl_rs: Одређује позадински модул за обогаћивање информацијама о клијентима и организацијама путем Clearbit (http://www.clearbit.com).
sv_se: Definierar transaktionsbacken som kommer att komplettera kund och organisationsinformation från Clearbit (http://www.clearbit.com).
th: กำหนดแบ็กเอนด์ของธุรกรรมซึ่งจะช่วยเพิ่มข้อมูลลูกค้าและองค์กรจาก Clearbit (http://www.clearbit.com)
zh_cn: 定义了从Clearbit（http://www.clearbit.com）丰富客户和组织信息的交易后端。

source: Defines the unit to be shown next to the time accounting input field.
cs: Definuje jednotku, která bude zobrazena vedle pole pro počítání času.
de_de: Definiert die Einheit, welche neben dem Zeiterfassungs-Eingabefeld angezeigt wird.
es_es: Define la unidad que se mostrará junto al campo de entrada de la contabilidad horaria.
fr_fr: Définit l'unité à montrer à côté du champ de saisie du décompte du temps.
hr: Određuje jedinicu koja će biti prikazana pored polja za unos utrošenog vremena.
it_it: Definisce l'unità da visualizzare accanto al campo di immissione della gestione del tempo.
lt: Nurodo matą, kuris rodomas prie laiko apskaitos laukelio.
nl_nl: Definieert de weer te geven tijdseenheid bij het invoerveld voor tijdsverantwoording.
pl: Określa jednostkę, która będzie pokazywana obok pola zliczania czasu.
pt_br: Define a unidade a ser mostrada ao lado do campo de entrada de contabilização de tempo.
ro_ro: Definește unitatea de măsură care va fi afișată lângă câmpul de introducere a contabilizării timpului.
ru: Определяет меру измерения, которая отображается рядом с полем ввода учета времени.
sr_cyrl_rs: Одређује јединицу за приказ поред поља за унос обрачунатог времена.
sv_se: Definierar enheten som visas bredvid tidsredovisningsfältet.
zh_cn: 定义要在时间记录输入字段旁边显示的单元。

source: Defines the warning message that is shown when a matching ticket is present.
cs: Definuje varovnou zprávu, která se zobrazí, když je nalezen shodný ticket.
de_de: Definiert die Warnmeldung, die gezeigt wird, wenn es ein passendes Ticket gibt.
es_es: Define el mensaje de aviso que se muestra cuando se presenta un caso que coincide.
fr_fr: Définit le message d'alerte qui est affiché quand un ticket correspondant est déjà présent.
hr: Određuje poruku upozorenja koja se prikazuje kada je pronađen odgovarajući ticket.
it_it: Definisce il messaggio di avviso visualizzato quando c'è un ticket corrispondente.
lt: Nurodo įspėjimą, kuris rodomas kai egzistuoja sutampanti triktis.
nl_nl: Hiermee definieer je het waarschuwingsbericht dat wordt weergegeven wanneer een overeenkomend ticket aanwezig is.
pl: Definiuje komunikat ostrzegawczy, który jest wyświetlany, gdy wyświetlane jest pasujące zgłoszenie.
pt_br: Define a mensagem de aviso que é exibida quando um ticket correspondente está presente.
ro_ro: Definește mesajul de avertizare care este afișat atunci când există un tichet corespunzător.
ru: Определяет предупреждающее сообщение, которое отображается при наличии соответствующей заявки.
sr_cyrl_rs: Одређује поруку упозорења које ће бити приказано ако постоје слични тикети.
sv_se: Definierar varningsmeddelandet som visas när ett matchande ärende finns.
zh_cn: 定义存在匹配票时显示的警告消息。

source: Defines the warning title that is shown when a matching ticket is present.
cs: Definuje varovný titulek, který je zobrazen, když je nalezen shodný ticket.
de_de: Definiert den Warntitel, der gezeigt wird, wenn es ein passendes Ticket gibt.
es_es: Define el título del aviso que se muestra cuando se presenta un caso que coincide.
fr_fr: Définit le titre d'alerte qui est affiché quand un ticket correspondant est présent.
hr: Određuje naslov upozorenja koji se prikazuje kada je pronađen odgovarajući ticket.
it_it: Definisce il titolo del messaggio di avviso visualizzato quando c'è un ticket corrispondente.
lt: Nurodo įspėjimą, kuris rodomas kai egzistuoja sutampanti triktis.
nl_nl: Hiermee definieer je de waarschuwingstitel die wordt weergegeven wanneer een overeenkomend ticket aanwezig is.
pl: Definiuje tytuł ostrzeżenia, który jest wyświetlany, gdy wyświetlane jest pasujące zgłoszenie.
pt_br: Define o título do aviso que é exibido quando um ticket correspondente está presente.
ro_ro: Definește titlul avertizării care este afișată atunci când există un tichet corespunzător.
ru: Определяет заголовок предупреждения, который отображается при наличии соответствующей заявки.
sr_cyrl_rs: Одређује наслов упозорења које ће бити приказано ако постоје слични тикети.
sv_se: Definierar titeln på varningsmeddelandet som visas när ett matchande ärende finns.
zh_cn: 定义存在匹配票时显示的警告标题。
