Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Need fingerprint param!
cs: Je vyžadován parametr otisku!
de_de: Benötige fingerprint-Parameter!
es_co: ¡Necesita parámetros de huellas dactilares!
es_es: ¡Se requiere el parámetro "fingerprint"!
fr_fr: Paramètre empreinte requis !
hr: Potreban fingerprint parametar!
it_it: Serve il parametro fingerprint!
lt: Reikia „fingerprint“ parametro!
nl_nl: Fingerprint parameter nodig!
pl: Potrzebujesz param odcisków palców!
pt_br: Precisa de parâmetro de impressão digital (fingerprint)!
ro_ro: Este necesar parametrul amprentă!
ru: Необходимы параметры отпечатка!
sr_cyrl_rs: Неопходан fingerprint параметар!
sv_se: Behöver fingeravtryckparameter!
zh_cn: 需要指纹参数！

source: Need recipient in "To".
cs: V poli "Komu" je vyžadován příjemce.
de_de: Benötigt Empfänger in "To".
es_co: Necesita destinatario en "Para".
es_es: Se debe añadir un destinatario en "Para".
fr_fr: Destinataire requis dans "To".
hr: Obavezan primatelj u „Za”.
it_it: Serve il destinatario in "To".
lt: Būtinas gavėjas „Kam“ laukelyje.
nl_nl: Ontvanger nodig in "Aan".
pl: Potrzebujesz odbiorcy w "Do".
pt_br: Precisa de destinatário em "Para".
ro_ro: Este necesar un destinatar în „Către”.
ru: Необходим получатель в поле "Кому" ("TO").
sr_cyrl_rs: Неопходан прималац у „За”.
sv_se: Behöver mottagare i "Till".
th: ต้องการผู้รับใน "ถึง"
zh_cn: 需要“收件人”字段中的收件人。

source: Need session_id.
cs: Je vyžadováno ID sezení.
de_de: session_id wird benötigt.
es_co: Necesita session_id.
es_es: Se requiere session_id.
fr_fr: session_id requis.
hr: Session_id je potreban.
it_it: session_id richiesta.
lt: Būtinas „session_id“ atributas.
nl_nl: Session_id nodig.
pl: Potrzebujesz identyfikatora sesji.
pt_br: Precisa de session_id.
ro_ro: Este necesar session_id.
ru: Необходим идентификатор сеанса (session_id).
sr_cyrl_rs: Неопходан session_id.
sv_se: Behöver session_id.
th: ต้องการ session_id
zh_cn: 需要session_id。

source: Need user_id or organization_id as param
cs: Je vyžadováno user_id nebo organization_id jako parametr
de_de: Benötigt user_id oder organization_id als Parameter
es_co: Necesita user_id u organization_id como parámetro
es_es: Se requiere el parámetro user_id u organization_id
fr_fr: user_id ou organization_id requis en tant que paramètre
hr: Potreban user_id ili organization_id kao parametar
it_it: Sono richiesti user_id o organization_id come parametri
lt: Reikia user_id arba organization_id kaip parametro
nl_nl: User_id of Organization_id nodig als parameter
pl: Potrzebujesz identyfikatora użytkownika lub identyfikatora organizacji jako parametru
pt_br: Precisa de usuario_id ou organizacao_id como parâmetro
ro_ro: Este necesar ca parametru user_id sau organization_id
ru: Необходим идентификатор пользователя (user_id) или идентификатор организации (organization_id) как параметр
sr_cyrl_rs: Неопходан user_id или organiztion_id параметар
sv_se: Behöver user_id eller organization_id som parameter
th: ต้องการ user_id หรือ organization_id เป็น param
zh_cn: 需要user_id或agrishital_id作为param

source: Needed
cs: Vyžadováno
de_de: erforderlich
es_co: Necesario
es_es: Requerido
fr_fr: Requis
hr: obavezan
it_it: Necessario
lt: Reikalingas
nl_nl: Nodig
pl: Wymagane
pt_br: necessario
ro_ro: Necesar
ru: Необходимо
sr_cyrl_rs: Неопходно
sv_se: behövs
th: จำเป็น
zh_cn: 需要

source: Neither an SSO environment variable 'REMOTE_USER' nor a 'X-Forwarded-User' header could be found.
cs: Nebyla nalezena hlavička SSO prostředí 'REMOTE_USER' ani 'X-Forwarded-User'.
de_de: Es konnte weder eine SSO-Umgebungsvariable 'REMOTE_USER' noch eine 'X-Forwarded-User'-Kopfzeile gefunden werden.
es_co: No se pudo encontrar una variable de entorno SSO 'REMOTE_USER' ni un encabezado 'X-Forwarded-User'.
es_es: No se ha podido localizar la variable de entorno 'REMOTE_USER' de SSO ni la cabecera 'X-Forwarded-User'.
fr_fr: Aucune variable d'environnement SSO 'REMOTE_USER' ni d'en-tête 'X-Forwarded-User' n'a pu être trouvée.
hr: Nije moguće pronaći SSO varijablu okruženja 'REMOTE_USER' ni zaglavlje "X-Forwarded-User".
it_it: Non è stato possibile trovare la variabile d'ambiente 'REMOTE_USER' o l'intestazione 'X-Forwarded-User' per SSO.
lt: Nepavyko rasti nei SSO aplinkos „REMOTE_USER“, nei „X-Forwarded-User“ antraštės.
nl_nl: Noch een SSO-omgevingsvariabele 'Remote_User' noch een koptekst 'X-Forwarded-User' kon worden gevonden.
pl: Nie można znaleźć zmiennej środowiskowej SSO „REMOTE_USER” ani nagłówka „X-Forwarded-User”.
pt_br: Nem uma variável de ambiente SSO 'REMOTE_USER' nem um cabeçalho 'X-Forwarded-User' foram encontrados.
ro_ro: Nici o variabilă de mediu SSO 'REMOTE_USER' nici un antet 'X-Forwarded-User' nu au fost găsite.
ru: Ни переменная среды единого входа (SSO) REMOTE_USER, ни заголовок X-Forwarded-User не найдены.
sr_cyrl_rs: SSO променљива окружења ’REMOTE_USER’ или ’X-Forwarded-User’ заглавље нису пронађени.
sv_se: Varken en SSO miljövariabel 'REMOTE_USER' eller 'X-Forwarded-User' kunde hittas.
zh_cn: SSO环境变量'remote_user'和“ x-forwarded-user”标头都无法找到。

source: Network
cs: Síť
de_de: Netzwerk
es_co: Red
es_es: Red
fr_fr: Réseau
hr: Mreža
it_it: Rete
lt: Tinklas
nl_nl: Netwerk
pl: Sieć
pt_br: Rede
ro_ro: Rețea
ru: Сеть
sr_cyrl_rs: Мрежа
sv_se: Nätverk
th: เครือข่าย
zh_cn: 网络连接

source: New
cs: Nové
de_de: Neu
es_co: Nuevo
es_es: Nuevo
fr_fr: Nouveau
hr: Novi
it_it: Nuovo
lt: Naujas
nl_nl: Nieuw
pl: Nowe
pt_br: Nova
ro_ro: Nou
ru: Новый(ая/ое)
sr_cyrl_rs: Ново
sv_se: Nytt
th: ใหม่
zh_cn: 新建

source: New & Open Tickets
de_de: Neue & Offene Tickets
es_es: Tickets Nuevos & Abiertos
fr_fr: Tickets nouveaux et ouverts
hr: Novi & otvoreni ticketi
it_it: Ticket nuovi e aperti
lt: Naujos ir atidarytos triktys
nl_nl: Nieuwe & open tickets
pt_br: Tíquetes Novos e Abertos
ru: Новые и открытые заявки
sr_cyrl_rs: Нови и отворени тикети
sv_se: Nya & öppna ärenden

source: New Access Token is
cs: Nový přístupový token je
de_de: Das neue Zugangs-Token lautet
es_co: El nuevo token de acceso es
es_es: El nuevo token de acceso es
fr_fr: Le nouveau jeton d'accès est
hr: Novi pristupni token je
it_it: Il nuovo token di accesso è
lt: Naujas prieigos žetonas yra
nl_nl: Nieuw Access Token is
pl: Nowy token dostępu to
pt_br: O novo token de acesso é
ro_ro: Noul token de acces este
ru: Новый ключ доступа
sr_cyrl_rs: Нови приступни кључ је
sv_se: Ny åtkomsttoken är
th: โทเค็นการเข้าถึงใหม่คือ
zh_cn: 新的访问令牌是

source: New Activity Type
de_de: Neuer Aktivitäts-Typ
es_es: Nuevo tipo de actividad
fr_fr: Nouveau type d'activités
hr: Nova vrsta aktivnosti
it_it: Nuovo tipo di attività
lt: Naujas veiksmo tipas
nl_nl: Nieuw activiteitstype
pl: Nowy Rodzaj Aktywności
pt_br: Novo Tipo de Atividade
ro_ro: Tip de activitate nou
ru: Новый тип деятельности
sr_cyrl_rs: Нова врста активности
sv_se: Ny aktivitetstyp

source: New Answer
de_de: Neue Antwort
es_es: Nueva Respuesta
fr_fr: Nouvelle réponse
hr: Novi odgovor
it_it: Nuova risposta
lt: Naujas atsakymas
pt_br: Nova Resposta
ru: Новая статья
sr_cyrl_rs: Нови чланак
sv_se: Nytt svar

source: New Application
cs: Nová Aplikace
de_de: Neue Applikation
es_co: Nueva Aplicación
es_es: Nueva aplicación
fr_fr: Nouvelle application
hr: Nova aplikacija
it_it: Nuova Applicazione
lt: Nauja aplikacija
nl_nl: Nieuwe Applicatie
pl: Nowa aplikacja
pt_br: Nova aplicação
ro_ro: Aplicație nouă
ru: Новое приложение
sr_cyrl_rs: Нова апликација
sv_se: Ny applikation
th: แอปพลิเคชั่นใหม่
zh_cn: 新应用

source: New Attribute
cs: Nový Atribut
de_de: Neues Attribut
es_co: Nuevo Atributo
es_es: Nuevo atributo
fr_fr: Nouvel attribut
hr: Novi atribut
it_it: Nuovo attributo
lt: Naujas atributas
nl_nl: Nieuw attribuut
pl: Nowy atrybut
pt_br: Novo Atributo
ro_ro: Atribut nou
ru: Новый атрибут
sr_cyrl_rs: Нови атрибут
sv_se: Nytt attribut
th: คุณสมบัติใหม่
zh_cn: 增加新对象

source: New Calendar
cs: Nový Kalendář
de_de: Neuer Kalendar
es_co: Nuevo Calendario
es_es: Nuevo calendario
fr_fr: Nouveau calendrier
hr: Novi kalendar
it_it: Nuovo Calendario
lt: Naujas kalendorius
nl_nl: Nieuwe kalendar
pl: Nowy kalendarz
pt_br: Novo Calendário
ro_ro: Calendar nou
ru: Новый календарь
sr_cyrl_rs: Нови календар
sv_se: Ny kalender
th: ปฏิทินใหม่
zh_cn: 新日程

source: New Category
de_de: Neue Kategorie
es_es: Nueva Categoría
fr_fr: Nouvelle catégorie
hr: Nova kategorija
it_it: Nuova categoria
lt: Nauja kategorija
pt_br: Nova Categoria
ru: Новая категория
sr_cyrl_rs: Нова категорија
sv_se: Ny kategori

source: New Checklist Template
de_de: Neue Checklisten-Vorlage
es_es: Nueva plantilla de lista de comprobación
fr_fr: Nouveau modèle de liste
hr: Novi predložak liste zadataka
it_it: Nuovo modello di lista di controllo
lt: Naujas kontrolinio sąrašo šablonas
pt_br: Novo Modelo de Lista de Verificação
ru: Новый шаблон чек-листа
sr_cyrl_rs: Нови шаблон списка задатака
sv_se: Ny Checklistmall

source: New Deletion Task
cs: Nová úloha smazání
de_de: Neue Löschaufgabe
es_co: Nueva tarea de eliminación
es_es: Nueva tarea de eliminación
fr_fr: Nouvelle tâche de suppression
hr: Novi zadatak brisanja
it_it: Nuova attività di cancellazione
lt: Nauja šalinimo užduotis
nl_nl: Nieuwe verwijder taak
pl: Nowe zadanie usuwania
pt_br: Nova tarefa de delegação
ro_ro: Sarcină de ștergere nouă
ru: Новая задача удаления
sr_cyrl_rs: Нови захтев за брисање
sv_se: Ny Raderingsuppgift
th: การลบงานใหม่
zh_cn: 新删除任务

source: New Group
cs: Nová Skupina
de_de: Neue Gruppe
es_co: Nuevo Grupo
es_es: Nuevo Grupo
fr_fr: Nouveau groupe
hr: Nova grupa
it_it: Nuovo Gruppo
lt: Nauja grupė
nl_nl: Nieuwe Groep
pl: Nowa grupa
pt_br: Novo Grupo
ro_ro: Grup nou
ru: Новая группа
sr_cyrl_rs: Нова група
sv_se: Ny grupp
th: กลุ่มใหม่
zh_cn: 新建组

source: New Keyboard Shortcuts
de_de: Neue Tastaturkürzel
es_es: Nuevos atajos de teclado
fr_fr: Nouveaux raccourcis clavier
hr: Nove prečice na tipkovnici
it_it: Nuove scorciatoie da tastiera
lt: Nauji spartieji klavišai
pt_br: Novos Atalhos de Teclado
ru: Новые горячие клавиши
sr_cyrl_rs: Нове пречице на тастатури
sv_se: Nya tangentbordsgenvägar

source: New Macro
cs: Nové Makro
de_de: Neues Makro
es_co: Nuevo Macro
es_es: Nueva Macro
fr_fr: Nouvelle macro
hr: Nova makronaredba
it_it: Nuova Macro
lt: Nauja makrokomanda
nl_nl: Nieuwe Macro
pl: Nowe makro
pt_br: Nova Macro
ro_ro: Macro nou
ru: Новый макрос
sr_cyrl_rs: Нови макро
sv_se: Nytt Makro
th: มาโครใหม่
zh_cn: 增加宏处理

source: New Organization
cs: Nová Organizace
de_de: Neue Organisation
es_co: Nueva Organización
es_es: Nueva Organización
fr_fr: Nouvelle organisation
hr: Nova organizacija
it_it: Nuova Organizzazione
lt: Nauja organizacija
nl_nl: Nieuwe organisatie
pl: Nowa organizacja
pt_br: Nova Organização
ro_ro: Organizație nouă
ru: Новая организация
sr_cyrl_rs: Нова организација
sv_se: Ny Organisation
th: องค์กรใหม่
zh_cn: 新增客户公司

source: New Overview
cs: Nový Přehled
de_de: Neue Übersicht
es_co: Nueva descripción
es_es: Nueva Descripción
fr_fr: Nouvel aperçu
hr: Novi pregled
it_it: Nuova Panoramica
lt: Nauja apžvalga
nl_nl: Nieuw overzicht
pl: Nowy widok
pt_br: Nova Visão Geral
ro_ro: Privire de ansamblu nouă
ru: Новое представление
sr_cyrl_rs: Нови преглед
sv_se: Ny Översikt
th: ภาพรวมใหม่
zh_cn: 新增工单概览

source: New Personal Access Token
de_de: Neuer persönlicher Zugangs-Token
es_es: Nuevo Token De Acceso Personal
fr_fr: Nouveau jeton d'accès personnel
hr: Novi osobni pristupni token
it_it: Nuovo token di accesso personale
lt: Naujas asmeninis prieigos žetonas
nl_nl: Nieuw persoonlijk toegangstoken
pt_br: Novo Token de Acesso Pessoal
ru: Новый персональный токен доступа
sr_cyrl_rs: Нови лични приступни кључ
sv_se: Ny Personlig Åtkomsttoken

source: New Priority
de_de: Neue Priorität
es_es: Nueva prioridad
fr_fr: Nouvelle priorité
hr: Novi prioritet
it_it: Nuova priorità
lt: Naujas prioritetas
nl_nl: Nieuwe prioriteit
pl: Nowy priorytet
pt_br: Nova Prioridade
ro_ro: Prioritate nouă
ru: Новый приоритет
sr_cyrl_rs: Нови приоритет
sv_se: Ny prioritet

source: New Profile
cs: Nový Profil
de_de: Neues Profil
es_co: Nuevo Perfil
es_es: Nuevo Perfil
fr_fr: Nouveau profil
hr: Novi profil
it_it: Nuovo Profilo
lt: Naujas profilis
nl_nl: Nieuw profiel
pl: Nowy profil
pt_br: Novo Perfil
ro_ro: Profil nou
ru: Новый Профиль
sr_cyrl_rs: Нови профил
sv_se: Ny Profil
th: โปรไฟล์ใหม่
zh_cn: 新配置

source: New Public Link
cs: Nový veřejný odkaz
de_de: Neuer öffentlicher Link
es_es: Nuevo enlace público
fr_fr: Nouveau lien public
hr: Novi javni link
it_it: Nuovo collegamento pubblico
lt: Nauja vieša nuoroda
nl_nl: Nieuwe publieke menu link
pl: Nowy Link Publiczny
pt_br: Novo link público
ro_ro: Link public nou
ru: Новая общедоступная ссылка
sr_cyrl_rs: Нови јаван линк
sv_se: Ny Publik länk
th: เมนูสาธารณะ

source: New Role
cs: Nová Role
de_de: Neue Rolle
es_co: Nuevo Rol
es_es: Nuevo Rol
fr_fr: Nouveau rôle
hr: Nova uloga
it_it: Nuovo ruolo
lt: Nauja rolė
nl_nl: Nieuwe rol
pl: Nowa rola
pt_br: Nova função
ro_ro: Rol nou
ru: Новая роль
sr_cyrl_rs: Нова улога
sv_se: Ny Roll
zh_cn: 新增角色

source: New SLA
cs: Nové SLA
de_de: Neuer SLA
es_co: Nuevo SLA
es_es: Nuevo SLA
fr_fr: Nouveau SLA
hr: Novi SLA
it_it: Nuovo SLA
lt: Nauja SLA
nl_nl: Nieuwe SLA
pl: Nowe SLA
pt_br: Novo SLA
ro_ro: SLA Nou
ru: Новое соглашение об уровне обслуживания (SLA)
sr_cyrl_rs: Нови SLA
sv_se: Nytt SLA
th: SLA ใหม่
zh_cn: 新建 SLA

source: New Scheduler
cs: Nový Plánovač
de_de: Neue Automatisierung
es_co: Nuevo Horario
es_es: Nuevo programador
fr_fr: Nouveau planificateur
hr: Nova automatizacija
it_it: Nuova Schedulazione
lt: Naujas planinis darbas
nl_nl: Nieuwe taak
pl: Nowy harmonogram
pt_br: Novo Agendador
ro_ro: Programator (scheluder) nou
ru: Новое Расписание
sr_cyrl_rs: Нови планер
sv_se: Ny Schemaläggare
th: ตัวจัดกำหนดการใหม่
zh_cn: 新增自动任务

source: New Source
cs: Nový zdroj
de_de: Neue Quelle
es_es: Nueva fuente
fr_fr: Nouvelle source
hr: Novi izvor
it_it: Nuova sorgente
lt: Naujas šaltinis
nl_nl: Nieuwe bron
pl: Nowe źródło
pt_br: Nova Fonte
ro_ro: Sursă nouă
ru: Новый источник
sr_cyrl_rs: Нови извор
sv_se: Ny Källa
th: แหล่งใหม่

source: New Tags
cs: Nové štítky
de_de: Neue Tags
es_co: Etiquetas nuevas
es_es: Nuevos Tags
fr_fr: Nouvelles étiquettes
hr: Nove oznake
it_it: Nuovi Tag
lt: Naujos žymos
nl_nl: Nieuwe Tags
pl: Nowe tagi
pt_br: Novas Tags
ro_ro: Etichete noi
ru: Новые теги
sr_cyrl_rs: Нове ознаке
sv_se: Ny Tagg
zh_cn: 新增标签

source: New Template
cs: Nová šablona
de_de: Neue Vorlage
es_es: Nueva plantilla
fr_fr: Nouveau modèle
hr: Novi predložak
it_it: Nuovo modello
lt: Naujas šablonas
nl_nl: Nieuw sjabloon
pl: Nowy Szablon
pt_br: Novo modelo
ro_ro: Schiță nouă
ru: Новый шаблон
sr_cyrl_rs: Нови шаблон
sv_se: Ny Mall

source: New Ticket
cs: Nový ticket
de_de: Neues Ticket
es_co: Nuevo Ticket
es_es: Nuevo Ticket
fr_fr: Nouveau ticket
hr: Novi ticket
it_it: Nuovo ticket
lt: Nauja triktis
nl_nl: Nieuw ticket
pl: Nowe zgłoszenie
pt_br: Novo Chamado
ro_ro: Tichet nou
ru: Новая заявка
sr_cyrl_rs: Нови тикет
sv_se: Nytt Ärende
th: Ticket ใหม่
zh_cn: 新的工单

source: New Ticket State
de_de: Neuer Ticketstatus
es_es: Estado del nuevo ticket
fr_fr: Nouvel état de ticket
hr: Novi status ticketa
it_it: Nuovo stato del ticket
lt: Nauja trikties būklė
nl_nl: Nieuwe ticket status
pl: Nowy Stan Zgłoszenia
pt_br: Novo Estado de Ticket
ro_ro: Stare tichet nouă
ru: Новое состояние заявки
sr_cyrl_rs: Ново стање тикета
sv_se: Ny ärendestatus

source: New Ticket: %s
de_de: Neues Ticket: %s
es_es: Nuevo Ticket: %s
fr_fr: Nouveau ticket : %s
hr: Novi ticket: %s
it_it: Nuovo ticket: %s
lt: Nauja triktis: %s
pt_br: Novo Tíquete: %s
ru: Новая заявка: %s
sr_cyrl_rs: Нови тикет: %s
sv_se: Nytt Ärende: %s

source: New Translation
de_de: Neue Übersetzung
es_es: Nueva Traducción
fr_fr: Nouvelle traduction
hr: Novi prijevod
it_it: Nuova traduzione
lt: Naujas vertimas
nl_nl: Nieuwe vertaling
pl: Nowe tłumaczenie
pt_br: Nova Tradução
ro_ro: Traducere nouă
ru: Новый перевод
sr_cyrl_rs: Нови превод
sv_se: Ny Översättning

source: New Trigger
cs: Nový Spouštěč
de_de: Neuer Trigger
es_co: Nuevo disparador
es_es: Nuevo disparador
fr_fr: Nouveau déclencheur
hr: Novi okidač
it_it: Nuova azione
lt: Naujas paleistukas
nl_nl: Nieuwe Trigger
pl: Nowy trigger
pt_br: Nova Trigger
ro_ro: Declanșator(trigger) nou
ru: Новый триггер
sr_cyrl_rs: Нови окидач
sv_se: Ny Trigger
th: ทริกเกอร์ใหม่
zh_cn: 新建触发器

source: New User
cs: Nový Uživatel
de_de: Neuer Benutzer
es_co: Nuevo Usuario
es_es: Nuevo Usuario
fr_fr: Nouvel utilisateur
hr: Novi korisnik
it_it: Nuovo utente
lt: Naujas naudotojas
nl_nl: Nieuwe gebruiker
pl: Nowy użytkownik
pt_br: Novo Usuário
ro_ro: Utilizator nou
ru: Новый пользователь
sr_cyrl_rs: Нови корисник
sv_se: Ny Användare
th: ผู้ใช้ใหม่
zh_cn: 新增用户

source: New User Accounts
cs: Nové uživatelské účty
de_de: Neue Benutzer-Konten
es_co: Nuevas cuentas de Usuario
es_es: nuevas cuentas de usuarios
fr_fr: Nouveau compte utilisateur
hr: Novi korisnički račun
it_it: Nuovo Account Utente
lt: Naujos naudototojų paskyros
nl_nl: Nieuwe gebruikersaccounts
pl: Nowe konta użytkownika
pt_br: Novas contas de usuarios
ro_ro: Conturi de utilizator noi
ru: Новые учётные записи пользователей
sr_cyrl_rs: Нови кориснички налози
sv_se: Tillåt nya användarkonton
th: บัญชีผู้ใช้ใหม่
zh_cn: 新用户帐号

source: New Version
cs: Nová Verze
de_de: Neue Version
es_co: Nueva Versión
es_es: Nueva Versión
fr_fr: Nouvelle version
hr: Nova verzija
it_it: Nuova versione
lt: Nauja versija
nl_nl: Nieuwe Versie
pl: Nowa wersja
pt_br: Nova Versão
ro_ro: Versiune nouă
ru: Новая версия
sr_cyrl_rs: Нова верзија
sv_se: Ny Version
th: เวอร์ชั่นใหม่
zh_cn: 新版本

source: New Webhook
cs: Nový webhook
de_de: Neuer Webhook
es_co: Nuevo webhook
es_es: Nuevo webhook
fr_fr: Nouveau webhook
hr: Novi webhook
it_it: Nuovo Webhook
lt: Naujas Webhook
nl_nl: Nieuwe Webhook
pl: Nowy webhook
pt_br: Novo Webhook
ro_ro: Webhook nou
ru: Новый веб-перехватчик (webhook)
sr_cyrl_rs: Нови повратни позив
sv_se: Ny Webhook
zh_cn: 新的Webhook

source: New Workflow
cs: Nový pracovní postup
de_de: Neuer Workflow
es_co: Nuevo flujo de trabajo
es_es: Nuevo flujo de trabajo
fr_fr: Nouveau workflow
hr: Novi temeljni radni tijek
it_it: Nuovo flusso di lavoro
lt: Naujas Workflow
nl_nl: Nieuwe Workflow
pl: Nowy przepływ
pt_br: Novo fluxo de trabalho (Workflow)
ro_ro: Flux de lucru nou
ru: Новый рабочий процесс
sr_cyrl_rs: Нови радни ток
sv_se: Nytt Arbetsflöde
zh_cn: 新工作流程

source: New organizations are shared.
cs: Nové organizace jsou sdílené.
de_de: Neue Organisationen werden als teilende Organisationen angelegt.
es_co: Se comparten nuevas organizaciones.
es_es: Nuevas organizaciones serán compartidas.
fr_fr: Les nouvelles organisations sont partagées.
hr: Nove organizacije standardno dijele sadržaj.
it_it: Nuove organizzazione è condivisa.
lt: Naujos organizacijos yra bendrinančios.
nl_nl: Nieuwe organisaties worden gedeeld.
pl: Nowa organizacja współdzielona.
pt_br: Novas organizações são compartilhadas.
ro_ro: Noile organizații sunt partajate.
ru: Новые общие организации.
sr_cyrl_rs: Нове организације су заједничке.
sv_se: Nya organisationer är delade.
th: มีการแบ่งปันองค์กรใหม่
zh_cn: 共享了新的组织。

source: New password
cs: Nové Heslo
de_de: Neues Passwort
es_co: Nueva clave
es_es: Contraseña nueva
fr_fr: Nouveau mot de passe
hr: Nova lozinka
it_it: Nuova Password
lt: Naujas slaptažodis
nl_nl: Nieuw wachtwoord
pl: Nowe hasło
pt_br: Nova senha
ro_ro: Parola nouă
ru: Новый пароль
sr_cyrl_rs: Нова лозинка
sv_se: Nytt lösenord
th: รหัสผ่านใหม่
zh_cn: 新密码

source: New tab
cs: Nová záložka
de_de: Neuer Tab
es_co: Nueva pestaña
es_es: Nueva pestaña
fr_fr: Nouvel onglet
hr: Nova kartica
it_it: Nuova scheda
lt: Naujas skirtukas
nl_nl: Nieuwe tab
pl: Nowa zakładka
pt_br: Nova Aba
ro_ro: Tab nou
ru: Новая вкладка
sr_cyrl_rs: Нови прозор
sv_se: Ny flik
th: แท็บใหม่
zh_cn: 新标签

source: New text module
cs: Nový textový modul
de_de: Neuer Textbaustein
es_co: Nuevo módulo de texto
es_es: Nuevo módulo de texto
fr_fr: Nouveau modèle de texte
hr: Novi tekstni modul
it_it: Nuovo modulo di testo
lt: Naujas teksto modulis
nl_nl: Nieuwe tekstmodule
pl: Nowy moduł tekstowy
pt_br: Novo Modulo de Texto
ro_ro: Modul text nou
ru: Новый текстовый модуль
sr_cyrl_rs: Нови текстуални исечак
sv_se: Ny textmodul
th: โมดูลข้อความใหม่
zh_cn: 新增引用

source: New ticket
de_de: Neues Ticket
es_es: Nuevo ticket
fr_fr: Nouveau ticket
hr: Novi ticket
it_it: Nuovo ticket
lt: Nauja triktis
nl_nl: Nieuw ticket
pt_br: Novo tíquete
ru: Новая заявка
sr_cyrl_rs: Нови тикет
sv_se: Nytt ärende
