Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Activate the recursive processing of ticket triggers.
cs: Aktivujte rekurzivní zpracování spouštěčů ticketů.
de_de: Aktivieren Sie das rekursive Abarbeiten von Ticket-Triggern.
es_co: Active el procesamiento recursivo de disparadores de tickets.
es_es: Active el procesamiento recursivo de disparadores de tickets.
fr_fr: Activer le traitement récursif des déclencheurs sur les tickets.
hr: Aktivirajte ponavljajuću obradu ticket triggera.
it_it: Avvia l'elaborazione ricorsiva dei trigger dei ticket.
lt: Įjungti rekursyvų trikčių apdorojimą Paleistukuose.
nl_nl: Activeer de recursieve verwerking van tickettriggers.
pl: Aktywuj rekurencyjne przetwarzanie wyzwalaczy zgłoszeń.
pt_br: Ativa o processamento recursivo de gatilhos do ticket.
ro_ro: Activează procesarea recursivă a trigger-elor de tichet.
ru: Активирует рекурсивную обработку триггеров заявки.
sr_cyrl_rs: Укључите рекурзивну обраду окидача тикета.
sv_se: Aktivera rekursiv hantering av ärendetriggrar.
th: เปิดใช้งานการประมวลผลทริกเกอร์ ticket แบบเรียกซ้ำ
zh_cn: 激活工单触发器的递归处理。

source: Activated by
cs: Aktivováno uživatelem
de_de: Aktiviert durch
es_es: Activado por
fr_fr: Activé par
hr: Aktivirano kroz
it_it: Attivato da
lt: Aktyvuojama
nl_nl: Geactiveerd door
pl: Aktywowany przez
pt_br: Ativado por
ro_ro: Activat de
ru: Активировано
sr_cyrl_rs: Активација
sv_se: Aktiverad av
zh_cn: 被激活于

source: Activates lost password feature for users. This setting is only effective if the password login is enabled.
cs: Aktivuje uživatelům možnost obnovení zapomenutého hesla. Toto nastavení je platné pouze pokud je aktivní přihlášení heslem.
de_de: Aktiviert die Funktion "Kennwort vergessen" für Benutzer. Diese Einstellung greift nur, wenn die Passwort-Anmeldung aktiviert ist.
es_es: Activar la característica de contraseñas perdidas para los usuarios. Esta configuración solo funciona si el login por contraseña se encuentra activado.
fr_fr: Active la fonction "mot de passe oublié" pour les utilisateurs. Ce paramètre n'a d'effet que si la connexion par mot de passe est activée.
hr: Aktivira funkciju izgubljene lozinke za korisnike. Ova postavka je djelotvorna samo ukoliko je omogućeno prijavljivanje lozinkom.
it_it: Attiva la funzionalità di password dimenticata per gli utenti. Questa funzione ha effetto solo se è stato abilitato il login con password.
lt: Įjungti slaptažodžio atstatymo funkciją. Šis nustatymas galioja tik kai įjungtas prisijungimas su slaptažodžiu.
nl_nl: 'Wachtwoord vergeten' functionaliteit inschakelen. Dit werkt enkel indien het aanmelden met wachtwoord actief is.
pl: Aktywuje funkcję utraty hasła dla użytkowników. To ustawienie jest skuteczne tylko wtedy, gdy włączone jest logowanie hasłem.
pt_br: Ativa o recurso de senha perdida para os usuários. Essa configuração só é efetiva se o login por senha estiver ativado.
ro_ro: Activează funcția de parolă pierdută pentru utilizatori. Această setare este eficientă doar dacă autentificarea prin parolă este activată.
ru: Активирует функцию восстановления пароля для пользователей. Этот параметр действует только в том случае, если включен вход с паролем.
sr_cyrl_rs: Укључује функцију изгубљене лозинке за кориснике. Ово подешавање је делотворно само уколико је укључено пријављивање лозинком.
sv_se: Aktivera glömt lösenords-funktionen. Endast möjlig om lösenordsinloggning är aktiv.
zh_cn: 为用户激活丢失密码功能。只有在启用密码登录时，此设置才有效。

source: Active
cs: Aktivní
de_de: Aktiv
es_co: Activo
es_es: Activo
fr_fr: Actif
hr: Aktivno
it_it: Attivo
lt: Aktyvus
nl_nl: Actief
pl: Aktywne
pt_br: Ativo
ro_ro: Activ
ru: Активный
sr_cyrl_rs: Активно
sv_se: Aktiv
th: ทำงาน
zh_cn: 激活

source: Active Agents
cs: Aktivní řešitelé
de_de: Aktive Agenten
es_co: Agentes Activos
es_es: Agentes activos
fr_fr: Agents actifs
hr: Aktivni agenti
it_it: Operatori Attivi
lt: Aktyvūs agentai
nl_nl: Actieve Behandelaren
pl: Aktywni agenci
pt_br: Agentes ativos
ro_ro: Agenți activi
ru: Активные агенты
sr_cyrl_rs: Активни оператери
sv_se: Aktiva handläggare
th: เปิดใช้งานเจ้าหน้าที่
zh_cn: 有空的服务人员

source: Activity
cs: Aktivita
de_de: Aktivität
es_es: Actividad
fr_fr: Activité
hr: Aktivnost
it_it: Attività
lt: Veiksmai
nl_nl: Activiteit
pl: Działalność
pt_br: Atividade
ro_ro: Activitate
ru: Деятельность
sr_cyrl_rs: Активност
sv_se: Aktivitet
th: กิจกรรม
zh_cn: 激活

source: Activity Stream
cs: Tok Aktivit
de_de: Aktivitäts-Verlauf
es_co: Últimas acciones
es_es: Flujo de Actividad
fr_fr: Flux d'activité
hr: Tijek aktivnosti
it_it: Storico delle Attività
lt: Veiksmų srautas
nl_nl: Activiteitenlog
pl: Ostatnie akcje
pt_br: Fluxo de Atividades
ro_ro: Istoric activități
ru: Действия в системе
sr_cyrl_rs: Ток активности
sv_se: Aktivitetsflöde
th: กิจกรรม ที่เกิดขึ้น
zh_cn: 活动流

source: Activity Type
cs: Typ aktivity
de_de: Aktivitäts-Typ
es_es: Tipo de Actividad
fr_fr: Type d'activité
hr: Vrsta aktivnosti
it_it: Tipo Attività
lt: Veiksmo tipas
nl_nl: Activiteittype
pl: Rodzaj aktywności
pt_br: Tipo de Atividade
ro_ro: Tip activitate
ru: Тип деятельности
sr_cyrl_rs: Врста активности
sv_se: Aktivitetstyp
zh_cn: 激活类型

source: Activity Types
cs: Aktivity
de_de: Aktivitäts-Typen
es_es: Tipos de Actividades
fr_fr: Types d'activité
hr: Vrste aktivnosti
it_it: Tipi Attività
lt: Veiksmo tipai
nl_nl: Activiteittypen
pl: Rodzaje Aktywności
pt_br: Tipos de Atividade
ro_ro: Tipuri de activitate
ru: Типы деятельности
sr_cyrl_rs: Врсте активности
sv_se: Aktivitetstyper
zh_cn: 激活类型

source: Adapter
cs: Adaptér
es_co: Adaptador
es_es: Adaptador
fr_fr: Fournisseur
it_it: Adattatore
lt: Adapteris
pt_br: Adaptador
ro_ro: Adaptor
ru: Адаптер
sr_cyrl_rs: Адаптер
th: อะแดปเตอร์
zh_cn: 适配器

source: Add
cs: Přidat
de_de: Hinzufügen
es_co: Añadir
es_es: Añadir
fr_fr: Ajouter
hr: Dodati
it_it: Aggiungi
lt: Pridėti
nl_nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ro_ro: Adaugă
ru: Добавить
sr_cyrl_rs: Додај
sv_se: Lägg till
th: เพิ่ม
zh_cn: 添加

source: Add Account
cs: Přidat účet
de_de: Konto hinzufügen
es_co: Agregar cuenta
es_es: Añadir cuenta
fr_fr: Ajouter un compte
hr: Dodaj račun
it_it: Aggiungi Account
lt: Pridėti paskyrą
nl_nl: Account toevoegen
pl: Dodaj konto
pt_br: Adicionar Conta
ro_ro: Adaugă cont
ru: Добавить учётную запись
sr_cyrl_rs: Додај налог
sv_se: Lägg till konto
th: เพิ่มบัญชี
zh_cn: 添加账户

source: Add Bot
cs: Přidat Bota
de_de: Bot hinzufügen
es_co: Agregar Bot
es_es: Añadir Bot
fr_fr: Ajouter un robot
hr: Dodaj bota
it_it: Aggiungi Bot
lt: Pridėti botą
nl_nl: Bot toevoegen
pl: Dodaj bota
pt_br: Adicionar Bot
ro_ro: Adaugă bot
ru: Добавить бота
sr_cyrl_rs: Додај бота
sv_se: Lägg till bot
th: เพิ่ม บอท
zh_cn: 添加机器人

source: Add Certificate
cs: Přidat certifikát
de_de: Zertifikat hinzufügen
es_co: Agregar Certificado
es_es: Agregar Certificado
fr_fr: Ajouter un certificat
hr: Dodaj certifikat
it_it: Aggiungi certificato
lt: Pridėti sertifikatą
nl_nl: Voeg certificaat toe
pl: Dodaj certyfikat
pt_br: Adicionar Certificado
ro_ro: Adaugă certificat
ru: Добавить сертификат
sr_cyrl_rs: Додај сертификат
sv_se: Lägg till certifikat
th: เพิ่ม ใบรับรอง
zh_cn: 添加证书

source: Add Empty Checklist
de_de: Leere Checkliste hinzufügen
es_es: Añadir lista de comprobación vacía
fr_fr: Ajouter une checklist vide
hr: Dodaj praznu listu zadataka
it_it: Aggiungi una checklist vuota
lt: Pridėti tuščią kontrolinį sąrašą
pl: Dodaj pustą listę kontrolną
pt_br: Adicionar Lista de Verificação Vazia
ro_ro: Adaugă listă de verificare goală
ru: Добавить пустой чек-лист
sr_cyrl_rs: Додај празан списак
sv_se: Lägg till tom checklista

source: Add From a Template
de_de: Aus einer Vorlage hinzufügen
es_es: Añadir desde una plantilla
fr_fr: Ajouter à partir d'un modèle
hr: Dodaj iz predloška
it_it: Aggiungi da un modello
lt: Pritaikyti šabloną
pl: Dodaj z szablonu
pt_br: Adicionar de um Modelo
ro_ro: Adaugă din schiță
ru: Добавить из шаблона
sr_cyrl_rs: Додај по шаблону
sv_se: Lägg till från mall

source: Add Key
cs: Přidat klíč
de_de: Schlüssel hinzufügen
es_es: Añadir Clave
fr_fr: Ajouter une clé
hr: Dodaj ključ
it_it: Aggiungi chiave
lt: Pridėti raktą
nl_nl: Key toevoegen
pl: Dodaj klucz
pt_br: Adicionar Chave
ro_ro: Adaugă cheie
ru: Добавить ключ
sr_cyrl_rs: Додај кључ
sv_se: Lägg till nyckel
zh_cn: 添加密钥

source: Add Link
cs: Propojit
de_de: Verknüpfung hinzufügen
es_co: Agregar link
es_es: Agregar Link
fr_fr: Ajouter un lien
hr: Dodaj poveznicu
it_it: Aggiungi Link
lt: Susieti
nl_nl: Link toevoegen
pl: Dodaj link
pt_br: Adicionar Link
ro_ro: Adaugă link
ru: Добавить ссылку
sr_cyrl_rs: Додај везу
sv_se: Lägg till länk
th: เพิ่มลิงก์
zh_cn: 新增连接

source: Add Private Key
cs: Přidat soukromý klíč
de_de: Privaten Schlüssel hinzufügen
es_co: Agregar Llave Privada
es_es: Añadir Clave Privada
fr_fr: Ajouter une clé privée
hr: Dodaj privatni ključ
it_it: Aggiungi chiave privata
lt: Pridėti privatų raktą
nl_nl: Private Key toevoegen
pl: Dodaj klucz prywatny
pt_br: Adicionar Chave privada
ro_ro: Adaugă cheie privată
ru: Добавить закрытый ключ
sr_cyrl_rs: Додај тајни кључ
sv_se: Lägg till privat nyckel
th: เพิ่ม Private Key
zh_cn: 添加私钥

source: Add Public or Private Key
cs: Přidat veřejný nebo soukromý klíč
de_de: Privaten oder öffentlichen Schlüssel hinzufügen
es_es: Añadir Clave Pública o Privada
fr_fr: Ajouter une clé publique ou privée
hr: Dodaj javni ili privatni ključ
it_it: Aggiungi chiave pubblica o privata
lt: Pridėti viešą ar privatų raktą
nl_nl: Public of Private Key toevoegen
pl: Dodaj klucz publiczny lub prywatny
pt_br: Adicionar Chave Pública ou Privada
ro_ro: Adaugă cheie publică sau privată
ru: Добавить открытый или закрытый ключ
sr_cyrl_rs: Додај јавни или тајни кључ
sv_se: Lägg till Publik eller Privat nyckel
zh_cn: 添加公钥或私钥

source: Add Reply
de_de: Antwort hinzufügen
es_es: Añadir respuesta
fr_fr: Ajouter une réponse
hr: Dodaj odgovor
it_it: Aggiungi risposta
lt: Pridėti atsakymą
pt_br: Adicionar Resposta
ro_ro: Adaugă răspuns
ru: Добавить ответ
sr_cyrl_rs: Додај одговор
sv_se: Svara

source: Add SSL Certificate
cs: Přidat SSL certifikát
de_de: SSL-Zertifikat hinzufügen
es_es: Añadir un Certificado SSL
fr_fr: Ajouter un certificat SSL
hr: Dodaj SSL certifikat
it_it: Aggiungi certificato SSL
lt: Pridėti SSL sertifikatą
nl_nl: Voeg SSL-Certificaat toe
pl: Dodaj certyfikat SSL
pt_br: Adicionar Certificado SSL
ro_ro: Adaugă certificat SSL
ru: Добавить SSL сертификат
sr_cyrl_rs: Додај SSL сертификат
sv_se: Lägg till SSL certifikat
zh_cn: 添加 SSL 证书

source: Add Tag
cs: Přidat tag
de_de: Tag hinzufügen
es_co: Agregar Etiqueta
es_es: Añadir Etiqueta
fr_fr: Ajouter une étiquette
hr: Dodaj oznaku
it_it: Aggiungi tag
lt: Pridėti žymą
nl_nl: Tag toevoegen
pl: Dodaj tag
pt_br: Adicionar Tag
ro_ro: Adaugă tag-uri
ru: Добавить тег
sr_cyrl_rs: Додај ознаку
sv_se: Lägg till tagg
th: เพิ่มแทค
zh_cn: 新增标签

source: Add Telegram Bot
cs: Přidat Telegram bota
de_de: Telegram-Bot hinzufügen
es_co: Agregar Bot Telegram
es_es: Añadir Telegram Bot
fr_fr: Ajouter un robot Telegram
hr: Dodaj Telegram bota
it_it: Aggiungi un Bot di Telegram
lt: Pridėti Telegram botą
nl_nl: Telegrambot toevoegen
pl: Dodaj Bota Telegram
pt_br: Adicionar bot do Telegram
ro_ro: Adaugă bot Telegram
ru: Добавить Telegram бота
sr_cyrl_rs: Додај Telegram бот
sv_se: Lägg till Telegram Bot
th: เพิ่ม Telegram Bot
zh_cn: 新增語音機器人

source: Add a Note
cs: Přidat poznámku
de_de: Eine Notiz hinzufügen
es_co: Agregar Nota
es_es: Agregar una Nota
fr_fr: Ajouter une note
hr: Dodaj bilješku
it_it: Aggiungi nota
lt: Pridėti pastabą
nl_nl: Notitie toevoegen
pl: Dodaj notatkę
pt_br: Adicionar uma nota
ro_ro: Adaugă o notă
ru: Добавить примечание
sr_cyrl_rs: Додај напомену
sv_se: Lägg till anteckning
th: เพิ่มหมายเหตุ
zh_cn: 增加注释

source: Add a Personal Access Token
cs: Přidat Osobní Přístupový Token
de_de: Hinzufügen eines persönlichen Zugangs-Tokens
es_co: Agregar Token de Acceso Personal
es_es: Crear un Token de acceso personal
fr_fr: Ajouter un Jeton (Token) d'accès personnel
hr: Dodaj osobni pristupni token
it_it: Aggiungi un token di accesso personale
lt: Pridėti asmeninį prieigos žetoną
nl_nl: Persoonlijke toegangstoken toevoegen
pl: Dodaj osobisty token dostępowy
pt_br: Adicionar um token de acesso pessoal
ro_ro: Adaugă un token de acces personal
ru: Добавить личный ключ доступа
sr_cyrl_rs: Додај лични приступни кључ
sv_se: Lägg till en personlig åtkomst-token
th: เพิ่ม โทเค็นการเข้าถึงส่วนบุคคล
zh_cn: 添加个人Access Token

source: Add a data privacy deletion task
de_de: Datenschutz-Löschaufgabe hinzufügen
es_es: Añadir tarea de eliminación de privacidad de datos
fr_fr: Ajouter une tâche de suppression de données personnelles
hr: Dodaj zadatak brisanja podataka
it_it: Aggiungi un'attività di eliminazione dei dati privacy
lt: Pridėti duomenų privatumo (ištrynimo) užduotį
nl_nl: Voeg een taak voor het verwijderen van privacygegevens toe
pl: Dodaj zadanie usuwania prywatności danych
pt_br: Adicionar uma tarefa de exclusão de privacidade de dados
ro_ro: Adaugă o sarcină de ștergere confidențială a datelor
ru: Добавить задачу удаления конфиденциальных данных
sr_cyrl_rs: Закажи захтев за брисање приватних података
sv_se: Lägg till en dataskyddsraderingsuppgift
zh_cn: 添加一个数据隐私删除任务

source: Add a message
cs: Přidat zprávu
de_de: Nachricht hinzufügen
es_es: Añadir un mensaje
fr_fr: Ajouter un message
hr: Dodaj poruku
it_it: Aggiungi un messaggio
lt: Pridėti žinutę
nl_nl: Voeg een bericht toe
pl: Dodaj wiadomość
pt_br: Adicionar uma mensagem
ro_ro: Adaugă un mesaj
ru: Добавить сообщение
sr_cyrl_rs: Напиши поруку
sv_se: Lägg till ett meddelande
zh_cn: 新增消息

source: Add agreement text before submit.
cs: Před odesláním přidejte text dohody.
de_de: Fügen Sie einen Bestätigungstext vor dem Absenden hinzu.
es_es: Añadir texto de acuerdo antes de enviar.
fr_fr: Ajoutez le texte de l'accord avant de le soumettre.
hr: Dodajte sporazumni tekst prije slanja.
it_it: Aggiungi un testo di accordo prima di inviare.
lt: Pridėti sutikimo tekstą.
nl_nl: Voeg de tekst van de overeenkomst toe voor het versturen.
pl: Dodaj tekst umowy przed zatwierdzeniem.
pt_br: Adicione o texto do contrato antes de enviar.
ro_ro: Adaugă textul acordului înainte de trimitere.
ru: Добавить текст соглашения перед отправкой.
sr_cyrl_rs: Додај текст споразума пре слања.
sv_se: Lägg till avtalstext innan du skickar.
zh_cn: 在提交前添加协议文本。

source: Add alarm to pending reminder and escalated tickets
de_de: Alarm zu wartenden und eskalierten Tickets hinzufügen
es_es: Añadir alarma a recordatorios pendientes y tickets escalados
fr_fr: Ajouter une alarme aux rappels en attente et aux tickets escaladés
hr: Dodaj alarm kod eskaliranih i ticketa na čekanju
it_it: Aggiungi allarme ai ticket in sospeso con promemoria e ai ticket in escalation
lt: Pridėti įspėjimą eskaluotoms ir laukiančioms priminimo triktims
nl_nl: Voeg een alarm toe aan herinneringen en geëscaleerde tickets
pl: Dodaj alarm do oczekujących na przypomnienie i eskalowanych zgłoszeń.
pt_br: Adicionar alarme para lembretes pendentes e tickets escalados
ro_ro: Adaugă alarmă de amintire pentru tichetele în așteptare sau escaladate
ru: Добавить оповещение для отложенных и эскалированных заявок
sr_cyrl_rs: Додај аларм за ескалиране и тикете на чекању
sv_se: Lägg till larm på väntande påminnelser och eskalerade ärenden
zh_cn: 为待处理的提醒和升级的工单添加警报

source: Add alarm to pending reminder and escalated tickets.
cs: Přidat upozornění na tickety v čekací době a na eskalované tickety.
de_de: Füge einen Alarm zu Erinnerungs-Tickets und eskalierten Tickets hinzu.
es_co: Agregar alarmas a recordatorios pendientes y tickets escalados.
es_es: Añadir alarma para recordatorio de tickets pendientes y escalados.
fr_fr: Ajouter une alarme aux tickets rappel en attente et escaladés.
hr: Dodaj alarm kod podsjetnika i eskaliranih ticketa.
it_it: Aggiungi allarme ai ticket in sospeso con promemoria e ai ticket in escalation.
lt: Pridėti įspėjimą eskaluotoms ir laukiančioms priminimo triktims.
nl_nl: Alarm toevoegen aan herinneringen en geëscaleerde tickets.
pl: Dodaj alarm do zgłoszeń oczekujących na przypomnienie i eskalowanych.
pt_br: Adicionar alarme em tíquetes pendentes e escalonados.
ro_ro: Adaugă alarmă pentru mementouri pendente și tichete escaladate.
ru: Добавить оповещение для отложенных и эскалированных заявок.
sr_cyrl_rs: Додај аларм за ескалиране и тикете на чекању.
sv_se: Lägg till larm på väntande påminnelser och eskalerade ärenden.
th: เพิ่มการเตือนเพื่อเตือนความจำที่รอดำเนินการและ tickets ที่ส่งต่อ
zh_cn: 为待处理的提醒和升级的工单添加警报。

source: Add all values
cs: Přidat všechny hodnoty
de_de: Alle Werte hinzufügen
es_es: Añadir todos los valores
fr_fr: Ajouter toutes les valeurs
hr: Dodaj sve vrijednosti
it_it: Aggiungi tutti i valori
lt: Pridėti visas parinktis
nl_nl: Alle waarden toevoegen
pl: Dodaj wszystkie wartości
pt_br: Adicionar todos os valores
ro_ro: Adaugă toate valorile
ru: Добавить все значения
sr_cyrl_rs: Додај све вредности
sv_se: Lägg till alla värden
zh_cn: 添加所有值

source: Add attachment option to upload.
cs: Přidat možnost nahrávání příloh.
de_de: Hinzufügen einer Option für Anhänge.
es_co: Agregar la opción de archivo adjunto para cargar.
es_es: Añadir opción para subir un adjunto.
fr_fr: Permettre l'envoi de pièce jointe.
hr: Dodaj opciju privitka za upload.
it_it: Aggiungi l'opzione per l'allegato da caricare.
lt: Leisti pridėti prisegtuką.
nl_nl: Bijlage-optie toevoegen om te uploaden.
pl: Dodaj opcję dodawania załącznika.
pt_br: Adicionar opção de anexo no upload.
ro_ro: Adaugă opțiunea de atașare pentru încărcare.
ru: Добавить возможность загрузки вложений.
sr_cyrl_rs: Додај опцију прилога за отпремање.
sv_se: Lägg till bifogningsalternativ till uppladdning.
th: เพิ่มตัวเลือกไฟล์แนบเพื่ออัปโหลด
zh_cn: 允许上传附件。

source: Add bullet list
cs: Přidat odrážkový seznam
de_de: Aufzählungsliste hinzufügen
es_es: Añadir lista de asuntos
fr_fr: Ajouter une liste à puces
hr: Dodaj listu za popis
it_it: Aggiungi elenco puntato
lt: Pridėti sąrašą
nl_nl: Opsommingslijst toevoegen
pl: Dodaj listę punktową
pt_br: Adicionar marcadores
ro_ro: Adaugă listă cu puncte
ru: Добавить маркированный список
sr_cyrl_rs: Додај листу са тачкама
sv_se: Lägg till punktlista
th: เพิ่มรายการหัวข้อย่อย
zh_cn: 添加项目符号列表

source: Add comment
de_de: Kommentar hinzufügen
es_es: Añadir commentario
fr_fr: Ajouter un commentaire
hr: Dodaj komentar
it_it: Aggiungi commento
lt: Pridėti komentarą
pt_br: Adicionar comentário
ro_ro: Adaugă comentariu
ru: Добавить комментарий
sr_cyrl_rs: Додај коментар
sv_se: Lägg till kommentar

source: Add condition
cs: Přidat podmínku
de_de: Bedingung hinzufügen
es_es: Añadir condición
fr_fr: Ajouter une condition
hr: Dodaj uvjet
it_it: Aggiungi condizione
lt: Pridėti sąlygą
nl_nl: Voeg een voorwaarde toe
pl: Dodaj warunek
pt_br: Adicionar condições
ro_ro: Adaugă condiție
ru: Добавить условие
sr_cyrl_rs: Додај услов
sv_se: Lägg till villkor
zh_cn: 添加条件

source: Add email
de_de: E-Mail hinzufügen
es_es: Añadir correo electrónico
fr_fr: Ajouter un e-mail
hr: Dodaj e-mail
it_it: Aggiungi email
lt: Pridėti laišką
pt_br: Adicionar e-mail
ro_ro: Adaugă e-mail
ru: Добавить электронную почту
sr_cyrl_rs: Додај имејл поруку
sv_se: Lägg till E-post

source: Add empty checklist
de_de: Leere Checkliste hinzufügen
es_es: Añadir lista de comprobación vacía
fr_fr: Ajouter une checklist vide
hr: Dodaj praznu listu zadataka
it_it: Aggiungi checklist vuota
lt: Pridėti tuščią kontrolinį sąrašą
pl: Dodaj pustą listę kontrolną
pt_br: Adicionar lista de verificação vazia
ro_ro: Adaugă listă de verificare goală
ru: Добавить пустой чек-лист
sr_cyrl_rs: Додај празан списак
sv_se: Lägg till tom checklista

source: Add first level heading
cs: Přidat nadpis první úrovně
de_de: Überschrift für erste Ebene hinzufügen
es_es: Añadir encabezado de primer nivel
fr_fr: Ajouter un titre de premier niveau
hr: Dodaj naslov prve razine
it_it: Aggiungi intestazione di primo livello
lt: Pridėti pirmojo lygio antraštę
nl_nl: Hoofdniveau koptekst toevoegen
pl: Dodaj nagłówek pierwszego poziomu
pt_br: Adicionar título de primeiro nível
ro_ro: Adaugă titlu de primul nivel (h1)
ru: Добавить заголовок первого уровня
sr_cyrl_rs: Додај наслов првог реда
sv_se: Lägg till rubrik
th: เพิ่มหัวเรื่องระดับแรก
zh_cn: 添加一级标题

source: Add from a template
de_de: Aus einer Vorlage hinzufügen
es_es: Añadir desde una plantilla
fr_fr: Ajouter à partir d'un modèle
hr: Dodaj iz predloška
it_it: Aggiungi da un modello
lt: Pritaikyti šabloną
pl: Dodaj z szablonu
pt_br: Adicionar de um modelo
ro_ro: Adaugă dintr-un șablon
ru: Добавить из шаблона
sr_cyrl_rs: Додај по шаблону
sv_se: Lägg till från en mall

source: Add heading
de_de: Überschrift hinzufügen
es_es: Añadir título
fr_fr: Ajouter un titre
hr: Dodaj naslov
it_it: Aggiungi intestazione
lt: Pridėti antraštę
nl_nl: Titel toevoegen
pl: Dodaj nagłówek
pt_br: Adicionar título
ro_ro: Adaugă antet
ru: Добавить заголовок
sr_cyrl_rs: Додај наслов
sv_se: Lägg till rubrik
zh_cn: 新增标题

source: Add image
cs: Přidat obrázek
de_de: Bild hinzufügen
es_es: Añadir imagen
fr_fr: Ajouter une image
hr: Dodaj sliku
it_it: Aggiungi immagine
lt: Pridėti paveiksliuką
nl_nl: Afbeelding toevoegen
pl: Dodaj obraz
pt_br: Adicionar imagem
ro_ro: Adaugă imagine
ru: Добавить изображение
sr_cyrl_rs: Додај слику
sv_se: Lägg till bild
th: เพิ่มรูป
zh_cn: 添加图片

source: Add internal note
de_de: Interne Notiz hinzufügen
es_es: Añadir nota interna
fr_fr: Ajouter une note interne
hr: Dodaj internu bilješku
it_it: Aggiungi nota interna
lt: Pridėti vidinę pastabą
pt_br: Adicionar nota interna
ro_ro: Adaugă o notă internă
ru: Добавить внутреннее примечание
sr_cyrl_rs: Додај интерну напомену
sv_se: Lägg till intern anteckning

source: Add link
cs: Přidat odkaz
de_de: Verknüpfung hinzufügen
es_es: Agregar enlace
fr_fr: Ajouter un lien
hr: Dodaj poveznicu
it_it: Aggiungi link
lt: Pridėti nuorodą
nl_nl: Link toevoegen
pl: Dodaj link
pt_br: Adicionar Link
ro_ro: Adaugă link
ru: Добавить ссылку
sr_cyrl_rs: Додај везу
sv_se: Lägg till länk
th: เพิ่ม ลิ้ง
zh_cn: 添加链接

source: Add message
de_de: Nachricht hinzufügen
es_es: Añadir mensaje
fr_fr: Ajouter un message
hr: Dodaj poruku
it_it: Aggiungi messaggio
lt: Pridėti žinutę
pt_br: Adicionar mensagem
ro_ro: Adaugă mesaj
ru: Добавить сообщение
sr_cyrl_rs: Додај поруку
sv_se: Lägg till meddelande

source: Add note
de_de: Notiz hinzufügen
es_es: Añadir nota
fr_fr: Ajouter une note
hr: Dodaj bilješku
it_it: Aggiungi nota
lt: Pridėti pastabą
pt_br: Adicionar nota
ro_ro: Adaugă notiță
ru: Добавить заметку
sr_cyrl_rs: Додај напомену
sv_se: Lägg till notering

source: Add ordered list
cs: Přidat řazený seznam
de_de: Sortierte Liste hinzufügen
es_es: Añadir una lista ordenada
fr_fr: Ajouter une liste numérotée
hr: Dodavanje sortiranog popisa
it_it: Aggiungi lista ordinata
lt: Pridėti rikiuojamą sąrašą
nl_nl: Geordende lijst toevoegen
pl: Dodaj listę uporządkowaną
pt_br: Adiciona lista ordenada
ro_ro: Adaugă o listă ordonată
ru: Добавить упорядоченный список
sr_cyrl_rs: Додај листу са бројевима
sv_se: Lägg till ordnad lista
th: เพิ่มรายการสั่งซื้อ
zh_cn: 添加有序列表

source: Add phone call
de_de: Telefonanruf hinzufügen
es_es: Añadir llamada telefónica
fr_fr: Ajouter un appel téléphonique
hr: Dodaj telefonski poziv
it_it: Aggiungi chiamata telefonica
lt: Pridėti telefono skambutį
pl: Dodaj połączenie telefoniczne
pt_br: Adicionar ligação telefônica
ro_ro: Adaugă apel telefonic
ru: Добавить телефонный звонок
sr_cyrl_rs: Додај позив
sv_se: Lägg till telefonsamtal

source: Add reply
cs: Přidat odpověď
de_de: Antwort hinzufügen
es_es: Añadir respuesta
fr_fr: Ajouter une réponse
hr: Dodaj odgovor
it_it: Aggiungi risposta
lt: Atsakyti
nl_nl: Antwoord toevoegen
pl: Dodaj odpowiedź
pt_br: Adicionar resposta
ro_ro: Adaugă răspuns
ru: Добавить ответ
sr_cyrl_rs: Додај одговор
sv_se: Svara
th: เพิ่ม ตอบกลับ
zh_cn: 添加回复
