Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: The system setup is marked as done, but no admin user is existing. Please run the system setup again.
de_de: Die System-Einrichtung ist als abgeschlossen markiert, aber es existiert noch kein Admin-Benutzer. Bitte führen Sie die System-Einrichtung erneut durch.
es_es: La configuración del sistema está marcada como realizada, pero no existe ningún usuario administrador. Vuelva a ejecutar la configuración del sistema.
fr_fr: La configuration du système est marquée comme terminée, mais aucun utilisateur administrateur n'existe. Veuillez exécuter à nouveau la configuration du système.
hr: Postavljanje sustava je označeno kao gotovo, ali ne postoji nijedan administratorski korisnik. Molimo, ponovno pokrenite postavljanje sustava.
it_it: L'impostazione del sistema è segnata come eseguita, ma non esiste alcun utente amministratore. Riesegui l'impostazione del sistema.
lt: Sistemos konfigūravimas pažymėtas kaip atliktas. Tačiau nėra sukurto adminsitratoriaus. Sukonfigūruokite iš naujo.
nl_nl: De systeeminstallatie is gemarkeerd als voltooid, maar er is geen beheerder gebruiker. Voer de systeeminstallatie opnieuw uit.
pl: Konfiguracja systemu jest oznaczona jako wykonana, ale nie istnieje żaden użytkownik admin. Uruchom konfigurację systemu ponownie.
pt_br: A configuração do sistema está marcada como concluída, mas não existe nenhum usuário administrador. Por favor, execute a configuração do sistema novamente.
ro_ro: Configurarea sistemului este marcată ca fiind finalizată, dar nu există niciun utilizator administrator. Te rog să rulezi din nou configurarea sistemului.
ru: Установка системы отмечена как выполненная, но пользователь-администратор не существует. Пожалуйста, запустите установку системы повторно.
sr_cyrl_rs: Поставка система је означена као завршена, али недостаје корисник администратора. Молимо поново покрените поставку система.
sv_se: Systeminställningen är markerad som färdig, men det finns ingen administratör. Vänligen kör systeminstallationen igen.
zh_cn: 系统设置标记为已完成，但不存在管理员用户。请再次运行系统设置程序。

source: The system was configured successfully. You are being redirected.
de_de: Das System wurde erfolgreich konfiguriert. Sie werden umgeleitet.
es_es: El sistema se ha configurado correctamente. Está siendo redirigido.
fr_fr: Le système a été configuré avec succès. Vous allez être redirigé.
hr: Sustav je uspješno konfiguriran. Biti ćete preusmjereni.
it_it: Il sistema è stato configurato correttamente. Verrai reindirizzato.
lt: Sistema sukonfigūruota. Nukreipiame į naująją sistemą.
nl_nl: Het systeem is met succes geconfigureerd. Je wordt doorgestuurd.
pl: System został pomyślnie skonfigurowany. Nastąpiło przekierowanie.
pt_br: O sistema foi configurado com sucesso. Você está sendo redirecionado.
ro_ro: Sistemul a fost configurat cu succes. Ești redirecționat.
ru: Система была успешно настроена. Вы будете перенаправлены.
sr_cyrl_rs: Систем је успешно постављен. Преусмеравамо вас на почетну страницу.
sv_se: Systemet konfigurerades framgångsrikt. Du omdirigeras.
zh_cn: 该系统已成功配置。您正在重定向。

source: The target ticket number could not be found.
cs: Číslo cílového ticketu nebylo nalezeno.
de_de: Die Ziel-Ticketnummer konnte nicht gefunden werden.
es_es: No se pudo encontrar el ticket de destino.
fr_fr: Le numéro de ticket cible est introuvable.
hr: Traženi broj ticketa nije moguće pronaći.
it_it: Impossibile trovare il numero del ticket di destinazione.
lt: Nepavyko rasti trikties prie kurios prijungti.
nl_nl: Het doel ticket kan niet worden gevonden.
pl: Nie można znaleźć docelowego numeru zgłoszenia.
pt_br: O ticket alvo não pôde ser encontrado.
ro_ro: Numărul de tichet țintă nu a fost găsit.
ru: Не удалось найти номер целевой заявки.
sr_cyrl_rs: Није пронађен циљни број тикета.
sv_se: Mål-ärendenumret kunde inte hittas.
th: ไม่พบหมายเลข Tickets เป้าหมาย
zh_cn: 找不到目标工单编号。

source: The test run was successful.
cs: Test proběhl úspěšně.
de_de: Der Testlauf war erfolgreich.
es_co: La ejecución de la prueba fue exitosa.
es_es: La prueba se ha realizado con éxito.
fr_fr: Testé avec succès.
hr: Probni pokušaj je bio uspješan.
it_it: L'esecuzione dei test ha avuto esito positivo.
lt: Bandomasis paleidimas buvo sėkmingas.
nl_nl: De test was succesvol.
pl: Testowe działanie wykonane pomyślnie.
pt_br: O teste foi bem sucedido.
ro_ro: Rularea testului a fost reușită.
ru: Тест прошел успешно.
sr_cyrl_rs: Пробно извршавање је било успешно.
sv_se: Testkörningen var framgångsrik.
th: การทดสอบดำเนินการสำเร็จ
zh_cn: 測試運行成功

source: The text at the beginning of the subject in an email forward, e. g. FWD.
cs: Text na začátku předměru v přeposílaném e-mailu, např. FWD.
de_de: Der Anfangstext des Betreffs in einer weitergeleiteten E-Mail, z. B. FWD.
es_co: El texto al principio del asunto en un reenvío de correo electrónico, p. gramo. ADELANTE.
es_es: Texto al inicio del asunto en un reenvío de correo electrónico, p. ej. FWD.
fr_fr: Le texte qui préfixe le sujet d'un e-mail transféré, p. ex. TR.
hr: Početni tekst predmeta u proslijeđenom e-mailu, kao što je FWD.
it_it: Il testo all'inizio dell'oggetto di una mail che viene inoltrata, ad esempio FWD.
lt: Persiunčiamo laiško temos pradžioje esantis tekstas, pvz. FWD.
nl_nl: Begin tekst voor doorgestuurde mail, bijvoorbeeld FW.
pl: Tekst na początku tematu w wiadomości e-mail przesłanej dalej, np. FWD.
pt_br: O texto no início do assunto em um encaminhamento de e-mail, ex. ENC.
ro_ro: Textul de la începutul subiectului într-un email redirecționat, de exemplu, FWD.
ru: Текст в начале темы пересылаемого электронного письма, например FWD.
sr_cyrl_rs: Текст на почетку предмета прослеђене имејл поруке, нпр. FWD.
sv_se: Texten i början av ämnet i ett e-postmeddelande, t. ex. VB.
th: ข้อความที่จุดเริ่มต้นของหัวเรื่องในการส่งต่ออีเมล, e. g. FWD.
zh_cn: 电子邮件转发中主题开头的文本，例如：FWD。

source: The text at the beginning of the subject in an email reply, e.g. RE, AW, or AS.
cs: Text na začítku předmětu v emailové odpovědi, např. RE, AW nebo AS.
de_de: Der Anfangstext des Ticket-Betreffs in einer E-Mail-Antwort, z.B. RE, AW, or AS.
es_co: El texto al comienzo del asunto en una respuesta de correo electrónico, p. RE, AW o AS.
es_es: El texto al principio del asunto en una respuesta de correo electrónico, e.g. RE, AW, or AS.
fr_fr: Le texte qui préfixe le sujet d'une réponse à un e-mail, p. ex. RE, AW ou AS.
hr: Tekst na početku predmeta u odgovoru mailom, npr. RE, AW ili AS.
it_it: Il testo all'inizio dell'oggetto in una risposta e-mail, ad esempio RE, AW o AS.
lt: Laiško temos pradžioje esantis tekstas, pvz. RE, AW ar AS.
nl_nl: De tekst aan het begin van het onderwerp van het email antwoord, e.g. RE, AW of AS.
pl: Tekst na początku Tematu w wiadomości email podczas odpowiadania np. RE, AW, AS.
pt_br: O texto no início do campo assunto quando é feita uma resposta (ex: RE: RES:, etc).
ro_ro: Textul de la începutul subiectului într-un răspuns prin email, de exemplu, RE, AW sau AS.
ru: Текст в начале темы ответа по электронной почте, например, RE:, AW: или AS:.
sr_cyrl_rs: Текст на почетку предмета одговорене имејл поруке, нпр. RE, AW или AS.
sv_se: Texten i början av ämnet i ett e-postsvar, t.ex. RE, AW eller AS.
th: ข้อความที่จุดเริ่มต้นของหัวเรื่องในการตอบกลับอีเมล, e.g. RE, AW, or AS.
zh_cn: 電子郵件回覆中主旨開頭的文本，例如RE，AW或AS

source: The ticket checklist is incomplete.
de_de: Die Ticket-Checkliste ist unvollständig.
es_es: La lista de tickets está incompleta.
fr_fr: La checklist des tickets est incomplète.
hr: Lista zadataka je nepotpuna.
it_it: La lista di controllo del ticket non è completa.
lt: Trikties kontrolinis sąrašas nebaigtas.
ru: Чек-лист заявки не заполнен.
sr_cyrl_rs: Списак задатака тикета није комплетиран.
sv_se: Ärendets checklista är ofullständig.

source: The ticket time accounting condition is met.
de_de: Die Bedingung für die Zeiterfassung ist erfüllt.
es_es: Se cumple la condición de contabilización del tiempo de ticket.
fr_fr: La condition de comptabilisation du temps de ticket est remplie.
hr: Uvjet zabilježbe vremena je ispunjen.
it_it: Il ticket rientra nelle condizioni per la fatturazione.
lt: Trikties laiko apskaitos sąlyga atitinka.
pt_br: A condição de contabilização do tempo do chamado foi atendida.
ru: Выполнено условие учёта рабочего времени заявки.
sr_cyrl_rs: Услов обрачуна времена тикета је испуњен.
sv_se: Villkoret för tidsredovisning är uppfyllt.

source: The tickets could not be merged.
cs: Tickety se nepodařilo sloučit.
de_de: Die Tickets konnten nicht zusammengefasst werden.
es_co: Los tickets no se pudieron fusionar.
es_es: No ha sido posible fusionar los tickets.
fr_fr: Les tickets n'ont pas pu être fusionnés.
hr: Tickete nije moguće spojiti.
it_it: Impossibile unire i ticket.
lt: Nepavyko sujungti trikčių.
nl_nl: De tickets konden niet samengevoegd worden.
pl: Nie udało się połączyć zgłoszeń.
pt_br: Os tickets não puderam ser fundidos.
ro_ro: Tichetele nu au putut fuziona.
ru: Заявки не могут быть объединены.
sr_cyrl_rs: Није било могуће спојити тикете.
sv_se: Ärendena kunde inte sammanfogas.
th: ไม่สามารถรวม tickets ได้
zh_cn: 工单无法合并。

source: The time picker
de_de: Die Zeitauswahl
es_es: El selector de hora
fr_fr: Le sélecteur d'heure
hr: Odabir vremena
it_it: Selettore dell'ora
lt: Laiko įvestis
pt_br: O seletor de horário
ru: Выбор времени
sr_cyrl_rs: Одабир времена
sv_se: Tidsväljaren

source: The token could not be generated.
de_de: Das Token konnte nicht generiert werden.
es_es: No se ha podido generar el token.
fr_fr: Le jeton n'a pas pu être généré.
hr: Nije moguće generirati token.
it_it: Impossibile generare il token.
lt: Nepavyko sugeneruoti žetono.
nl_nl: Het token kon niet worden gegenereerd.
pl: Token nie mógł zostać wygenerowany.
pt_br: O token não pôde ser gerado.
ro_ro: Token-ul nu a putut fi generat.
ru: Не удалось сгенерировать токен.
sr_cyrl_rs: Није било могуће генерисати кључ.
sv_se: Token kunde inte genereras.
zh_cn: 无法生成令牌。

source: The token could not be verified. Please contact your administrator.
de_de: Verifizierung des Tokens nicht möglich. Bitte kontaktieren Sie Ihren Administrator.
es_es: No se ha podido verificar el token. Póngase en contacto con su administrador.
fr_fr: Le jeton n'a pu être vérifié. Merci de contacter votre administrateur.
hr: Nije moguće potvrditi token. Molimo, obratite se svojem administratoru.
it_it: Impossibile verificare il token. Per favore contatta il tuo amministratore.
lt: Nepavyko patikrinti žetono. Susisiekite su administratoriumi.
nl_nl: Het token kon niet worden geverifieerd. Neem contact op met de beheerder.
pl: Nie można zweryfikować tokena. Prosimy o kontakt z administratorem.
pt_br: O token não pôde ser verificado. Por favor, entre em contato com o seu administrador.
ro_ro: Token-ul nu poate fi verificat. Te rugăm contactezi administratorul tău.
ru: Не удалось проверить токен. Пожалуйста, свяжитесь с Вашим администратором.
sr_cyrl_rs: Није било могуће проверити кључ. Молимо контактирајте администратора.
sv_se: Token kunde inte verifieras. Kontakta din administratör.

source: The token for the admin password login is invalid.
cs: Token pro přihlášení správce heslem je neplatný.
de_de: Das Token für die Administrator-Passwort-Anmeldung ist ungültig.
es_es: El token para el inicio de sesión de administrador mediante contraseña no es válido.
fr_fr: Le jeton pour la connexion par mot de passe administrateur n'est pas valide.
hr: Token za prijavu preko administratorske lozinke nije valjan.
it_it: Il token per l'accesso con password di admin non è valido.
lt: Žetonas netinkamas administratoriaus slaptažodžiui.
nl_nl: De token voor de admin wachtwoord login is ongeldig.
pl: Token do logowania administracyjnego hasłem jest nieprawidłowy.
pt_br: O token para o login da senha de administrador é inválido.
ro_ro: Token-ul pentru autentificarea cu parolă a administratorului este invalid.
ru: Ключ для входа с паролем администратора недействителен.
sr_cyrl_rs: Кључ за пријаву преко привремене лозинке администратора је неисправан.
sv_se: Token för inloggning med administratörslösenord är ogiltig.
zh_cn: 管理员密码登录的令牌无效。

source: The token is valid. You are now able to login via password once.
de_de: Das Token ist gültig. Sie können sich nun einmalig mit dem Passwort anmelden.
es_es: El token es válido. Ahora puede iniciar sesión con su contraseña una vez.
fr_fr: Le jeton est valide. Vous pouvez désormais vous connecter une fois par mot de passe.
hr: Token je ispravan. Sada se možete jednokratno prijaviti putem lozinke.
it_it: Il token è valido. Ora puoi accedere con la password una volta.
lt: Žetonas tinkamas. Galite vieną kartą prisijungti su slaptažodžiu.
nl_nl: Het token is geldig. Jij kunt nu eenmalig inloggen met een wachtwoord.
pl: Token jest ważny. Możesz teraz zalogować się jeden raz za pomocą hasła.
pt_br: O token é válido. Agora você pode fazer login com senha uma vez.
ro_ro: Token-ul este valid. Ai posibilitatea de a te autentifica cu parola o singură dată.
ru: Токен действителен. Теперь Вы можете войти в систему по паролю один раз.
sr_cyrl_rs: Потврђена је исправност кључа. Сада се можете пријавити једанпут путем лозинке.
sv_se: Token är giltig. Du kan nu logga in en gång med lösenord.
zh_cn: 令牌是有效的。您现在可以一次通过密码登录。

source: The two-factor authentication is not configured yet.
de_de: Die Zwei-Faktor-Authentifizierung ist noch nicht eingerichtet.
es_es: La autenticación de doble factor no se ha configurado aún.
fr_fr: L'authentification à deux facteurs n'est pas encore configurée.
hr: Dvofaktorska autentifikacija nije još konfigurirana.
it_it: L'autenticazione a due fattori non è ancora configurata.
lt: Dviejų veiksnių autentifikacija dar nesukonfigūruota.
nl_nl: Twee-factor-authenticatie is nog niet geconfigureerd.
pl: Brakuje wymaganego parametru „załadunku”.
pt_br: A autenticação em duas etapas ainda não está configurada.
ro_ro: Autentificarea în doi factori nu este încă configurată.
ru: Двухфакторная аутентификация еще не настроена.
sr_cyrl_rs: Двофакторска аутентификација још није постављена.
sv_se: Tvåfaktorsautentiseringen är inte konfigurerad.
zh_cn: 尚未配置两因素身份验证。

source: The two-factor authentication method "%s" was removed for this user.
de_de: Die Methode "%s" für Zwei-Faktor-Authentifizierung wurde für diesen Benutzer entfernt.
es_es: Se eliminó el método de autenticación de doble factor "%s" para este usuario.
fr_fr: La méthode d'authentification à deux facteurs "%s" a été supprimée pour cet utilisateur.
hr: Dvofaktorska metoda autentifikacije "%s" je uklonjena za ovog korisnika.
it_it: Il metodo di autenticazione a due fattori "%s" è stato rimosso da questo utente.
lt: Dviejų veiksnių autentifikacijos metodas „%s“ pašalintas šiam naudotojui.
nl_nl: De twee-factor-authenticatiemethode %s van deze gebruiker is verwijderd.
pl: Metoda uwierzytelniania dwuskładnikowego "%s" dla tego użytkownika została usunięta.
pt_br: O método de autenticação em dois fatores "%s" foi removido para este usuário.
ro_ro: Metoda de autentificare în doi factori "%s" a fost eliminată pentru acest utilizator.
ru: Метод двухфакторной аутентификации "%s" был удален для этого пользователя.
sr_cyrl_rs: Метод двофакторске аутентификације корисника „%s” је уклоњен.
sv_se: Två-faktorautentiseringsmetoden "%s" togs bort för denna användaren.

source: The two-factor authentication method is not enabled.
de_de: Die Methode für Zwei-Faktor-Authentifizierung ist nicht aktiviert.
es_es: El método de autenticación de doble factor no está habilitado.
fr_fr: La méthode d'authentification à deux facteurs n'est pas activée.
hr: Metoda dvofaktorske autentifikacije nije aktivirana.
it_it: Il metodo di autenticazione a due fattori non è abilitato.
lt: Dviejų veiksnių autentifikacijos metodas neįjungtas.
nl_nl: De twee-factor-authenticatiemethode is niet ingeschakeld.
pl: Metoda uwierzytelniania dwuskładnikowego nie jest włączona.
pt_br: O método de autenticação em duas etapas não está habilitado.
ro_ro: Metoda de autentificare în doi factori este inactivă.
ru: Метод двухфакторной аутентификации не включен.
sr_cyrl_rs: Метод двофакторске аутентификације није омогућен.
sv_se: Tvåfaktorsautentiseringmetoden är inte aktiverad.
zh_cn: 未启用两因素身份验证方法。

source: The two-factor credentials you're trying to delete do not exist
de_de: Die zu löschenden Zwei-Faktor-Zugangsdaten existieren nicht
es_es: Las credenciales de dos factores que intentas eliminar no existen.
fr_fr: Les informations d'identification à deux facteurs que vous essayez de supprimer n'existent pas
hr: Dvofaktorski prijavni podaci, koje pokušavate obrisati, ne postoje
it_it: Le credenziali di autenticazione a due fattori che stai cercando di eliminare non esistono
lt: Dviejų veiksnių prisijungimai, kuriuos bandote ištrinti neegzistuoja
nl_nl: De Twee-Factor credentials die je probeert te verwijderen bestaan niet
pl: Dwuskładnikowe dane uwierzytelniające, które próbujesz usunąć, nie istnieją
pt_br: As credenciais de dois fatores que você está tentando excluir não existem
ru: Учётные данные двухфакторной аутентификации, которые Вы пытаетесь удалить, не существуют
sr_cyrl_rs: Двофактоска аутентификација коју покушавате да обришете не постоји
sv_se: De två-faktorsuppgifterna som du försöker ta bort finns inte
zh_cn: 您要删除的两因素凭据不存在

source: The type of the private key is wrong.
de_de: Der Typ des privaten Schlüssels ist fehlerhaft.
es_es: El tipo de la clave privada es incorrecto.
fr_fr: Le type de clé privée est erroné.
hr: Vrsta privatnog ključa nije ispravna.
it_it: Il tipo della chiave privata non è corretto.
lt: Netinkamas privataus rakto tipas.
nl_nl: Het type van de private key is verkeerd.
pl: Typ klucza prywatnego jest nieprawidłowy.
pt_br: O tipo da chave privada está incorreto.
ro_ro: Tipul cheii private este greșit.
ru: Тип закрытого ключа (private key) указан неверно.
sr_cyrl_rs: Врста тајног кључа је неисправна.
sv_se: Den privata nyckeln är av fel typ.
zh_cn: 私钥的类型是错误的。

source: The uploaded image could not be processed. Need data:image in logo or logo_resize param.
de_de: Das hochgeladene Bild konnte nicht verarbeitet werden. Es wird der Parameter data:image in logo oder logo_resize benötigt.
es_es: No se ha podido procesar la imagen cargada. Necesita data:image en el parámetro logo o logo_resize.
fr_fr: Les images envoyées n'ont pas pu être traitées. data:image est requis dans le paramètre "logo" ou "logo_resize".
hr: Prenesenu sliku nije moguće obraditi. Potreban parameter data:image in logo ili logo_resize.
it_it: Impossibile elaborare l'immagine caricata. Manca data:image nel logo o il parametro logo_resize.
lt: Įkeltas paveiksliukas negali būti apdorotas. Reikia `data:image` kaip logo arba logo_resize parametro.
nl_nl: De geüploade afbeelding kon niet worden verwerkt. data:image nodig in logo of logo_resize param.
pl: Przesłany obraz nie mógł zostać przetworzony.
pt_br: A imagem enviada não pôde ser processada. É necessário o parâmetro "data:image" no logotipo ou no parâmetro "logo_resize".
ro_ro: Imaginea încărcată nu poate fi procesată. Este necesar data:image în siglă sau parametrul logo_resize.
ru: Загруженное изображение не может быть обработано. Необходимо указать data:image в logo или logo_resize параметрах.
sr_cyrl_rs: Није било могуће обрадити отпремљену слику. Неопходно је приложити ’data:image’ за лого или ’logo_resize’ параметар.
sv_se: Den uppladdade bilden kunde inte bearbetas. Behöver data:image in logo or logo_resize param.

source: The user account does not exist. Please contact your administrator.
de_de: Das Konto des Benutzers existiert nicht. Bitte wenden Sie sich an Ihren Administrator.
es_es: La cuenta de usuario no existe. Póngase en contacto con su administrador.
fr_fr: Le compte utilisateur n'existe pas. Veuillez contacter votre administrateur.
hr: Korisnički račun ne postoji. Molimo, obratite se Vašem administratoru.
it_it: L'utente non esiste. Per favore contatta il tuo amministratore.
lt: Naudotojoi paskyra neegzistuoja. Susisiekite su savo administratoriumi.
pt_br: A conta de usuário não existe. Por favor, entre em contato com o administrador.
ru: Учётная запись пользователя не существует. Пожалуйста, свяжитесь с Вашим администратором.
sr_cyrl_rs: Кориснички налог не постоји. Молимо контактирајте администратора.
sv_se: Användarkontot finns inte. Vänligen kontakta din administratör.

source: The user token could not be generated.
de_de: Das Token des Benutzers konnte nicht generiert werden.
es_es: No se ha podido generar el token de usuario.
fr_fr: Le jeton utilisateur n'a pas pu être généré.
hr: Nije moguće generirati korisnički token.
it_it: Impossibile generare il token utente.
lt: Nepavyko sugeneruoti naudotojo žetono.
nl_nl: Het token voor de gebruiker kon niet worden gegenereerd.
pl: Nie udało się wygenerować tokena użytkownika.
pt_br: O token do usuário não pôde ser gerado.
ro_ro: Token-ul utilizatorului nu poate fi generat.
ru: Не удалось сгенерировать пользовательский токен.
sr_cyrl_rs: Није било могуће генерисати кориснички кључ.
sv_se: Användartoken kunde inte genereras.

source: The user's 'preferred_username' could not be extracted from 'id_token'.
cs: Uživatelovo 'preferred_username' se nepodařilo z 'id_token' extrahovat.
de_de: Das Feld 'preferred_username' kann nicht aus 'id_token' erkannt werden.
es_co: El 'preferred_username' del usuario no se pudo extraer de 'id_token'.
es_es: No se pudo extraer el campo 'preferred_username' del usuario del elemento 'id_token'.
fr_fr: Le champ 'preferred_username' de l'utilisateur n'a pas pu être extrait de 'id_token'.
hr: Korisnikov 'preferred_username' nije moguće izvući iz 'id_token'.
it_it: Impossibile estrarre il campo 'preferred_username' dell'utente da 'id_token'.
lt: Nepavyko ištraukti naudotojo „preferred_username“ iš „id_token“.
nl_nl: De 'preferred_username' van de gebruiker kan niet worden geëxtraheerd uit 'id_token'.
pl: Nie można wyodrębnić „preferred_username” użytkownika z „id_token”.
pt_br: O 'preferred_username' do usuário não pôde ser extraído de 'id_token'.
ro_ro: Nu se poate extrage 'preferred_username' al utilizatorului din 'id_token'.
ru: «Предпочитаемое_имя_пользователя» (preferred_username) не может быть извлечено из «идентификатора ключа» (id_token).
sr_cyrl_rs: Није било могуће издвојити корисничко ’preferred_username’ из ’id_token’.
sv_se: Användarens 'preferred_username' kunde inte extraheras från 'id_token'.
th: ไม่สามารถแยก 'preferred_username' ของผู้ใช้ออกจาก 'id_token'.
zh_cn: 无法从“ ID_Token”中提取用户的“ preferred_username”。

source: The username or password is incorrect.
de_de: Benutzername oder Passwort ist ungültig.
es_es: El nombre de usuario o contraseña es incorrecto.
fr_fr: Le login ou le mot de passe est incorrect.
hr: Korisničko ime ili lozinka nisu točni.
it_it: Utente o password non corretti.
lt: Naudotojo vardas arba slaptažodis neteisingas.
nl_nl: De gebruikersnaam of het wachtwoord is niet correct.
pl: Nazwa użytkownika lub hasło nie są poprawne.
pt_br: O nome de usuário ou a senha está incorreta.
ro_ro: Utilizator sau parolă incorectă.
ru: Имя пользователя или пароль неверны.
sr_cyrl_rs: Корисничко име или лозинка нису исправни.
sv_se: Användarnamnet eller lösenordet är felaktigt.
zh_cn: 用户名或密码不正确。
