Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: The retried attachment download failed.
de_de: Der erneute Versuch, den Anhang herunterzuladen, ist fehlgeschlagen.
es_es: La descarga de archivos adjuntos reintentada ha fallado.
fr_fr: La nouvelle tentative de téléchargement de la pièce jointe a échoué.
hr: Ponovljeno preuzimanje privitka nije uspjelo.
it_it: Nuovo tentativo di download allegato fallito.
lt: Pakartotinis bandymas atsisiųsti prisegtuką nepavyko.
nl_nl: Het opnieuw downloaden van de bijlage is mislukt.
pl: Ponowna próba pobrania załącznika nie powiodła się.
pt_br: A nova tentativa de download do anexo falhou.
ro_ro: Reîncercarea de descărcare a atașamentului a eșuat.
ru: Повторная попытка загрузки вложения не удалась.
sr_cyrl_rs: Неуспешно поновно преузимање прилога.
sv_se: Nedladdningen av bilagan misslyckades.
zh_cn: RETRISE附件下载失败。

source: The retried security process failed!
cs: Opakovaný bezpečnostní proces se nezdařil!
de_de: Der erneute Versuch des Sicherheitsprozesses ist fehlgeschlagen!
es_co: ¡El proceso de seguridad reintentado falló!
es_es: ¡El proceso de seguridad reintentado ha fallado!
fr_fr: Le processus de sécurité réessayé a échoué !
hr: Ponovljeni sigurnosni proces nije uspio!
it_it: Il processo di sicurezza ritentato non è andato a buon fine!
lt: Pakartotinis saugumo apdorojimas nepavyko!
nl_nl: Het herhaalde beveiligingsproces is mislukt!
pl: Ponowny proces zabezpieczeń nie powiódł się!
pt_br: O processo de segurança repetido falhou!
ro_ro: Reîncercarea procesului de securitate a eșuat!
ru: Сбой в процессе восстановления системы безопасности!
sr_cyrl_rs: Неуспешан поновљени безбедносни процес!
sv_se: Den återupptagna säkerhetsprocessen misslyckades!
th: กระบวนการรักษาความปลอดภัยที่ลองใหม่ล้มเหลว!
zh_cn: RETRED安全过程失败了！

source: The seconds overlay
de_de: Das Sekunden-Overlay
es_es: Superposición de los segundos
fr_fr: Recouvrement des secondes
hr: Pregled u sekundama
it_it: Overlay secondi
lt: Sekundžių meniu
pt_br: A sobreposição de segundos
ru: Оверлей секунд
sr_cyrl_rs: Одабир секунди
sv_se: Sekunder overlay

source: The selected date is invalid.
cs: Datum je neplatné.
de_de: Das ausgewählte Datum ist ungültig.
es_es: La fecha elegida no es válida.
fr_fr: La date sélectionnée n'est pas valide.
hr: Odabrani datum nije ispravan.
it_it: Data selezionata non valida.
lt: Pasirinkta data yra netinkama.
nl_nl: De geselecteerde datum is ongeldig.
pl: Wybrana data jest nieważna.
pt_br: A data selecionada é inválida.
ro_ro: Data selectată este invalidă.
ru: Выбранная дата недействительна.
sr_cyrl_rs: Одабран датум је неважећи.
sv_se: Det valda datumet är ogiltigt.
zh_cn: 选定的日期无效。

source: The server presented a certificate that could not be verified.
de_de: Der Server hat ein Zertifikat bereitgestellt, das nicht verifiziert werden konnte.
es_es: El servidor presentó un certificado que no pudo ser verificado.
fr_fr: Le serveur a présenté un certificat qui n'a pas pu être vérifié.
hr: Server je ispostavio certifikat koji se nije mogao provjeriti.
it_it: Il server ha fornito un certificato che non è stato possibile verificare.
lt: Serveris pateikė sertifikatą kurio nepavyko patikrinti.
nl_nl: De server geeft een certificaat dat niet kan worden geverifieerd.
pl: Serwer przedstawił certyfikat, którego nie można było zweryfikować.
pt_br: O servidor apresentou um certificado que não pôde ser verificado.
ro_ro: Serverul a prezentat un certificat care nu poate fi verificat.
ru: Сервер предоставил сертификат, который не удалось проверить.
sr_cyrl_rs: Сервер користи сертификат који није било могуће проверити.
sv_se: Servern visade ett certifikat som inte kunde verifieras.
zh_cn: 服务器提供了无法验证的证书。

source: The server settings could not be automatically detected. Please configure them manually.
cs: Nastavení serveru se nepodařilo automaticky detekovat. Nastavte jej prosím ručně.
de_de: Die Servereinstellungen konnten nicht automatisch erkannt werden. Bitte konfigurieren Sie diese selbst.
es_co: La configuración del servidor no se pudo detectar automáticamente. Configúrelos manualmente.
es_es: Los ajustes del servidor no se han detectado automáticamente. Por favor, configúrelos manualmente.
fr_fr: Les paramètres du serveur n'ont pas pu être détectés automatiquement. Merci de les configurer manuellement.
hr: Postavke servera nije moguće automatski otkriti. Konfigurirajte ih ručno.
it_it: Impossibile identificare automaticamente l'impostazione del server. Per favore effettua la configurazione manuale.
lt: Nepavyko automatiškai nustatyti serverio parametrų. Sukonfigūruokite rankiniu būdu.
nl_nl: De serverinstellingen kunnen niet automatisch worden gedetecteerd. Configureer ze handmatig.
pl: Ustawienia serwera nie mogły zostać wykryte automatycznie. Skonfiguruj je ręcznie.
pt_br: As configurações do servidor não puderam ser detectadas automaticamente. Por favor, configure-os manualmente.
ro_ro: Setările serverului nu au putut fi detectate automat. Vă rugăm să le configurați manual.
ru: Настройки сервера не могут быть определены автоматически. Пожалуйста, настройте их вручную.
sr_cyrl_rs: Подешавања сервера се не могу аутоматски детектовати. Молимо подесите их ручно.
sv_se: Serverinställningarna kunde inte identifieras automatiskt. Konfigurera dem manuellt.
th: ไม่สามารถตรวจพบการตั้งค่าเซิร์ฟเวอร์โดยอัตโนมัติ โปรดกำหนดค่าด้วยตนเอง
zh_cn: 无法自动检测到服务器设置。请手动配置它们。

source: The session is no longer valid. Please log in again.
cs: Sezení již není platné. Přihlaste se prosím znovu.
de_de: Die Sitzung ist nicht mehr gültig. Bitte melden Sie sich erneut an.
es_es: La sesión ya no es válida. Inicie sesión de nuevo.
fr_fr: La session est expirée. Veuillez vous reconnecter.
hr: Sesija više nije valjana. Molimo, ponovno se prijavite.
it_it: La sessione non è più valida. Per favore effettua nuovamente l'accesso.
lt: Sesija nebegalioja. Prisijunkite iš naujo.
nl_nl: De sessie is niet langer geldig. Graag opnieuw inloggen.
pl: Sesja nie jest już ważna. Proszę, zaloguj się ponownie.
pt_br: A sessão não é mais válida. Por favor faça login novamente.
ro_ro: Sesiunea nu mai este validă. Vă rugăm să vă reconectați.
ru: Сессия больше недействительна. Пожалуйста, войдите снова.
sr_cyrl_rs: Сесија више не важи. Молимо пријавите се поново.
sv_se: Sessionen är inte längre giltig. Logga in på nytt.
zh_cn: 会话不再有效。请再次登录。

source: The setting 'storage_provider' was not configured.
cs: Nastavení 'storage_provider' není nakonfigurováno.
de_de: Die Einstellung 'storage_provider' wurde nicht konfiguriert.
es_co: La configuración 'storage_provider' no se configuró.
es_es: El ajuste 'storage_provider' no se ha configurado.
fr_fr: Le paramètre 'storage_provider' n'a pas été configuré.
hr: Postavka 'storage_provider' nije konfigurirana.
it_it: Il parametro 'storage_provider' non è stato configurato.
lt: Nustatymas „storage_provider“ nesukonfigūruotas.
nl_nl: De instelling 'storage_provider' is niet geconfigureerd.
pl: Ustawienie „storage_provider” nie zostało skonfigurowane.
pt_br: A configuração 'storage_provider' não foi configurada.
ro_ro: Setarea 'storage_provider' nu a fost configurată.
ru: Параметр «поставщик_хранилища» (storage_provider) не настроен.
sr_cyrl_rs: Подешавање ’storage_provider’ није постављено.
sv_se: Inställningen 'storage_provider' var inte konfigurerad.
zh_cn: 未配置设置“ storage_provider”。

source: The setting 'ticket_number' was not configured.
cs: Nastavení 'ticket_number' není nakonfigurováno.
de_de: Die Einstellung 'ticket_number' wurde nicht konfiguriert.
es_co: No se configuró el ajuste 'ticket_number'.
es_es: El ajuste 'ticket_number' no se ha configurado.
fr_fr: Le paramètre 'ticket_number' n'a pas été configuré.
hr: Postavka 'ticket_number' nije konfigurirana.
it_it: Il parametro 'ticket_number' non è stato configurato.
lt: Nustatymas „ticket_number“ nesukonfigūruotas.
nl_nl: De instelling 'ticket_number' is niet geconfigureerd.
pl: Ustawienie „ticket_number” nie zostało skonfigurowane.
pt_br: A configuração 'ticket_number' não foi configurada.
ro_ro: Setarea 'ticket_number' nu a fost configurată.
ru: Параметр «номер_заявки» (ticket_number) не был настроен.
sr_cyrl_rs: Подешавање ’ticket_number’ није постављено.
sv_se: Inställningen 'ticket_number' var inte konfigurerad.
zh_cn: 未配置设置“ Ticket_number”。

source: The setting could not be reset.
cs: Nastavení nemůže být resetováno.
de_de: Die Einstellung konnte nicht zurückgesetzt werden.
es_es: No se pudo reiniciar el ajuste.
fr_fr: Le paramètre n'a pas pu être réinitialisé.
hr: Postavku nije moguće vratiti na izvorno.
it_it: Impossibile ripristinare il parametro richiesto.
lt: Nepavyko nunulinti nustatymo.
nl_nl: De instelling kan niet opnieuw worden ingesteld.
pl: Nie można zresetować ustawienia.
pt_br: A configuração não pôde ser redefinida.
ro_ro: Setarea nu a putut fi resetată.
ru: Не удалось сбросить настройку.
sr_cyrl_rs: Није било могуће поништити подешавање.
sv_se: Inställningen kunde inte återställas.
zh_cn: 无法重置该设置。

source: The setting could not be updated.
cs: Nastavení se nepodařilo aktualizovat.
de_de: Die Einstellung konnte nicht aktualisiert werden.
es_es: No se pudo actualizar el ajuste.
fr_fr: Le paramètre n'a pas pu être mis à jour.
hr: Postavku nije moguće ažurirati.
it_it: Impossibile aggiornare il parametro.
lt: Nepavyko atnaujinti nustatymo.
nl_nl: De instelling kan niet worden bijgewerkt.
pl: Nie można zaktualizować ustawienia.
pt_br: A configuração não pôde ser atualizada.
ro_ro: Setarea nu a putut fi actualizată.
ru: Не удалось обновить настройку.
sr_cyrl_rs: Није било могуће освежити подешавање.
sv_se: Inställningen kunde inte uppdateras.
zh_cn: 无法更新设置。

source: The setup has already been started. Please wait until it is finished.
de_de: Die Einrichtung wurde bereits gestartet. Bitte warten Sie, bis sie abgeschlossen ist.
es_es: La instalación ya se ha empezado. Espere a que finalice.
fr_fr: La configuration a déjà commencé. Veuillez patienter jusqu'à ce qu'elle soit terminée.
hr: Postavljanje je već započelo. Molimo, pričekajte dok ne završi.
it_it: La configurazione è già stata avviata. Attendi che sia terminata.
lt: Konfigūracija jau pradėta. Palaukite, kol bus baigta.
nl_nl: De installatie is al gestart. Wacht tot het klaar is.
pl: Konfiguracja już się rozpoczęła. Poczekaj proszę na jej zakończenie.
pt_br: A configuração já foi iniciada. Por favor, aguarde até que seja concluída.
ro_ro: Instalarea a început deja. Vă rugăm să așteptați până se finalizează.
ru: Установка уже началась. Пожалуйста, дождитесь её завершения.
sr_cyrl_rs: Поставка система је већ започета. Молимо сачекајте док се не заврши.
sv_se: Installation har redan startats. Vänta till den är färdig.
zh_cn: 设置已经开始。请等到完成。

source: The sign-in failed. Please contact the Support team.
cs: Přihlášení se nezdařilo. Kontaktujte prosím tým podpory.
de_de: Der Login ist fehlgeschlagen. Bitte kontaktieren Sie das Support-Team.
es_co: El inicio de sesión falló. Por favor contacte al equipo de soporte.
es_es: El inicio de sesión ha fallado. Por favor, contacte con el equipo de soporte.
fr_fr: La connexion a échoué. Veuillez contacter l'équipe Support.
hr: Prijava nije uspjela. Molimo, obratite se korisničkoj podršci.
it_it: Impossibile effettuare l'accesso. Per favore contattare il supporto.
lt: Prisijungti nepavyko. Susisiekite su savo administratoriumi.
nl_nl: De aanmelding is mislukt. Neem contact op met het Support team.
pl: Logowanie nie powiodło się. Skontaktuj się z zespołem pomocy.
pt_br: O login falhou. Por favor entre em contato com a equipe de apoio.
ro_ro: Autentificare eșuată. Vă rugăm să contactați echipa de suport.
ru: Не удалось выполнить вход. Пожалуйста, свяжитесь со службой поддержки.
sr_cyrl_rs: Пријављивање није успело. Молимо контактирајте тим подршке.
sv_se: Inloggningen misslyckades. Vänligen kontakta supportteamet.
zh_cn: 登录失败。请联系支持团队。

source: The signature PGP key has expired.
de_de: Der Signatur-PGP-Schlüssel ist abgelaufen.
es_es: La clave PGP de firma ha expirado.
fr_fr: La clé de signature PGP a expiré.
hr: Potpisni PGP ključ je istekao.
it_it: La chiave di firma PGP è scaduta.
lt: Parašo PGP raktas nebegalioja.
nl_nl: De PGP-sleutel van de handtekening is verlopen.
pl: Klucz podpisu PGP wygasł.
pt_br: A chave PGP de assinatura expirou.
ro_ro: Cheia folosită pentru semnarea PGP a expirat.
ru: Срок действия ключа PGP подписи истек.
sr_cyrl_rs: PGP кључеви потписа су истекли.
sv_se: Signerings PGP nyckeln har utgått.
zh_cn: 签名 PGP 密钥已过期。

source: The signature part of this PGP email is missing or has a wrong content type according to RFC 3156.
de_de: Der Signaturteil dieser PGP-E-Mail fehlt oder hat gemäß RFC 3156 einen ungültigen Inhaltstyp.
es_es: La parte de la firma de este correo electrónico PGP falta o tiene un tipo de contenido incorrecto según RFC 3156.
fr_fr: La partie signature de cet email PGP est manquante ou présente un type de contenu incorrect selon la RFC 3156.
hr: Potpisni dio ovog PGP e-maila nedostaje ili ima pogrešnu vrstu sadržaja prema RFC 3156.
it_it: La parte della firma di questa email PGP è mancante o ha un tipo di contenuto errato secondo RFC 3156.
lt: Trūksta PGP laiško parašo dalies arba ji turi netinkamą turinį pagal RFC 3156.
nl_nl: Het handtekeninggedeelte van deze PGP e-mail ontbreekt of heeft een verkeerd inhoudstype volgens RFC 3156.
pl: Brakuje podpisu tej wiadomości e-mail PGP lub ma ona nieprawidłowy typ zawartości zgodnie z RFC 3156.
pt_br: A parte de assinatura deste e-mail PGP está faltando ou tem um tipo de conteúdo incorreto de acordo com o RFC 3156.
ro_ro: Partea de semnătură a acestui email PGP lipsește sau are un tip de conținut incorect conform RFC 3156.
ru: Часть подписи этого PGP-письма отсутствует или имеет неправильный тип содержимого в соответствии с RFC 3156.
sr_cyrl_rs: Део потписа ове PGP имејл поруке недостаје или има погрешан тип садржаја према RFC 3156.
sv_se: Signaturdelen av detta PGP e-postmeddelande saknas eller har fel innehållstyp enligt RFC 3156.
zh_cn: 此PGP电子邮件的签名部分缺少或根据RFC 3156的内容类型错误。

source: The signature was successfully verified.
cs: Podpis byl úspěšně ověřen.
de_de: Die Signatur wurde erfolgreich verifiziert.
es_co: La firma fue verificada con éxito.
es_es: La firma se ha verificado con éxito.
fr_fr: La signature a été vérifiée avec succès.
hr: Potpis je uspješno potvrđen.
it_it: La firma è stata verificata con successo.
lt: Parašas buvo sėkmingai patikrintas.
nl_nl: De signature werd succesvol geverifieerd.
pl: Podpis został pomyślnie zweryfikowany.
pt_br: A assinatura foi verificada com sucesso.
ro_ro: Semnătura a fost verificată cu succes.
ru: Подпись успешно проверена.
sr_cyrl_rs: Потпис је успешно потврђен.
sv_se: Signaturen verifierades framgångsrikt.
th: ตรวจสอบลายเซ็นเรียบร้อยแล้ว
zh_cn: 签名已成功验证。

source: The source ticket could not be found.
cs: Zdrojový ticket nebyl nalezen.
de_de: Das Ursprungs-Ticket konnte nicht gefunden werden.
es_es: No se pudo localizar el ticket de origen.
fr_fr: Le ticket source est introuvable.
hr: Izvorni ticket nije moguće pronaći.
it_it: Impossibile trovare il ticket di origine.
lt: Nepavyko rasti prijungiamosios trikties.
nl_nl: De bron ticket kan niet worden gevonden.
pl: Nie udało się znaleźć zgłoszenia źródłowego.
pt_br: O ticket fonte não pôde ser encontrado.
ro_ro: Tichetul sursă nu a fost găsit.
ru: Не удалось найти исходную заявку.
sr_cyrl_rs: Није пронађен изворни тикет.
sv_se: Det ursprungliga ärendet kunde inte hittas.
th: ไม่พบ Tickets ต้นทาง
zh_cn: 找不到源工单。

source: The start date must precede or match end date.
de_de: Das Anfangsdatum muss vor order gleich dem Enddatum liegen.
es_es: La fecha de inicio debe preceder o coincidir con la fecha final.
fr_fr: La date de début doit être antérieure ou égale à la date de fin.
hr: Početni datum mora biti raniji ili jednak završnom datumu.
it_it: La data di inizio deve essere antecedente o uguale alla data di fine.
lt: Pradžios data turi būti ankstesnė už pabaigos datą arba su ja sutapti.
nl_nl: De begindatum moet voorafgaan aan of overeenkomen met de einddatum.
pl: Data początkowa musi poprzedzać datę końcową lub być z nią zgodna.
pt_br: A data de início deve preceder ou coincidir com a data de término.
ru: Дата начала должна предшествовать дате окончания или совпадать с ней.
sr_cyrl_rs: Датум почетка мора бити пре или исти као датум краја.
sv_se: Startdatum måste föregå eller matcha slutdatum.
zh_cn: 开始日期必须在或匹配结束日期之前。

source: The system report provides a summarized version of the system state and configuration for support and analyzing purposes. You can download the report by clicking the Download-button. Zammad then provides a JSON file as you can see in the preview below. If you get in touch with the Zammad support, this JSON file is helpful identifying your issue.
de_de: Der Bericht enthält eine zusammengefasste Version des Status und der Konfiguration des Systems für Support- und Analysezwecke. Sie können den Bericht herunterladen, indem Sie auf den Download-Button klicken. Zammad stellt dann eine JSON-Datei zur Verfügung, wie Sie in der Vorschau unten sehen können. Wenn Sie sich mit dem Zammad-Support in Verbindung setzen, ist diese JSON-Datei hilfreich bei der Identifizierung Ihres Problems.
es_es: El informe del sistema proporciona una versión resumida del estado y la configuración del sistema con fines de asistencia y análisis. Puede descargar el informe haciendo clic en el botón Descargar. Zammad proporciona entonces un archivo JSON como se puede ver en la vista previa a continuación. Si se pone en contacto con el soporte de Zammad, este archivo JSON le ayudará a identificar su problema.
fr_fr: Le rapport système fournit une version résumée de l'état et de la configuration du système à des fins d'assistance et d'analyse. Vous pouvez télécharger le rapport en cliquant sur le bouton Télécharger. Zammad fournit ensuite un fichier JSON comme vous pouvez le voir dans l'aperçu ci-dessous. Si vous contactez le support Zammad, ce fichier JSON vous aidera à identifier votre problème.
hr: Sustavski izvještaj pruža sažetu verziju stanja sustava i konfiguracije za podršku i u svrhu analize. Izvještaj možete preuzeti klikom na gumb Preuzmi. Zammad zatim isporučuje JSON datoteku kao što možete vidjeti u pretpregledu ispod. Ako stupite u kontakt sa Zammad podrškom, ova JSON datoteka je korisna u prepoznavanju Vašeg problema.
it_it: Il rapporto di sistema fornisce un riepilogo dello stato del sistema e della configurazione a scopo di supporto e analisi. Puoi scaricare il rapporto cliccando sul pulsante di Download. Zammad fornisce un file JSON come quello visibile nell'anteprima sotto. Se sei in contatto con il team di supporto di Zammad, questo file JSON verrà utile per identificare la tua problematica.
lt: Sistemos ataskaitoje pateikiama apibendrinta sistemos būsena ir konfigūracija. Ši ataskaita skirta priežiūrai ir analizei. Ją galite atsisiųsti spustelėję mygtuką „Atsisiųsti“. Tada Zammad pateikia JSON failą, kaip matote toliau pateiktoje peržiūroje. Jei susisieksite su Zammad pagalbos tarnyba, šis JSON failas padės nustatyti jūsų problemą.
nl_nl: Het systeemrapport geeft een samenvatting van de status en configuratie van het systeem voor ondersteunings- en analysedoeleinden. Je kunt het rapport downloaden door op de Download-knop te klikken. Zammad levert dan een JSON-bestand zoals je kunt zien in het voorbeeld hieronder. Als je contact opneemt met de ondersteuning van Zammad, kan dit JSON-bestand helpen bij het identificeren van je probleem.
pl: Raport systemowy zawiera podsumowanie statusu oraz konfiguracji systemu dla celów wsparcia i analizy. Raport można pobrać, klikając przycisk Pobierz. Następnie Zammad dostarcza plik JSON, jaki możesz zobaczyć na poniższym podglądzie. Jeśli skontaktujesz się z pomocą techniczną Zammad, dane zawarte w tym pliku będą pomocny w identyfikacji Twojego problemu.
pt_br: O relatório do sistema fornece uma versão resumida do estado e da configuração do sistema para fins de suporte e análise. Você pode baixar o relatório clicando no botão de download. O Zammad então fornece um arquivo JSON, como você pode ver na pré-visualização abaixo. Se você entrar em contato com o suporte do Zammad, esse arquivo JSON é útil para identificar o seu problema.
ru: Отчет о системе представляет собой обобщенную информацию о состоянии и конфигурации системы для целей поддержки и анализа. Вы можете скачать отчет, нажав на кнопку "Скачать". После этого Zammad сформирует JSON-файл, как в примере ниже. Если Вы обратитесь в службу поддержки Zammad, этот JSON-файл поможет идентифицировать Вашу проблему.
sr_cyrl_rs: Системски извештај обезбеђује резиме увида у стање система и његових подешавања за сврхе теничке подршке и анализе. Извештај можете преузети кликом на дугме за преузимање. Zammad ће вам пружити JSON датотеку чији приказ видите испод. Уколико ступите у контакт са Zammad техничком подршком, ова JSON датотека ће помоћи у дијагностици вашег проблема.
sv_se: Rapporten ger en sammanfattad version av systemets status och konfiguration för support- och analysändamål. Du kan ladda ner rapporten genom att klicka på knappen Ladda ner. Zammad tillhandahåller sedan en JSON-fil som du kan se i förhandsgranskningen nedan. Om du kontaktar Zammads support kan denna JSON-fil vara till hjälp för att identifiera ditt problem.
zh_cn: 系统报告提供系统状态和配置的汇总版本，以用于支持和分析目的。您可以通过单击“下载”按钮下载报告。然后，Zammad 提供一个 JSON 文件，如下面的预览所示。如果您联系 Zammad 支持人员，此 JSON 文件有助于识别您的问题。

source: The system setup cannot be started, because there is another one running or it was completed before.
de_de: Die System-Einrichtung kann nicht gestartet werden, da bereits eine andere läuft oder schon abgeschlossen wurde.
es_es: No se puede iniciar la configuración del sistema, porque hay otra en ejecución o se ha completado antes.
fr_fr: La configuration du système ne peut pas être démarrée, car une autre est en cours d'exécution ou a été terminée auparavant.
hr: Postavljanje sustava se ne može pokrenuti jer postoji drugi proces u tijeku ili je prethodno dovršen.
it_it: L'impostazione del sistema non può essere avviata, perché ne è in corso un'altra o è già stata completata.
lt: Sistemos konfigūravimas jau buvo pradėtas. Pakartotinas konfigūravimas negalimas.
nl_nl: De systeeminstallatie kan niet worden gestart, omdat er al een andere actief is of omdat deze al eerder is voltooid.
pl: Konfiguracja systemu nie może zostać uruchomiona, ponieważ jest już uruchomiona inna lub została zakończona wcześniej.
pt_br: A configuração do sistema não pode ser iniciada, porque já existe outra em execução ou ela foi concluída anteriormente.
ro_ro: Configurarea sistemului nu poate fi pornită, deoarece există una în curs de desfășurare sau a fost finalizată anterior.
ru: Запуск установки системы невозможен, так как запущена другая установка или она была завершена ранее.
sr_cyrl_rs: Није било могуће започети поставку система зато што је друга у току или је већ завршена.
sv_se: Systeminstallationen kan inte startas, för där redan finns en pågående eller som har slutförts tidigare.
zh_cn: 系统设置无法启动，因为有另一个正在运行或之前已完成。
