Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: %s credentials
cs: %s přihlašovací údaje
de_de: %s-Anmeldeinformationen
es_co: credenciales de %s
es_es: %s credenciales
fr_fr: identifiants %s
hr: %s prijavnih podataka
it_it: %s credenziali
lt: %s prisijungimai
pl: %s poświadczenia
pt_br: %s credenciais
ro_ro: Date de autentificare %s
ru: %s учётные данные
sr_cyrl_rs: %s креденцијали
sv_se: %s inloggningsuppgifter
th: %s ข้อมูลประจำตัว
zh_cn: %s 证书

source: %s days ago
cs: před %s dny
de_de: vor %s Tagen
es_co: hace %s días
es_es: %s días atrás
fr_fr: il y a %s jours
hr: prije %s dana
it_it: %s giorni fa
lt: prieš %s dienų(-ą)
nl_nl: %s dagen geleden
pl: %s dni temu
pt_br: %s dias atrás
ro_ro: %s zile în urmă
ru: %s дней назад
sr_cyrl_rs: пре %s дан(а)
sv_se: %s dagar sedan
th: %s วันมาแล้ว
zh_cn: %s 天之前

source: %s email(s) were found in your mailbox. They will all be moved from your mailbox into Zammad.
de_de: %s E-Mail(s) wurden in Ihrem Posteingang gefunden. Sie werden alle aus Ihrem Postfach zu Zammad verschoben.
es_es: %s email(s) han sido encontrados en tu buzón. Todos ellos serán movidos de su buzón a Zammad.
fr_fr: %s email(s) ont été trouvé(s) dans votre boîte de réception. Ils seront tous rapatriés dans Zammad.
hr: %s e-mailova pronađeno u Vašem e-sandučiću. Svi će biti prebačeni iz e-sandučića i preneseni u Zammad.
it_it: Abbiamo già trovato %s email nel tuo account di posta. Saranno spostate dalla casella di posta a Zammad.
lt: Paštadėžėje jau buvo %s laiškų. Visi laiškai bus perkelti į Zammad.
nl_nl: %s e-mail(s) zijn in je mailbox aangetroffen. Deze worden allemaal vanuit je mailbox verplaatst naar Zammad.
pl: %s wiadomości e-mail znaleziono w Twojej skrzynce pocztowej. Przeniesiemy je wszystkie z Twojej skrzynki pocztowej do Zammad.
pt_br: Foram encontrados %s e-mail(s) na sua caixa de correio. Todos eles serão movidos da sua caixa de correio para o Zammad.
ro_ro: Au fost găsite %s e-mail(uri) în căsuța ta poștală. Toate vor fi mutate din căsuța poștală în Zammad.
ru: %s писем найдено в Вашем почтовом ящике. Все они будут перемещены из Вашего почтового ящика в Zammad.
sr_cyrl_rs: Пронађено је %s имејл порука у вашем сандучету. Све ће бити пребачене из вашег сандучета у Zammad.
sv_se: %s e-postmeddelande(n) hittades i din e-postlåda. De kommer att flyttas från din e-postlåda till Zammad.
zh_cn: 在您的邮箱中找到 %s 封电子邮件。它们都会从您的邮箱移至 Zammad。

source: %s ended switch to |%s|!
cs: %s dokončil přepnutí na |%s|!
de_de: %s hat die Übernahme von |%s| beendet!
es_co: ¡%s ha terminado el cambio a |%s|!
es_es: %s finalizado , cambiar a |%s|!
fr_fr: fin de la bascule de %s vers |%s| !
hr: %s završeno preuzimanje |%s|!
it_it: %s chiuso Passato a |%s|!
lt: %s baigė prisijungimą kaip |%s|!
nl_nl: %s beëindigde de overschakeling naar |%s|!
pl: %s zakończył(a) zmianę do |%s|!
ro_ro: %s a încheiat comutarea la |%s|!
ru: %s завершил(а) переключение на |%s|!
sr_cyrl_rs: Завршен прелазак од стране %s на |%s|!
sv_se: %s slutförde byte till |%s|!
th: %s สิ้นสุดการเปลี่ยนไปใช้ |%s|!
zh_cn: %s 从 |%s| 切换回来!

source: %s folders
cs: %s složek
de_de: %s-Ordner
es_co: %s carpetas
es_es: %s carpetas
fr_fr: dossiers %s
hr: %s mape
it_it: %s cartelle
lt: %s aplankai(-as)
nl_nl: %s mappen
pl: %s katalogów
pt_br: %s pastas
ro_ro: %s foldere
ru: Папки %s
sr_cyrl_rs: %s фолдер(а)
sv_se: %s mappar
th: %s โฟล์เดอร์
zh_cn: %s 文件夹

source: %s groups to %s roles assignments
cs: %s přiřazených skupin do %s rolí
de_de: %s Gruppen zu %s Rollen Zuweisungen
es_es: asignación de %s grupo a %s rol
fr_fr: Affectations des groupes %s aux rôles %s
hr: %s grupe u %s dodjele uloga
it_it: %s gruppi assegnati al ruolo %s
lt: %s grupių priskyrimas %s rolėms
nl_nl: %s groepen naar %s rollen toewijzing
pl: %s grup do %s przypisanych ról
pt_br: atribuições de %s grupos para %s perfis
ro_ro: Grupurile %s mapate la atribuirile de roluri %s
ru: %s групп для %s назначений ролей
sr_cyrl_rs: %s групе су додељене за %s улоге
sv_se: %s grupper till %s roll-tilldelningar
th: %s กลุ่มถึง %s การมอบหมายบทบาท
zh_cn: %s 组到 %s 角色分配

source: %s hours ago
cs: před %s hodinami
de_de: vor %s Stunden
es_co: hace %s horas
es_es: %s horas atrás
fr_fr: il y a %s heures
hr: prije %s sati
it_it: %s ore fa
lt: prieš %s valandų
nl_nl: %s uren geleden
pl: %s godzin temu
pt_br: %s horas atrás
ro_ro: %s ore în urmă
ru: %s часа(-ов) назад
sr_cyrl_rs: пре %s сат/а/и
sv_se: %s timmar sedan
th: %s ชัวโมง ago
zh_cn: %s 小时之前

source: %s is inactive, please select an active one.
cs: %s je neaktivní, prosím zvolte aktivní.
de_de: %s ist inaktiv, bitte wählen Sie einen aktiven.
es_co: %s está inactivo, favor seleccionar uno activo.
es_es: %s está inactivo, por favor seleccione uno activo.
fr_fr: %s est inactif, merci de sélectionner un objet actif.
hr: %s je neaktivan, molim odaberite aktivan.
it_it: %s non è attivo, per favore sceglierne uno attivo.
lt: %s yra neaktyvus, pasirinkite aktyvų.
nl_nl: %s is niet actief, selecteer een actieve.
pl: %s jest nieaktywny, wybierz aktywny.
pt_br: %s está inativo, por favor, selecione um ativo.
ro_ro: %s este inactiv, te rugăm să selectezi unul activ.
ru: %s неактивен, пожалуйста, выберите активный.
sr_cyrl_rs: %s је искључен, молимо изаберите укључен.
sv_se: %s är inaktiv, välj en aktiv.
th: %s ไม่ทำงาน, โปรดเลือกรายการที่ใช้งานอยู่.
zh_cn: %s 处于非活动状态，请选择一个活动的。

source: %s is required.
de_de: %s ist erforderlich.
es_es: %s es obligatorio.
fr_fr: %s est requis.
hr: %s je potrebno.
it_it: è richiesto.
lt: %s privalomas.
nl_nl: %s is vereist.
pl: %s jest wymagane.
pt_br: %s é obrigatório.
ro_ro: Câmpul %s este obligatoriu.
ru: %s требуется(-ются).
sr_cyrl_rs: %s је обавезно.
sv_se: %s är obligatorisk.
zh_cn: 需要 ％s。

source: %s is sent without text caption
de_de: %s wird ohne Text gesendet
es_es: %s se manda sin pie de texto
fr_fr: %s est envoyé sans légende
hr: %s je poslan bez tekstnog opisa
it_it: %s è inviato senza didascalia
lt: %s siunčiamas be teksto
nl_nl: %s wordt zonder tekst verzonden
pl: %s jest wysyłany bez podpisu tekstowego
pt_br: %s é enviado sem legenda de texto
ro_ro: %s a fost trimis fără text descriptiv
ru: %s отправлен без текстовой подписи
sr_cyrl_rs: %s се шаље без наслова
sv_se: %s skickas utan rubrik
zh_cn: “％s无文本标题发送”

source: %s minutes ago
cs: před %s minutami
de_de: vor %s Minuten
es_co: hace %s minutos
es_es: %s minutos atrás
fr_fr: il y a %s minutes
hr: prije %s minuta
it_it: %s minuti fa
lt: prieš %s minučių
nl_nl: %s minuten geleden
pl: %s minut temu
pt_br: %s minutos atrás
ro_ro: %s minute în urmă
ru: %s минут(ы) назад
sr_cyrl_rs: пре %s минут(а)
sv_se: %s minuter sedan
th: %s นาที ago
zh_cn: %s 分钟之前

source: %s months ago
cs: před %s měsíci
de_de: vor %s Monaten
es_co: hace %s meses
es_es: %s meses atrás
fr_fr: il y a %s mois
hr: prije %s mjeseca/i
it_it: %s mesi fa
lt: prieš %s mėnesių(-į)
nl_nl: %s maanden geleden
pl: %s miesięcy temu
pt_br: %s meses atrás
ro_ro: %s luni în urmă
ru: %s месяца(-ев) назад
sr_cyrl_rs: пре %s месец(и)
sv_se: %s månader sedan
th: %s หลายเดือนก่อน
zh_cn: %s 个月之前

source: %s object(s) have been created.
cs: Bylo vytvořeno %s objektů.
de_de: %s Objekt(e) wurden angelegt.
es_co: Se han creado %s objeto(s).
es_es: Se han creado %s objeto(s).
fr_fr: %s objet(s) ont été créé(s).
hr: %s objek(a(t(a) je kreiran (je kreirano).
it_it: %s oggetto(i) sono stato(i) creato(i).
lt: %s objektai buvo sukurti.
nl_nl: %s object(en) zijn aangemaakt.
pl: %s obiekt został utworzony.
pt_br: %s objeto(s) foram criados.
ro_ro: %s obiect(e) au fost create.
ru: %s объект(а/ов) был(о) создан(о).
sr_cyrl_rs: Додато %s објекат(а).
sv_se: %s objekt har skapats.
th: %s อ็อบเจ็กต์ถูกสร้างขึ้นแล้ว.
zh_cn: ％s 个对象已被建立。

source: %s object(s) have been updated.
cs: Bylo aktualizováno %s objektů.
de_de: %s Objekt(e) wurden aktualisiert.
es_co: Se actualizaron %s objeto(s).
es_es: Se han actualizado %s objeto(s).
fr_fr: %s objet(s) ont été mis à jour.
hr: %s objek(a(t(a) je ažuriran(o).
it_it: %s oggetto(i) sono stato(i) aggiornato(i).
lt: %s objektai buvo atnaujinti.
nl_nl: %s object(en) zijn bijgewerkt.
pl: %s obiekt(y) został zaktualizowany.
pt_br: %s objeto(s) foram atualizados.
ro_ro: %s obiect(e) au fost actualizate.
ru: %s объект(а/ов) был(о) обновлен(о).
sr_cyrl_rs: Освежено %s објекат(а).
sv_se: %s objekt uppdaterades.
th: %s ออบเจ็กต์ได้รับการปรับปรุง.
zh_cn: ％s 对象已被更新。

source: %s object(s) were deleted.
cs: Bylo vymazáno %s objektů.
de_de: %s Objekt(e) wurden gelöscht.
es_co: Se eliminaron %s objeto(s).
es_es: Se han borrado %s objeto(s).
fr_fr: %s objet(s) ont été supprimé(s).
hr: %s objek(a)t(a) je obrisan(o).
it_it: %s oggetto(i) sono stato(i) eliminato(i).
lt: %s objektai buvo ištrinti.
nl_nl: %s object(en) zijn verwijderd.
pl: %s obiekt(y) zostały usunięte.
pt_br: %s objeto(s) foram deletados.
ro_ro: %s obiect(e) au fost șterse.
ru: %s объект(а/ов) был(о) удален(о).
sr_cyrl_rs: Обрисано %s објекат(а).
sv_se: %s objekt raderades.
th: %s object(s) ถูกลบ.
zh_cn: ％s 个对象已被删除。

source: %s object(s) will be created.
cs: Bude vytvořeno %s objektů.
de_de: %s Objekt(e) werden angelegt.
es_co: %s objeto(s) serán creado.
es_es: %s objeto(s) serán creados.
fr_fr: %s objet(s) seront créé(s).
hr: %s objek(a)t(a) će biti kreiran(o).
it_it: %s l'/gli oggetto/i sarà/saranno creato/i.
lt: %s objektai bus sukurti.
nl_nl: %s object(en) worden aangemaakt.
pl: %s obiekt(y) utworzono.
pt_br: %s objeto(s) foram criados.
ro_ro: %s obiect(e) vor fi create.
ru: %s объект(а/ов) был(о) создан(о).
sr_cyrl_rs: Биће додато %s објекат(а).
sv_se: %s objekt kommer att skapas.
th: %s ออบเจ็กต์จะถูกสร้างขึ้น
zh_cn: ％s 对象已创建。

source: %s object(s) will be deleted.
cs: Bude vymazáno %s objektů.
de_de: %s Objekt(e) werden gelöscht.
es_co: Se eliminarán %s Objeto(s).
es_es: %s objeto(s) serán borrados.
fr_fr: %s objet(s) seront effacé(s).
hr: %s objek(a)t(a) će biti obrisan(o).
it_it: %s l'/gli oggetto/i sarà/saranno eliminato(i).
lt: %s objektai bus ištrinti.
nl_nl: %s object(en) worden verwijderd.
pl: %s obiekt(y) będą usunięte.
pt_br: %s objeto(s) foram deletados.
ro_ro: %s obiect(e) vor fi șterse.
ru: %s объект(а/ов) будет удален(о).
sr_cyrl_rs: Биће обрисано %s објекат(а).
sv_se: %s objekt kommer att raderas.
th: %s ออบเจ็กต์จะถูกลบ.
zh_cn: ％s 个对象已被删除。

source: %s object(s) will be updated.
cs: Bude aktualizováno %s objektů.
de_de: %s Objekt(e) werden aktualisiert.
es_co: %s objeto(s) serán actualizados.
es_es: %s objeto(s) serán actualizado.
fr_fr: %s objet(s) seront mis à jour.
hr: %s objek(a)t(a) će biti ažuriran(o).
it_it: %s l'/gli oggetto/i sarà/saranno aggiornato(i).
lt: %s objektai bus atnaujinti.
nl_nl: %s object(en) worden bijgewerkt.
pl: %s obiekt(y) będą zaktualizowane.
pt_br: %s objeto(s) foram atualizado.
ro_ro: %s obiect(e) vor fi actualizate.
ru: %s объект(а/ов) будет обновлен(о).
sr_cyrl_rs: Биће измењено %s објекат(а).
sv_se: %s objekt kommer att uppdateras.
th: %s ออบเจ็กต์จะถูกปรับปรุง.
zh_cn: ％s 对象已更新。

source: %s of %s
de_de: %s von %s
es_es: %s de %s
fr_fr: %s de %s
hr: %s od %s
it_it: %s di %s
lt: %s iš %s
nl_nl: %s van %s
pl: %s z %s
pt_br: %s de %s
ro_ro: %s din %s
ru: %s из %s
sr_cyrl_rs: %s од %s
sv_se: %s av %s

source: %s of my tickets are currently in process.
cs: %s mých ticketů je právě rozpracovaných.
de_de: %s meiner Tickets sind derzeit in Bearbeitung.
es_co: %s de mis tickets están en proceso.
es_es: %s de mis tickets están en proceso.
fr_fr: %s de mes tickets sont actuellement en cours de traitement.
hr: %s mojih ticketa je trenutno u obradi.
it_it: %s dei miei ticket sono attualmente in lavorazione.
lt: %s mano trikčių yra apdorojamos.
nl_nl: %s van mijn tickets zijn momenteel in behandeling.
pl: %s moich zgłoszeń jest teraz przetwarzana.
pt_br: %s dos meus tíquetes estão em progresso.
ro_ro: %s din tichetele mele sunt în prezent în lucru.
ru: %s из Ваших заявок в настоящее время в обработке.
sr_cyrl_rs: %s мојих тикета се тренутно обрађује.
sv_se: %s av mina ärenden är pågående.
th: %s ของ tickets ของฉันอยู่ระหว่างดำเนินการ.
zh_cn: 共有 %s 个工单当前正在处理中。

source: %s of my tickets escalated
de_de: %s meiner Tickets sind eskaliert
es_es: %s de mis tickets escalaron
fr_fr: %s de mes tickets escaladés
hr: %s mojih eskaliranih ticketa
it_it: %s dei miei ticket hanno subito un'escalation
lt: %s mano trikčių eskaluotos
nl_nl: %s van mijn tickets escaleerden
pl: %s moich zgłoszeń eskalowało
pt_br: %s dos meus tíquetes escaladas
ro_ro: %s din tichetele mele au fost escaladate
ru: %s из Ваших заявок эскалировано
sr_cyrl_rs: %s мојих тикета је ескалирано
sv_se: %s av mina ärenden eskalerade
zh_cn: 我的 %s 工单升级了

source: %s people
cs: %s lidí
de_de: %s Personen
es_co: %s personas
es_es: %s personas
fr_fr: %s personnes
hr: %s osoba
it_it: %s persone
lt: %s žmonių
nl_nl: %s personen
pl: %s osób
pt_br: %s pessoa
ro_ro: %s persoane
ru: %s участников
sr_cyrl_rs: %s особа(е)
sv_se: %s personer
th: %s คน
zh_cn: ％s 人

source: %s reacted with a %s to message from %s |%s|
de_de: %s reagierte mit %s auf die Nachricht von %s |%s|
es_es: %s reaccionó con un %s al mensaje de %s |%s|!
fr_fr: %s a réagi avec %s au message de %s |%s|
hr: %s reagirao sa %s na poruku od|%s|
it_it: %s ha reagito con %s al messaggio da %s |%s|
pt_br: %s reagiu com %s à mensagem de %s |%s|
ru: %s отреагировал с помощью %s на сообщение от %s |%s|
sr_cyrl_rs: %s је реаговао(ла) са %s на поруку од %s |%s|
sv_se: %s reagerade med %s på meddelande från %s |%s|

source: %s recommends using OAuth. %s announced it's going to drop Basic Authentication support in the future.
cs: %s doporučuje použití OAuth. %s oznámil, že podpora Základního ověřování bude v budoucnu vypnuta.
de_de: %s empfiehlt OAuth zu nutzen. %s hat angekündigt, dass die Unterstützung für "Basic Authentication" demnächst eingestellt wird.
es_co: %s recomienda utilizar OAuth. %s anunció que no soportará Autenticación Básica en el futuro.
es_es: %s recomienda usar OAuth. %s se anunció que se eliminará la compatibilidad con la autenticación básica en el futuro.
fr_fr: %s recommande l'utilisation d'OAuth. %s indique que le support de l'authentification Basic sera abandonnée dans le futur.
hr: %s preporuča korištenje OAuth. %s je najavio prestanak podrške za Basic Authentication u budućnosti.
it_it: %s raccomanda l'utilizzo di OAuth. %s avvisa che verrà dismesso il supporto a "Basic Authentication" nelle versioni future.
lt: %s rekomenduoja naudoti OAuth. %s paskelbė, kad ateityje atsisakys paprasto autentifikavimo palaikymo.
nl_nl: %s beveelt het gebruik van OAuth aan. %s heeft aangekondigd Basic Authentication in de toekomst niet meer te ondersteunen.
pl: %s zaleca używanie OAuth. %s ogłosił, że w przyszłości zrezygnuje z obsługi uwierzytelniania podstawowego.
pt_br: %s recomenda o uso do OAuth. %s anunciou que vai remover o suporte à Autenticação Básica no futuro.
ro_ro: %s recomandă utilizarea OAuth. %s a anunțat că va renunța la suportul pentru autentificarea de bază în viitor.
ru: %s рекомендует использовать открытый протокол авторизации (OAuth). %s объявил, что в будущем откажется от поддержки базовой аутентификации.
sr_cyrl_rs: %s препоручује коришћење OAuth. %s је најавио да ће подршка за Basic Authentication бити укинута у будућности.
sv_se: %s rekommenderar att OAuth används. %s har meddelat att Basic Authentication inte kommer att stödjas i framtiden.
th: %s แนะนำให้ใช้ OAuth %s ประกาศว่าจะหยุดให้บริการ Basic Authentication ในอนาคต
zh_cn: %s 推荐使用OAuth方式。 %s 未来将停止支持简单鉴权方式。

source: %s required!
cs: %s je vyžadován!
de_de: %s wird benötigt!
es_co: %s requerida(s)!
es_es: %s requerido!
fr_fr: %s requis !
hr: %s je obavezno!
it_it: %s obbligatorio!
lt: %s būtinas!
nl_nl: %s vereist!
pl: %s wymagane!
pt_br: %s requerido!
ro_ro: %s trebuie introdus obligatoriu!
ru: Требуется %s!
sr_cyrl_rs: %s је обавезно!
sv_se: %s krävs!
th: %s จำเป็น!
zh_cn: 需要 ％s！

source: %s started a new session
cs: %s spustil nové sezení
de_de: %s startete eine neue Sitzung
es_co: %s inició una nueva sesión
es_es: %s iniciado nueva sesión
fr_fr: %s a démarré une nouvelle session
hr: %s započeo novu sesiju
it_it: %s ha iniziato una nuova sessione
lt: %s pradėjo naują sesiją
nl_nl: %s begon een nieuwe sessie
pl: %s rozpoczął(-ęła) nową sesję
pt_br: %s iniciou nova sessão
ro_ro: %s a început o sesiune nouă
ru: %s начал(а) новую сессию
sr_cyrl_rs: Започета нова сесија од стране %s
sv_se: %s startade en ny session
th: %s เริ่มการเข้าสู่ระบบต่อ
zh_cn: %s 开始了新会话

source: %s subdomain
cs: Subdoména %s
es_co: %s subdominio
es_es: %s subdominio
fr_fr: sous-domaine de %s
hr: %s poddomena
it_it: Sottodominio %s
lt: %s subdomenas
nl_nl: %s subdomein
pl: %s subdomena
pt_br: %s subdomínio
ro_ro: Subdomeniu %s
ru: %s поддомен
sr_cyrl_rs: %s поддомен
sv_se: %s underdomän
th: %s โดเมนย่อย
zh_cn: %s 子域

source: %s switched to |%s|!
cs: %s se přepnul na |%s|!
de_de: %s startet eine Sitzung als |%s|!
es_co: %s intercambiada por |%s|!
es_es: %s cambiado a |%s|!
fr_fr: %s a basculé vers |%s| !
hr: %s započeo sesiju kao |%s|!
it_it: %s è passato a |%s|!
lt: %s prisijungė kaip „%s“!
nl_nl: %s schakelde over naar |%s|!
pl: %s zmienił(a) do |%s|!
pt_br: %s alternou para |%s|!
ro_ro: %s a trecut la |%s|!
ru: %s переключился на |%s|!
sr_cyrl_rs: Прелазак од стране %s на |%s|!
sv_se: %s bytte till |%s|!
th: %s เปลี่ยนเป็น |%s|!
zh_cn: %s 切换为 |%s|!

source: %s tickets
cs: %s ticketů
hr: %s ticketa
it_it: %s ticket
lt: %s triktys
pl: %s zgłoszeń
pt_br: %s tíquetes
ro_ro: %s tichete
ru: %s заявок(ки)
sr_cyrl_rs: %s тикет(а)
sv_se: %s ärenden
zh_cn: %s 工单

source: %s tickets found
cs: nalezeno %s ticketů
de_de: %s Tickets gefunden
es_es: %s tickets encontrados
fr_fr: %s tickets trouvés
hr: Pronađeno %s ticketa
it_it: %s ticket trovati
lt: rastos %s triktys
nl_nl: %s tickets gevonden
pl: Odnaleziono %s zgłoszeń
pt_br: %s tíquetes encontrados
ro_ro: %s tichete găsite
ru: %s заявок(ки) найдено
sr_cyrl_rs: %s тикет(а) пронађен(о)
sv_se: %s ärenden hittades
zh_cn: 找到 %s 的工单

source: %s updated article for |%s|
cs: %s aktualizoval (a) položku pro |%s|
de_de: %s aktualisierte Artikel für |%s|
es_co: %s actualizado un Artículo para |%s|
es_es: %s artículo actualizado para |%s|
fr_fr: %s a mis à jour l'article : |%s|
hr: %s ažuriranih stavki za |%s|
it_it: %s ha aggiornato una nota per |%s|
lt: %s atnaujino vieną iš „%s“ įrašų
nl_nl: %s werkte notitie voor |%s| bij
pl: %s zaktualizowany wpis dla |%s|
pt_br: %s atualizou Artigo para |%s|
ro_ro: %s a actualizat articolul pentru |%s|
ru: %s обновил(а) статью для |%s|
sr_cyrl_rs: Освежен чланак од стране %s за |%s|
sv_se: %s uppdaterade en artikel åt |%s|
th: %s อัปเดตบทความสำหรับ |%s|
zh_cn: %s 为 |%s| 更新了文章

source: %s updated data privacy task to delete user ID |%s|
cs: %s aktualizoval úlohu Soukromí dat pro vymazání uživatele ID |%s|
de_de: %s aktualisierte die Datenschutzaufgabe zum Löschen der Benutzerkennung |%s|
es_co: %s tarea de privacidad de datos actualizada para borrar el ID de usuario |%s|
es_es: %s tarea de privacidad de datos actualizada para eliminar la ID de usuario |%s|
fr_fr: %s a mis à jour la tâche de confidentialité de suppression de l'utilisateur ID |%s|
hr: %s ažuriran zadatak zaštite podataka prilikom brisanja korisničkog ID-a |%s|
it_it: %s ha creato l'attività di gestione privacy per eliminare l'utente con id |%s|
lt: %s atnaujino duomenų privatumo užduotį ištrinti naudotoją ID „%s“
nl_nl: %s heeft de dataprivacy taak gestart om gebruiker |%s| te verwijderen
pl: %s zaktualizował zadanie prywatności danych, aby usunąć identyfikator użytkownika [%s]
pt_br: %s atualizou uma tarefa de privacidade de dados para excluir a id do usuário |%s|
ro_ro: %s a actualizat sarcina de confidențialitate a datelor pentru a șterge utilizatorului cu ID|%s|
ru: %s обновил(а) задачу обеспечения конфиденциальности данных, чтобы удалить идентификатор пользователя |%s|
sr_cyrl_rs: Освежен захтев од стране %s за брисање корисничког ID |%s|
sv_se: %s updaterade dataskyddsuppgiften att radera |%s|
th: %s อัปเดตงานความเป็นส่วนตัวของข้อมูลเพื่อลบ ID ผู้ใช้ |%s|
zh_cn: %s 更新了数据隐私任务以删除用户ID |%s|

source: %s updated group |%s|
cs: %s aktualizoval skupinu |%s|
de_de: %s aktualisierte Gruppe |%s|
es_co: %s actualizó el grupo |%s|
es_es: %s actualizó el grupo |%s|
fr_fr: %s a mis à jour le groupe |%s|
hr: %s ažurirao grupu |%s|
it_it: %s ha aggiornato il gruppo |%s|
lt: %s atnaujino grupę „%s“
nl_nl: %s heeft de groep |%s| bijgewerkt
pl: %s zaktualizował(a) grupę |%s|
pt_br: %s atualizou grupo |%s|
ro_ro: %s a actualizat grupul |%s|
ru: %s обновил(а) группу |%s|
sr_cyrl_rs: Измењена група од стране %s: |%s|
sv_se: %s uppdaterade grupp |%s|
th: %s กลุ่มปรับปรุงแล้ว |%s|
zh_cn: %s 更新了群组 |%s|

source: %s updated organization |%s|
cs: %s aktualizoval organizaci |%s|
de_de: %s aktualisierte Organisation |%s|
es_co: %s actualizó organización |%s|
es_es: %s actualizó la organización |%s|
fr_fr: %s a mis à jour l'organisation |%s|
hr: %s ažurirao organizaciju |%s|
it_it: %s ha modificato l'organizzazione |%s|
lt: %s atnaujino organizaciją „%s“
nl_nl: %s heeft organisatie |%s| bijgewerkt
pl: %s zaktualizował(a) organizację |%s|
pt_br: %s atualizou organização |%s|
ro_ro: %s a actualizat organizația |%s|
ru: %s обновил(а) организацию |%s|
sr_cyrl_rs: Измењена организација од стране %s: |%s|
sv_se: %s uppdaterade organisation |%s|
th: %s ปรับปรุงองค์กร |%s|
zh_cn: %s 更新了客户公司 |%s|

source: %s updated role |%s|
cs: %s aktualizoval roli |%s|
de_de: %s aktualisierte Rolle |%s|
es_co: %s rol actualizado |%s|
es_es: %s actualizó el rol |%s|
fr_fr: rôle |%s| mis à jour par %s
hr: %s ažurirao ulogu |%s|
it_it: %s ha modificato il ruolo |%s|
lt: %s atnaujino role „%s“
nl_nl: %s heeft de rol |%s| bijgewerkt
pl: %s zaktualizował(a) rolę |%s|
pt_br: %s atualizou o papel |%s|
ro_ro: %s a actualizat rolul |%s|
ru: %s обновил(а) роль |%s|
sr_cyrl_rs: Измењена улога од стране %s: |%s|
sv_se: %s uppdaterade roll |%s|
th: %s บทบาทที่อัปเดต |%s|
zh_cn: %s 更新了角色 |%s|

source: %s updated ticket |%s|
cs: %s aktualizoval ticket |%s|
de_de: %s aktualisierte Ticket |%s|
es_co: %s actualizó ticket |%s|
es_es: %s actualizó el ticket |%s|
fr_fr: %s a mis à jour le ticket |%s|
hr: %s ažurirao ticket |%s|
it_it: %s ha aggiornato il ticket |%s|
lt: %s atnaujino triktį „%s“
nl_nl: %s werkte ticket |%s| bij
pl: %s zaktualizował(a) zgłoszenie |%s|
pt_br: %s atualizou o tíquete |%s|
ro_ro: %s a actualizat tichetul |%s|
ru: %s обновил(а) заявку |%s|
sr_cyrl_rs: Освежен тикет од стране %s: |%s|
sv_se: %s uppdaterade ärende |%s|
th: %s ticket ที่อัปเดต |%s|
zh_cn: %s 修改了工单 |%s|

source: %s updated user |%s|
cs: %s aktualizoval uživatele |%s|
de_de: %s aktualisierte Benutzer |%s|
es_co: %s actualizó usuario |%s|
es_es: %s actualizó el usuario |%s|
fr_fr: %s a mis à jour l'utilisateur |%s|
hr: %s ažurirao korisnika |%s|
it_it: %s ha modificato l'utente |%s|
lt: %s atnaujino naudotoją |%s|
nl_nl: %s werkte gebruiker |%s| bij
pl: %s zaktualizował(a) użytkownika |%s|
pt_br: %s atualizou o usuário |%s|
ro_ro: %s a actualizat utilizatorul |%s|
ru: %s обновил(а) пользователя |%s|
sr_cyrl_rs: Измењен корисник од стране %s: |%s|
sv_se: %s uppdaterade användare |%s|
th: %s ผู้ใช้ปรับปรุงแล้ว |%s|
zh_cn: %s 更新了用户 |%s|

source: %s user to %s user
cs: Od %s uživatele k %s uživateli
de_de: %s Benutzer zu %s Benutzer
es_co: %s usuario a %s usuario
es_es: usuario %s a usuario%
fr_fr: %s utilisateur à %s utilisateur
hr: %s korisnik prema %s korisniku
it_it: %s utente a utente %s
lt: %s naudotojas į %s naudotoją
nl_nl: %s gebruiker aan %s gebruiker
pl: użytkownik %s do użytkownika %s
pt_br: %s usuário para %s usuário
ro_ro: Utilizator %s la utilizator %s
ru: пользователь %s к пользователю %s
sr_cyrl_rs: %s корисник ка %s кориснику
sv_se: %s användare till %s användare
zh_cn: ％s 用户到 ％s 用户

source: %s via WhatsApp
de_de: %s über WhatsApp
hr: %s preko WhatsApp-a
lt: %s per WhatsApp
pl: %s przez WhatsApp
ro_ro: %s prin WhatsApp
ru: %s через WhatsApp
sr_cyrl_rs: %s преко WhatsApp
zh_cn: %s 通过WhatsApp
