Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: The format of the subject.
cs: Formát předmětu.
de_de: Das Format für den Betreff.
es_co: El formato del tema.
es_es: El formato del tema.
fr_fr: Le format du sujet.
hr: Format predmeta.
it_it: Il formato dell'oggetto.
lt: Temos formatas.
nl_nl: Het format van het onderwerp.
pl: Format dla tematu e-maila.
pt_br: Formata o assunto.
ro_ro: Formatul subiectului.
ru: Формат объекта.
sr_cyrl_rs: Формат предмета.
sv_se: Formatet för ämnet.
zh_cn: 主旨的格式

source: The given article is not a media article.
de_de: Bei dem vorliegenden Artikel handelt es sich nicht um einen Medienartikel.
es_es: El artículo en cuestión no es un artículo de prensa.
fr_fr: L'article donné n'est pas un article de presse.
hr: Navedeni članak nije medijski članak.
it_it: L'articolo fornito non è di tipo media.
lt: Pateiktas įrašas nėra media įrašas.
nl_nl: Dit artikel is geen artikel in de media.
pl: Podany artykuł nie jest artykułem medialnym.
pt_br: O artigo fornecido não é um artigo de mídia.
ro_ro: Articolul furnizat nu este un articol media.
ru: Данная статья не содержит медиа-вложений.
sr_cyrl_rs: Задат чланак не садржи медијски прилог.
sv_se: Den angivna artikeln är inte en medieartikel.
zh_cn: 给定的文章不是媒体文章。

source: The given checklist item does not belong to the given checklist.
de_de: Das angegebene Element gehört nicht zur angegebenen Checkliste.
es_es: El ítem dado de la lista de comprobación no pertenece a la lista de comprobación dada.
fr_fr: L'élément de la checklist donné n'appartient pas à la checklist donnée.
hr: Zadana stavka liste zadataka ne pripada navedenoj listi.
it_it: L'elemento di lista di controllo fornito non appartiene alla lista di controllo indicata.
lt: Šis punktas nepriklauso nurodytam kontroliniam sąrašui.
pt_br: O item de checklist fornecido não pertence ao checklist fornecido.
ru: Данный элемент чек-листа не принадлежит данному чек-листу.
sr_cyrl_rs: Задатак не припада наведеном списку.
sv_se: Den angivna posten i checklistan hör inte till den angivna checklistan.

source: The given two-factor authentication method is not configured.
de_de: Die angegebene Methode für Zwei-Faktor-Authentifizierung ist nicht konfiguriert.
es_es: El método de autenticación de dos factores indicado no está configurado.
fr_fr: La méthode d'authentification à deux facteurs donnée n'est pas configurée.
hr: Izabrana dvofaktorska autentifikacijska metoda nije konfigurirana.
it_it: L'autenticazione a due fattori con il metodo fornito non è configurata.
lt: Pateiktas dviejų veiksnių autentifikacijos metodas nėra sukonfigūruotas.
nl_nl: Twee-factor-authenticatie is niet geconfigureerd.
pt_br: O método de autenticação de dois fatores fornecido não está configurado.
ru: Указанный метод двухфакторной аутентификации не настроен.
sr_cyrl_rs: Дата двофакторска аутентификација још није постављена.
sv_se: Den angivna metoden för två-faktorsautentisering är inte konfigurerad.

source: The given two-factor authentication method is not enabled.
de_de: Die angegebene Methode für Zwei-Faktor-Authentifizierung ist nicht aktiviert.
es_es: El método de autenticación de dos factores indicado no está habilitado.
fr_fr: La méthode d'authentification à deux facteurs donnée n'est pas activée.
hr: Odabrana metoda dvofaktorske autentifikacije nije aktivirana.
it_it: Il metodo di autenticazione a due fattori indicato non è attivato.
lt: Pateiktas dviejų veiksnių autentifikacijos metodas neįjungtas.
nl_nl: De twee-factor-authenticatiemethode is niet ingeschakeld.
pt_br: O método de autenticação de dois fatores fornecido não está ativado.
ru: Указанный метод двухфакторной аутентификации не включен.
sr_cyrl_rs: Дати метод двофакторске аутентификације није укључен.
sv_se: Den angivna Två-faktorsautentiseringmetoden är inte aktiverad.

source: The given two-factor method does not exist.
de_de: Die angegebene Methode für Zwei-Faktor-Authentifizierung existiert nicht.
es_es: El método de dos factores dado no existe.
fr_fr: La méthode à deux facteurs donnée n’existe pas.
hr: Tražena dvofaktorska metoda ne postoji.
it_it: Il metodo a due fattori indicato non esiste.
lt: Pateiktas dviejų veiksnių metodas neegzistuoja.
nl_nl: De gegeven Twee-Factor Authenticatiemethode met twee factoren bestaat niet.
pt_br: O método de autenticação de dois fatores fornecido não existe.
ru: Указанный метод двухфакторной аутентификации не существует.
sr_cyrl_rs: Дати метод двофакторске аутентификације не постоји.
sv_se: Den angivna två-faktorsmetoden existerar inte.
zh_cn: 给定的两因素方法不存在。

source: The given two-factor method is not configured yet.
de_de: Die angegebene Methode für Zwei-Faktor-Authentifizierung ist nicht noch nicht konfiguriert.
es_es: El método de dos factores dado aún no está configurado.
fr_fr: La méthode à deux facteurs donnée n'est pas encore configurée.
hr: Navedena metoda dvofaktorske autentifikacije nije još konfigurirana.
it_it: Il metodo a due fattori indicato non è ancora configurato.
lt: Pateiktas dviejų veiksnių metodas nesukonfigūruotas.
nl_nl: Twee-Factor Authenticatiemethode is nog niet geconfigureerd.
pt_br: O método de autenticação de dois fatores fornecido ainda não está configurado.
ru: Указанный метод двухфакторной аутентификации ещё не настроен.
sr_cyrl_rs: Дати метод двофакторске аутентификација још није постављен.
sv_se: Den angivna två-faktorsmetoden är inte konfigurerad ännu.
zh_cn: 给定的两因素方法尚未配置。

source: The hostname could not be found.
cs: Název hostitele nebyl nalezen.
de_de: Der Hostname konnte nicht gefunden werden.
es_es: No se pudo localizar el nombre de host.
fr_fr: Le nom d'hôte est introuvable.
hr: Ime servera nije pronađeno.
it_it: Impossibile trovare il nome host.
lt: Nepavyko rasti serverio.
nl_nl: De hostnaam kan niet worden gevonden.
pl: Nie można znaleźć nazwy hosta.
pt_br: O nome do host não pôde ser encontrado.
ro_ro: Numele de gazdă (hostname) nu a fost găsit.
ru: Не удалось найти имя хоста.
sr_cyrl_rs: Није пронађен сервер.
sv_se: Värdnamnet kunde inte hittas.
zh_cn: 找不到主机名。

source: The hours overlay
de_de: Das Stunden-Overlay
es_es: La ventana superpuesta horas
fr_fr: Recouvrement des heures
hr: Pregled sati
it_it: La finestra degli orari
lt: Valandų meniu
pt_br: A sobreposição de horas
ru: Оверлей часов
sr_cyrl_rs: Одабир сата
sv_se: Timmar overlay

source: The identifier for a ticket, e.g. Ticket#, Call#, MyTicket#. The default is Ticket#.
cs: Identifikátor ticketu, např. Ticket#, Call#, MyTicket#. Výchozí je Ticket#.
de_de: Die Bezeichnung eines Tickets, z.B. Ticket#, Call#, MyTicket#. Der Standard ist Ticket#.
es_co: El identificador de un ticket, p. Ticket#, Call#, MiTicket#. El valor predeterminado es Ticket#.
es_es: El identificador de un ticket, p. Ticket #, Call #, MyTicket #. El valor predeterminado es Ticket #.
fr_fr: L'identifiant d'un ticket, par exemple Ticket#, Call#, MyTicket#. La valeur par défaut est Ticket#.
hr: Identifikator ticketa, npr. Ticket#, Call#, MyTicket#. Zadan je Ticket#.
it_it: L'identificatore di un ticket, ad esempio Ticket#, Call#, MyTicket#. Il valore predefinito è Ticket#.
lt: Trikties identifikatorius. Pvz Ticket#, Triktis#, Skambutis#, MyTicket#. Numatytasis yra Ticket#.
nl_nl: De identificator voor een ticket, b.v. Ticket #, Call #, MyTicket #. De standaard is Ticket #.
pl: Identyfikator dla zgłoszenia, np. Zgłoszenie#, Problem#, MojeZgłoszenia#. Domyślnie jest Zgłoszenie#.
pt_br: É um identificador do Chamado, ex. Ticket#, Chamado#, MeuChamado#. O padrão é Chamado#.
ro_ro: Identificatorul unei tichet, de ex. Tichet#, Apel#, TichetulMeu#. Valoare implicită este Tichet#.
ru: Идентификатор заявки, например, Заявка№, Звонок№, МояЗаявка№. По умолчанию - Заявка №.
sr_cyrl_rs: Идентификатор броја тикета, нпр. Ticket#, Call#, MyTicket#. Подразумевано је Ticket#.
sv_se: Identifieraren för ett ärende, e. g. Ärende#, Samtal#, MittÄrende#. Standard är Ärende#.
th: ตัวระบุสำหรับ Ticket เช่น ticket# โทร# MyTicket# ค่าเริ่มต้นคือ Ticket#
zh_cn: 工單的標示符號, e.g. Ticket#, Call#, MyTicket#. 預設是 Ticket#

source: The idoit object could not be found.
de_de: Das idoit-Objekt konnte nicht gefunden werden.
es_es: No se ha podido encontrar el objeto idoit.
fr_fr: L'objet idoit n'a pas pu être trouvé.
ru: Не удалось найти объект i-doit.
sr_cyrl_rs: Није пронађен idoit објекат.
sv_se: Det idoit objektet kunde inte hittas.

source: The idoit object is already present on the ticket.
de_de: Das idoit-Objekt ist bereits im Ticket vorhanden.
es_es: El objeto idoit ya está presente en el ticket.
fr_fr: L'objet idoit est déjà présent sur le ticket.
ru: Объект i-doit уже присутствует в заявке.
sr_cyrl_rs: idoit објекат већ постоји за овај тикет.
sv_se: Idoit-objektet finns redan på detta ärende.

source: The image is invalid.
cs: Obrázek je neplatný.
de_de: Das Bild ist ungültig.
es_es: La imagen no es válida.
fr_fr: L'image n'est pas valide.
hr: Slika nije valjana.
it_it: Immagine non valida.
lt: Nepavyko atidaryti paveiksliuko.
nl_nl: De afbeelding is ongeldig.
pl: Obraz jest nieprawidłowy.
pt_br: A imagem é inválida.
ro_ro: Imaginea este invalidă.
ru: Изображение является недопустимым.
sr_cyrl_rs: Слика је неисправна.
sv_se: Bilden är ogiltig.
zh_cn: 图像无效。

source: The import failed.
cs: Import se nezdařil.
de_de: Der Import ist fehlgeschlagen.
es_co: Perfil para reportes.
es_es: Importación fallida.
fr_fr: L'import a échoué.
hr: Uvoz nije uspio.
it_it: L'importazione è fallita.
lt: Importuoti nepavyko.
nl_nl: De import is mislukt.
pl: Import nie powiódł się.
pt_br: A importação falhou.
ro_ro: Importul a eșuat.
ru: Не удалось выполнить импорт.
sr_cyrl_rs: Увоз није успео.
sv_se: Importen misslyckades.
zh_cn: 导入失败。

source: The import was successful.
cs: Import byl úspěšný.
de_de: Der Import war erfolgreich.
es_co: La importación se ha realizado correctamente.
es_es: La importación se ha realizado con éxito.
fr_fr: L'import a réussi.
hr: Uvoz je bio uspješan.
it_it: L'importazione ha avuto successo.
lt: Sėkmingai importuota.
nl_nl: De import is succesvol afgerond.
pl: Import został wykonany pomyślnie.
pt_br: A importação foi bem sucedida.
ro_ro: Importul a fost realizat cu succes.
ru: Импортировано успешно.
sr_cyrl_rs: Увоз је успео.
sv_se: Importen lyckades.
zh_cn: 匯入成功

source: The installation of packages comes with security implications, because arbitrary code will be executed in the context of the Zammad application.
cs: Instalace balíčků obnáší bezpečnostní rizika, neboť obsažený kód se bude spouštět v kontextu aplikace Zammad.
de_de: Die Installation von Paketen ist mit Sicherheitsrisiken verbunden, da beliebiger Code im Kontext der Zammad-Anwendung ausgeführt wird.
es_co: La instalación de paquetes tiene implicaciones de seguridad, porque se ejecutará código arbitrario en el contexto de la aplicación Zammad.
es_es: La instalación de paquetes conlleva riesgos de seguridad, dado que se ejecutará código arbitrario en el contexto de la aplicación Zammad.
fr_fr: L'installation de paquets a des conséquences sur la sécurité, car du code arbitraire sera exécuté dans le contexte de l'application Zammad.
hr: Postoje sigurnosni rizici povezani s instaliranjem paketa jer se proizvoljni kod izvršava u kontekstu aplikacije Zammad.
it_it: L'installazione di pacchetti aggiuntivi ha delle implicazioni di sicurezza, perché codice arbitrario può essere eseguito nel contesto dell'applicazione Zammad.
lt: Paketų diegimas yra saugumui jautrus veiksmas. Paketuose esantis kodas bus paleidžiamas kaip Zammad aplikacija.
nl_nl: De installatie van pakketten wordt geleverd met beveiligingsimplicaties, omdat code wordt uitgevoerd in de context van de Zammad applicatie.
pl: Instalacja pakietów ma wpływ na bezpieczeństwo, ponieważ dowolny kod zostanie wykonany w kontekście aplikacji Zammad.
pt_br: A instalação de pacotes vem com implicações de segurança, já que códigos arbitrários serão executados dentro da sua instância do Zammad.
ro_ro: Instalarea pachetelor are implicații de securitate, deoarece codul arbitrar va fi executat în contextul aplicației Zammad.
ru: Установка пакетов сопряжена с проблемами безопасности, поскольку произвольный код будет выполняться в контексте приложения Zammad.
sr_cyrl_rs: Инсталација пакета долази са безбедносним ризицима, зато што ће произвољан код бити извршен у контексту Zammad апликације.
sv_se: Installationen av paket medför säkerhetsproblem, eftersom godtycklig kod kommer att exekveras i samband med Zammad-applikationen.
th: การติดตั้งแพ็คเกจมาพร้อมกับความปลอดภัย เนื่องจากรหัสที่กำหนดเองจะถูกดำเนินการในบริบทของแอปพลิเคชัน Zammad
zh_cn: 软件包的安装会带来安全隐患，因为任意代码都将在 Zammad 应用程序的上下文中执行。

source: The installed attachment plugin could not handle the request payload. Ensure that the correct attachment plugin is installed (ingest-attachment).
cs: Instalovaný plugin pro přílohy si neporadil s obsahem požadavku. Ujistěte se, že je nainstalovaný správný plugin pro přílohy (ingest-attachment).
de_de: Das installierte Attachment-Plugin konnte die Nutzlast der Anfrage nicht verarbeiten. Stellen Sie sicher, dass das richtige Attachment-Plugin installiert ist (ingest-attachment).
es_co: El complemento de archivo adjunto instalado no pudo manejar la carga útil de la solicitud. Asegúrese de que esté instalado el complemento de archivo adjunto correcto (ingest-attachment).
es_es: El plugin de adjuntos instalado no pudo gestionar los datos de la petición. Compruebe que plugin correcto está instalado (ingest-attachment).
fr_fr: Le plug-in de pièce jointe installé n'a pas pu gérer la charge utile (payload) de la demande. Assurez-vous que le bon plugin de pièce jointe est installé (ingest-attachment).
hr: Instalirani dodatak privitka nije mogao obraditi zahtjev. Provjerite je li instaliran ispravan dodatak za privitke (ingest-attachment).
it_it: Il plugin di gestione degli allegati installato non è stato in grado di gestire i dati inviati. Assicurati che ci sia installato il plugin corretto (ingest-attachment).
lt: Prisegtukų įskiepis negalėjo apdoroti pateiktų duomenų. Patikrinkite ar įdiegtas teisingas įskiepis (ingest-attachment).
nl_nl: De geïnstalleerde bijlage plug-in kan de grootte van het verzoek niet verwerken. Zorg ervoor dat de juiste bijlage plug-in is geïnstalleerd (ingest-attachment).
pl: Zainstalowana wtyczka załącznika nie może obsłużyć ładunku żądania. Upewnij się, że zainstalowano poprawną wtyczkę załącznika (załącznik pozyskiwania).
pt_br: O plug-in de anexo instalado não conseguiu lidar com a carga útil da solicitação. Certifique-se de que o plug-in de anexo correto esteja instalado (ingest-attachment).
ro_ro: Pluginul de atașamente instalat nu a putut gestiona payload-ul cererii. Asigură-te că pluginul de atașamente corect este instalat (ingest-attachment).
ru: Установленному подключаемому модулю вложения не удалось обработать полезную нагрузку запроса. Убедитесь, что установлен правильный подключаемый модуль вложения (ingest-attachment).
sr_cyrl_rs: Инсталирани додатак прилога није успео да обради захтев. Проверите да ли је инсталиран одговарајући додатак прилога (ingest-attachment).
sv_se: Det installerade tillägget för bifogade filer kunde inte hantera payload i request. Kontrollera att rätt plugin för bifogade filer är installerat (ingest-attachment).
zh_cn: 已安装的附件插件无法处理请求有效载荷。确保安装正确的附件插件（摄入 - 附件）。

source: The issue could not be saved.
cs: Problém se nepodařilo uložit.
de_de: Das Issue konnte nicht angelegt werden.
es_co: No se pudo guardar el problema.
es_es: No se pudo guardar el problema.
fr_fr: L'issue n'a pas pu être enregistrée.
hr: Bug nije moguće spremiti.
it_it: Impossibile salvare la richiesta.
lt: Nepavyko išsaugoti trikties.
nl_nl: Het Issue kon niet opgeslagen worden.
pl: Nie udało się zapisać problemu.
pt_br: A issue não pôde ser salva.
ro_ro: Problema nu a putut fi salvată.
ru: Не удалось сохранить проблему.
sr_cyrl_rs: Није било могуће сачувати извештај.
sv_se: Ärendet kunde inte sparas.
zh_cn: 该问题无法保存。

source: The issue reference already exists.
de_de: Das verlinkte Issue existiert bereits.
es_es: La referencia de la incidencia ya existe.
fr_fr: Cette référence d'issue existe déjà.
ru: Ссылка на проблему уже существует.
sr_cyrl_rs: Референца извештаја већ постоји.
sv_se: Ärendereferensen finns redan.

source: The issue reference could not be found.
de_de: Das verlinkte Issue konnte nicht gefunden werden.
es_es: No se ha podido encontrar la referencia del problema.
fr_fr: La référence d'issue est introuvable.
ru: Не удалось найти ссылку на проблему.
sr_cyrl_rs: Није пронађена референца извештаја.
sv_se: Det ärendereferensen kunde inte hittas.

source: The language could not be updated.
cs: Jazyk se nepodařilo aktualizovat.
de_de: Die Sprache konnte nicht aktualisiert werden.
es_es: No se pudo actualizar el lenguaje.
fr_fr: La langue n'a pas pu être mise à jour.
hr: Jezik nije moguće ažurirati.
it_it: Impossibile aggiornare la lingua.
lt: Nepavyko pakeisti kalbos.
nl_nl: De taal kon niet worden bijgewerkt.
pl: Nie można zaktualizować języka.
pt_br: O idioma não pôde ser atualizado.
ro_ro: Limba nu a putut fi actualizată.
ru: Язык не может быть обновлен.
sr_cyrl_rs: Није било могуће освежити језик.
sv_se: Språket kunde inte uppdateras.
zh_cn: 无法更新语言。

source: The length of the private key is too short.
de_de: Die Länge des privaten Schlüssels ist zu kurz.
es_es: La longitud de la clave privada es demasiado corta.
fr_fr: La taille de la clé privée est trop courte.
hr: Duljina privatnog ključa je prekratka.
it_it: La lunghezza della chiave privata è troppo breve.
lt: Privatus raktas yra per trumpas.
nl_nl: De lengte van de private key is te kort.
pl: Długość klucza prywatnego jest za krótka.
pt_br: O comprimento da chave privada é muito curto.
ro_ro: Lungimea cheii private este prea mică.
ru: Длина закрытого ключа слишком мала.
sr_cyrl_rs: Тајни кључ је прекратке дужине.
sv_se: Längden på den privata nyckeln är för kort.
zh_cn: 私钥的长度太短。

source: The limit of %s displayable tickets was reached (%s remaining)
cs: Dosáhli jste limitu %s zobrazovaných ticketů (zbývá %s)
de_de: Das Limit von %s darstellbaren Tickets wurde erreicht (%s verbleibend)
es_es: Se ha alcanzado el límite de %s tickets visibles (quedan %s)
fr_fr: La limite de %s tickets affichables a été atteinte (%s restants)
hr: Dosegnuto je ograničenje od %s prikazanih ticketa (%s preostalih)
it_it: Raggiunto il limite di ticket visualizzabili %s (%s rimanenti)
lt: Pasiektas %s rodomų trikčių limitas (liko %s)
nl_nl: Limiet van %s toonbare tickets is bereikt (%s resterend)
pl: Osiągnięto limit %s wyświetlanych zgłoszeń (pozostało %s)
pt_br: O limite de %s de tickets exibíveis foi atingido (%s restantes)
ro_ro: Limita de %s tichete afișate a fost atinsă (%s rămase)
ru: Достигнут лимит отображаемых заявок: %s (осталось %s)
sr_cyrl_rs: Достигнуто је ограничење од %s тикет(а) за приказ (преостало је %s)
sv_se: Gränsen för %s visningsbara ärenden har nåtts (%s återstår)
zh_cn: 达到了百分比可显示票的限额（剩余％S）

source: The limit of displayable suggestions was reached, please narrow down your search.
de_de: Das Limit der anzeigbaren Vorschläge wurde erreicht, bitte grenzen Sie Ihre Suche ein.
es_es: Se ha alcanzado el límite de sugerencias visualizables, por favor acote su búsqueda.
fr_fr: La limite des suggestions affichables a été atteinte, veuillez affiner votre recherche.
hr: Dosegnuto je ograničenje prijedloga koji se mogu prikazati, molimo, suzite Vaše pretraživanje.
it_it: Raggiunto il limite di suggerimenti visualizzabili, per favore restringi la ricerca.
lt: Pasiektas rodomų pasiūlymų limitas, susiaurinkite paiešką.
nl_nl: De limiet van weer te geven suggesties is bereikt, verfijn uw zoekopdracht.
pl: Limit wyświetlanych sugestii został osiągnięty, proszę zawęź wyszukiwanie.
pt_br: O limite de sugestões exibíveis foi atingido, por favor, refine sua pesquisa.
ro_ro: Limita sugestiilor afișate a fost atinsă, te rugăm să restrângi căutarea.
ru: Количество отображаемых предложений ограничено, пожалуйста, сузьте область поиска.
sr_cyrl_rs: Достигнуто је ограничење од %s предлог(а) за приказ, молимо сузите вашу претрагу.
sv_se: Gränsen för hur många förslag som kan visas har nåtts, vänligen begränsa din sökning.
zh_cn: 已达到可显示建议的限制，请缩小搜索范围。

source: The linked account could not be found.
de_de: Das verknüpfte Konto konnte nicht gefunden werden.
es_es: No se ha podido encontrar la cuenta vinculada.
fr_fr: Le compte lié est introuvable.
hr: Povezani profil nije moguće pronaći.
it_it: Impossibile trovare l'account collegato.
lt: Nerasta susieta paskyra.
nl_nl: De gekoppelde account kon niet worden gevonden.
pt_br: A conta vinculada não pôde ser encontrada.
ru: Не удалось найти связанную учётную запись.
sr_cyrl_rs: Није пронађен повезани налог.
sv_se: Det länkade kontot kunde inte hittas.

source: The login is not possible.
de_de: Die Anmeldung ist nicht möglich.
es_es: El inicio de sesión no es posible.
fr_fr: La connexion n'est pas possible.
hr: Prijava nije moguća.
it_it: Impossibile effettuare il login.
lt: Prisijungti neįmanoma.
nl_nl: Aanmelden is niet mogelijk.
pl: Logowanie nie jest możliwe.
pt_br: O login não é possível.
ro_ro: Autentificare imposibilă.
ru: Вход в систему невозможен.
sr_cyrl_rs: Пријављивање није могуће.
sv_se: Inloggning är inte möjlig.
zh_cn: 无法登录。

source: The minutes overlay
de_de: Das Minuten-Overlay
es_es: Superposición de minutos
fr_fr: Recouvrement des minutes
hr: Pregled u minutama
it_it: La finestra dei minuti
lt: Minučių meniu
pt_br: A sobreposição de minutos
ru: Оверлей минут
sr_cyrl_rs: Одабир минута
sv_se: Minuter overlay

source: The month picker
de_de: Die Monatsauswahl
es_es: El selector de meses
fr_fr: Le sélecteur de mois
hr: Odabir mjeseci
it_it: Selettore mese
lt: Mėnesio įvestis
pt_br: O seletor de meses
ru: Выбор месяца
sr_cyrl_rs: Одабир месеца
sv_se: Månadsväljaren

source: The month picker overlay
de_de: Das Monatsauswahl-Overlay
es_es: Superposición del selector de meses
fr_fr: Recouvrement des mois
hr: Pregled odabira mjeseci
it_it: Overlay selettore mese
lt: Mėnesio įvesties meniu
pt_br: O overlay do seletor de meses
ru: Оверлей выбора месяца
sr_cyrl_rs: Одабир месеца
sv_se: Månader overlay

source: The new ticket number could not be generated.
cs: Nové číslo ticketu se nepodařilo vygenerovat.
de_de: Die neue Ticketnummer konnte nicht erzeugt werden.
es_es: No se pudo generar el nuevo número de ticket.
fr_fr: Le nouveau numéro de ticket n'a pas pu être généré.
hr: Novi broj ticketa nije moguće generirati.
it_it: Impossibile generare il nuovo numero di ticket.
lt: Nepavyko sugeneruoti naujos trikties numerio.
nl_nl: Het nieuwe ticketnummer kon niet worden gegenereerd.
pl: Nie udało się wygenerować nowego numeru zgłoszenia.
pt_br: Não foi possível gerar o novo número do ticket.
ro_ro: Noul număr de tichet nu a putut fi generat.
ru: Не удалось сгенерировать новый номер заявки.
sr_cyrl_rs: Није било могуће генерисати нови број тикета.
sv_se: Det nya ärendenumret kunde inte genereras.
zh_cn: 无法生成新的工单编号。

source: The object could not be created.
cs: Objekt se nepodařilo vytvořit.
de_de: Das Objekt konnte nicht erzeugt werden.
es_co: No se pudo crear el objeto.
es_es: No se pudo crear el objeto.
fr_fr: L'objet n'a pas pu être créé.
hr: Nije moguće stvoriti objekt.
it_it: Impossibile creare l'oggetto.
lt: Nepavyko sukurti objekto.
nl_nl: Het object kon niet worden aangemaakt.
pl: Nie można utworzyć obiektu.
pt_br: O objeto não pôde ser criado.
ro_ro: Obiectul nu a putut fi creat.
ru: Не удалось создать объект.
sr_cyrl_rs: Није било могуће додати објекат.
sv_se: Objektet kunde inte skapas.
zh_cn: 无法创建该对象。
