Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: There is no rollback of this deletion. If you are sure that you wish to proceed, please type "%s" into the input. All related data to this package will be lost.
cs: Tuto akci smazání není možné vzít zpět. Pokud jste si jisti, že chcete pokračovat, napište do políčka "%s". Všechna data, vztahující se k tomuto balíčku, budou zahozena.
de_de: Dieser Löschvorgang kann nicht zurückgenommen werden. Wenn Sie sich sicher sind und fortfahren wollen, dann tippen Sie "%s" in das Feld. Alle zu diesem Paket gehörigen Daten werden entfernt.
es_es: No será posible deshacer esta eliminación. Si está seguro de que desea continuar, escriba "%s" en la entrada. Todos los datos relacionados con este paquete se perderán.
fr_fr: Il n’est pas possible d’annuler cette suppression. Si vous êtes sûr de vouloir continuer, veuillez saisir "%s" dans le champ de saisie. Toutes les données liées à ce paquet seront perdues.
hr: Ovo brisanje se ne može poništiti. Ako ste sigurni da želite nastaviti, u polje upišite "%s". Svi podaci povezani s ovim paketom bit će uklonjeni.
it_it: Non è possibile annullare questa cancellazione. Se sei assolutamente certo di voler procedere, allora scrivi "%s" qui sotto. Tutti i dati relativi a questo pacchetto verranno persi.
lt: Ištrynimo atstatyti neįmanoma. Jei tikrai norite tęsti, įrašykite „%s“. Thisi duomenys susiję su šiuo paketu bus prarasti.
nl_nl: Deze verwijdering kan niet hersteld worden. Als je zeker weet dat je verder wilt gaan, typ dan "%s" in de invoer. Alle gerelateerde gegevens voor dit pakket gaan verloren.
pl: Nie ma cofnięcia tego usunięcia. Jeśli jesteś pewien, że chcesz kontynuować, wpisz „%s” w polu wejściowym. Wszystkie dane powiązane z tym pakietem zostaną utracone.
pt_br: Não há reversão desta exclusão. Se tiver certeza de que deseja continuar, digite "%s" na entrada. Todos os dados relacionados a este pacote serão perdidos.
ro_ro: Nu există posibilitatea de a reveni asupra acestei ștergeri. Dacă ești sigur că dorești să continui, te rog să tastezi „%s” în câmpul de introducere. Toate datele asociate acestui pachet vor fi pierdute.
ru: Откат этого удаления невозможен. Если Вы уверены, что хотите продолжить, пожалуйста, введите «%s» в поле ввода. Все данные, связанные с этим пакетом, будут потеряны.
sr_cyrl_rs: Није могуће поништити ово брисање. Уколико сте сигурни да желите да наставите, молимо унесите „%s” у поље испод. Сви подаци повезани са овим пакетом ће бити изгубљени.
sv_se: Det går inte att ångra denna åtgärd! Om du vill fortsätta, skriv "%s" i fältet nedan. All data relaterade till paketet kommer att tas bort.

source: There is no route to this host.
cs: Neexistuje cesta k tomuto hostiteli.
de_de: Es existiert keine Route zu diesem Host.
es_es: No existe una ruta accesible para este host.
fr_fr: Il n'existe aucune route vers cet hôte.
hr: Ne postoji ruta do ovog servera.
it_it: Nessuna rotta per questo host.
lt: Serveris nepasiekiamas.
nl_nl: Er is geen route naar deze host.
pl: Nie ma trasy do tego hosta.
pt_br: Não há rota para este host.
ro_ro: Nu există nicio rută către acest gazdă(host).
ru: Маршрут к этому хосту отсутствует.
sr_cyrl_rs: Не постоји рута до овог сервера.
sv_se: Det finns ingen väg till denna värd.

source: There is no valid PGP email recipient.
cs: Nebyl nalezen žádný příjemce PGP e-mailu.
de_de: Es liegt kein gültiger Empfänger der PGP-E-Mail vor.
es_es: No hay ningún destinatario de correo electrónico PGP válido.
fr_fr: Il n’existe aucun destinataire de courrier électronique PGP valide.
hr: Ne postoji valjani primatelj PGP e-maila.
it_it: Nessun destinatario email PGP valido.
lt: Nėra tinkamo PGP laiško gavėjo.
nl_nl: Er is geen geldige PGP e-mail ontvanger.
pl: Nie ma prawidłowego odbiorcy wiadomości e-mail PGP.
pt_br: Não há um destinatário de email PGP válido.
ro_ro: Nu există un destinatar valid de email PGP.
ru: Нет действительного получателя электронной почты PGP.
sr_cyrl_rs: Без важећег примаоца PGP имејл поруке.
sv_se: Det finns inte någon giltigt PGP e-post mottagare.

source: There is no valid PGP email signer.
de_de: Es liegt kein gültiger Signierer der PGP-E-Mail vor.
es_es: No hay ningún firmante de correo electrónico PGP válido.
fr_fr: Il n’existe aucun signataire d’email PGP valide.
hr: Nema ispravnog PGP potpisa e-maila.
it_it: Nessun firmatario email PGP valido.
lt: Nėra tinkamo PGP laiško pasirašytojo.
nl_nl: Er is geen geldige PGP e-mail ondertekenaar.
pl: Nie ma prawidłowego podpisującego wiadomości e-mail PGP.
pt_br: Não há um assinante de email PGP válido.
ro_ro: Nu există un semnatar valid de email PGP.
ru: Нет действительного подписчика электронной почты PGP.
sr_cyrl_rs: Без важећег потписника PGP имејл поруке.
sv_se: Det finns ingen giltig PGP e-post signerare.

source: There was an unknown PGP error.
de_de: Ein unbekannter PGP-Fehler ist aufgetreten.
es_es: Se ha producido un error PGP desconocido.
fr_fr: Une erreur PGP inconnue s'est produite.
hr: Došlo je do nepoznate PGP greške.
it_it: Riscontrato un errore PGP sconosciuto.
lt: Įvyko nežinoma PGP klaida.
nl_nl: Er was een onbekende PGP-fout.
pl: Wystąpił nieznany błąd PGP.
pt_br: Ocorreu um erro PGP desconhecido.
ro_ro: A apărut o eroare PGP necunoscută.
ru: Произошла неизвестная ошибка PGP.
sr_cyrl_rs: Догодила се неочекивана PGP грешка.
sv_se: Okänt PGP fel.

source: There was no Knowledge Base created.
cs: Žádná Znalostní báze nebyla vytvořena.
de_de: Es wurde keine Knowledge Base erstellt.
es_es: No se ha creado ninguna Base de Conocimientos.
fr_fr: Aucune base de connaissances n’a été créée.
hr: Nema stvorene baze podataka.
it_it: Non è stata creata alcuna base di conoscenza.
lt: Žinių bazės nėra.
nl_nl: Er is geen kennisbank aangemaakt.
pl: Nie utworzono bazy wiedzy.
pt_br: Não há nenhuma base de conhecimento criada.
ro_ro: Nu există nici o bază de cunoștințe creată.
ru: База знаний не создавалась.
sr_cyrl_rs: Чланак базе знања није додат.
sv_se: Ingen kunskapsbank skapades.
th: ไม่มีการสร้างศูนย์การเรียนรู้

source: There was no PGP key found.
de_de: Es konnte kein PGP-Schlüssel gefunden werden.
es_es: No se ha encontrado ninguna clave PGP.
fr_fr: Aucune clé PGP n'a été trouvée.
hr: PGP ključ nije pronađen.
it_it: Non è stata trovata nessuna chiave PGP.
lt: PGP raktas nerastas.
nl_nl: Er is geen PGP-key gevonden.
pl: Nie znaleziono klucza PGP.
pt_br: Nenhuma chave PGP foi encontrada.
ro_ro: Nu a fost găsită nici o cheie PGP.
ru: Ключ PGP не был найден.
sr_cyrl_rs: Није пронађен PGP кључ.
sv_se: Ingen PGP nyckel hittad.

source: There was no certificate found.
de_de: Es konnte kein Zertifikat gefunden werden.
es_es: No se ha encontrado ningún certificado.
fr_fr: Aucun certificat n'a été trouvé.
hr: Certifikat nije pronađen.
it_it: Non è stato trovato nessun certificato.
lt: Sertifikatas nerastas.
nl_nl: Er is geen certificaat gevonden.
pl: Nie znaleziono certyfikatu.
pt_br: Nenhum certificado foi encontrado.
ro_ro: Nu a fost găsit nici un certificat.
ru: Сертификат не был найден.
sr_cyrl_rs: Није пронађен сертификат.
sv_se: Inget certifikat hittades.

source: There was no public PGP key found.
de_de: Es konnte kein öffentlicher PGP-Schlüssel gefunden werden.
es_es: No se ha encontrado ninguna clave PGP pública.
fr_fr: Aucune clé publique PGP n’a été trouvée.
hr: Javni PGP ključ nije pronađen.
it_it: Non è stata trovata nessuna chiave PGP.
lt: VIešas PGP raktas nerastas.
nl_nl: Er is geen publieke PGP-key gevonden.
pl: Nie znaleziono publicznego klucza PGP.
pt_br: Nenhuma chave pública PGP foi encontrada.
ro_ro: Nu a fost găsită nici o cheie publică PGP.
ru: Открытый PGP-ключ не был найден.
sr_cyrl_rs: Није пронађен јавни PGP кључ.
sv_se: Ingen publik PGP nyckel hittades.

source: There was no recipient found.
cs: Nebyl nalezen žádný příjemce.
de_de: Es konnte kein Empfänger gefunden werden.
es_es: No se ha encontrado ningún destinatario.
fr_fr: Aucun destinataire n'a été trouvé.
hr: Nema pronađenih primatelja.
it_it: Nessun destinatario trovato.
lt: Gavėjas nerastas.
nl_nl: Er is geen ontvanger gevonden.
pl: Nie znaleziona odbiorcy.
pt_br: Nenhum destinatário foi encontrado.
ro_ro: Nu a fost găsit nici un destinatar.
ru: Получатель не был найден.
sr_cyrl_rs: Није пронађен прималац.
sv_se: Ingen mottagare hittades.

source: There was no secret PGP key found.
de_de: Es konnte kein privater PGP-Schlüssel gefunden werden.
es_es: No se encontró ninguna clave PGP secreta.
fr_fr: Aucune clé secrète PGP n’a été trouvée.
hr: Tajni PGP ključ nije pronađen.
it_it: Nessuna chiave segreta PGP trovata.
lt: PGP rakto slaptukas nerastas.
nl_nl: Er is geen secret PGP-key gevonden.
pl: Nie znaleziono tajnego klucza PGP.
pt_br: Nenhuma chave secreta PGP foi encontrada.
ro_ro: Nu a fost găsit nici un secret al cheii PGP.
ru: Секретный ключ PGP не был найден.
sr_cyrl_rs: Није пронађен тајни PGP кључ.
sv_se: Ingen hemlig PGP nyckel hittades.

source: There was no valid OpenPGP data found.
cs: Nebyla nalezena žádná správná OpenPGP data.
de_de: Es wurden keine gültigen OpenPGP-Daten gefunden.
es_es: No se han encontrado datos OpenPGP válidos.
fr_fr: Aucune donnée OpenPGP valide n’a été trouvée.
hr: Ispravni OpenPGP podaci nisu pronađeni.
it_it: Nessuna informazione OpenPGP trovata.
lt: OpenPGP duomenys nerasti.
nl_nl: Er zijn geen geldige OpenPGP-gegevens gevonden.
pl: Nie znaleziono prawidłowych danych OpenPGP.
pt_br: Não foram encontrados dados válidos do OpenPGP.
ro_ro: Nu au fost găsite date valide OpenPGP.
ru: Не было найдено никаких достоверных данных OpenPGP.
sr_cyrl_rs: Нису пронађени важећи OpenPGP подаци.
sv_se: Ingen giltig OpenPGP data hittades.

source: There were PGP keys found for %s, but at least one of them has expired.
de_de: Es wurden PGP-Schlüssel für %s gefunden, aber mindestens einer davon ist abgelaufen.
es_es: Se han encontrado claves PGP para %s, pero al menos una de ellas ha expirado.
fr_fr: Des clés PGP ont été trouvées pour %s, mais au moins l'une d'entre elles a expiré.
hr: Pronađeni su PGP ključevi za %s, ali je najmanje jedan od njih istekao.
it_it: Sono state trovate chiavi PGP per %s, ma almeno una di esse è scaduta.
lt: Rasti „%s“ PGP raktai. Bet bent vienas iš jų nebegalioja.
nl_nl: Er zijn PGP-sleutels gevonden voor %s, maar minstens één ervan is verlopen.
pl: Znaleziono klucze PGP dla %s, ale przynajmniej jeden z nich wygasł.
pt_br: Foram encontradas chaves PGP para %s, mas pelo menos uma delas expirou.
ro_ro: S-au găsit chei PGP pentru %s, dar cel puțin una dintre ele a expirat.
ru: Для %s были найдены PGP-ключи, но срок действия по крайней мере одного из них истек.
sr_cyrl_rs: Пронађени PGP кључеви за %s, али најмање један од њих је истекао.
sv_se: PGP-nycklar hittades för %s, men minst en av dem har gått ut.
zh_cn: 已找到 %s 的 PGP 密钥，但至少其中一个已过期。

source: There were certificates found for %s, but at least one of them is not valid yet or has expired.
de_de: Es wurden Zertifikate für %s gefunden, aber mindestens eines davon ist noch nicht gültig oder bereits abgelaufen.
es_es: Se han encontrado certificados para %s, pero al menos uno de ellos aún no es válido o ha expirado.
fr_fr: Des certificats ont été trouvés pour %s, mais au moins l'un d'entre eux n'est pas encore valide ou a expiré.
hr: Pronađeni su certifikati za %s, ali najmanje jedan od njih još ne vrijedi ili je istekao.
it_it: Sono stati trovati certificati per %s, ma almeno uno di essi non è ancora valido o è scaduto.
lt: Rasti „%s“ sertifikatai. Bet bent vienas iš jų šiuo metu negalioja.
nl_nl: Er zijn certificaten gevonden voor %s, maar ten minste één ervan is nog niet geldig of is verlopen.
pl: Znaleziono certyfikaty dla %s, ale przynajmniej jeden z nich nie jest jeszcze ważny lub wygasł.
pt_br: Foram encontrados certificados para %s, mas pelo menos um deles ainda não é válido ou já expirou.
ro_ro: S-au găsit certificate pentru %s, dar cel puțin unul dintre ele nu este încă valid sau a expirat.
ru: Для %s были найдены сертификаты, но по крайней мере один из них еще не действителен или срок его действия истек.
sr_cyrl_rs: Пронађени сертификати за %s, али најмање један од њих није још важећи или је истекао.
sv_se: Certifikat hittades för %s, men minst ett av de är inte längre giltigt eller har utgått.

source: There were errors in your form.
de_de: Ihr Formular enthielt Fehler.
es_es: Había errores en su formulario.
fr_fr: Il y a eu des erreurs dans votre formulaire.
hr: Vaš obrazac sadrži greške.
it_it: Sono stati rilevati errori nel form.
lt: Pateiktoje formoje yra klaidų.
nl_nl: Er zijn fouten in het formulier.
pl: W formularzu wystąpiły błędy.
pt_br: Houve erros no seu formulário.
ro_ro: Au existat erori în formularul tău.
ru: В Вашей форме были допущены ошибки.
sr_cyrl_rs: Има грешака у вашој форми.
sv_se: Det finns fel i ditt formulär.
zh_cn: 您的形式有错误。

source: These are supported:
de_de: Unterstützt werden:
es_es: Son compatibles:
fr_fr: Ceux-ci sont pris en charge :
hr: Trenutno podržano:
it_it: Questi non sono supportati:
lt: Palaikomi:
nl_nl: Deze worden ondersteund:
pl: Te są obsługiwane:
pt_br: Estes são suportados:
ro_ro: Acestea sunt suportate:
ru: Они поддерживаются:
sr_cyrl_rs: Подржане су:
sv_se: Dessa stöds:
zh_cn: 这些得到支持：

source: Third-party Applications
cs: Aplikace třetích stran
de_de: Anwendungen von Drittanbietern
es_co: Aplicaciones de terceros
es_es: Aplicaciones de terceros
fr_fr: Applications tierces
hr: Aplikacije trećih strana
it_it: Applicazioni di terze parti
lt: Trečiųjų šalių aplikacijos
nl_nl: Third-party applicaties
pl: Aplikacje firm trzecich
pt_br: Aplicativos de terceiros
ro_ro: Aplicații Third-Party
ru: Сторонние приложения
sr_cyrl_rs: Апликације трећег лица
sv_se: Tredjepartstillägg
th: แอปพลิเคชันบุคคลที่สาม
zh_cn: 第三方应用

source: This PGP email does not have exactly two body parts for PGP mails as mandated by RFC 3156.
de_de: Diese PGP-E-Mail enthält nicht genau zwei Inhaltsteile wie von RFC 3156 gefordert.
es_es: Este correo electrónico PGP no tiene exactamente dos partes de cuerpo para los correos PGP, tal y como exige la RFC 3156.
fr_fr: Cet email PGP ne comporte pas exactement deux parties de corps pour les e-mails PGP, comme l'exige la RFC 3156.
hr: Ovaj PGP e-mail nema točno dva dijela tijela za PGP mailove kako je propisano RFC 3156.
it_it: Questa email PGP non ha esattamente due parti del corpo per le email PGP, come richiesto da RFC 3156.
lt: PGP laiškas neturi lygiai dviejų dalių kaip turėtų pagal RFC 3156.
nl_nl: Deze PGP e-mail heeft niet precies twee bodydelen voor PGP mails zoals voorgeschreven door RFC 3156.
pl: Ta wiadomość PGP nie ma dokładnie dwóch częśc dla wiadomości PGP, zgodnie z RFC 3156.
pt_br: Este email PGP não possui exatamente duas partes do corpo para e-mails PGP, conforme exigido pelo RFC 3156.
ro_ro: Acest email PGP nu are exact două părți de corp pentru emailurile PGP, așa cum este cerut de RFC 3156.
ru: Это PGP-письмо не содержит две части тела для PGP-почты, как предписывает RFC 3156.
sr_cyrl_rs: Ова PGP имејл порука нема два обавезна дела како је предвиђено према RFC 3156.
sv_se: Detta PGP-e-postmeddelande har inte exakt två delar för PGP-postmeddelanden enligt RFC 3156.
zh_cn: 该PGP电子邮件没有RFC 3156的规定，PGP邮件的两个主体部件都没有两个身体部件。

source: This PGP email was encrypted with a potentially unknown encryption algorithm.
de_de: Diese PGP-E-Mail wurde mit einem möglicherweise unbekannten Verschlüsselungs-Algorithmus verschlüsselt.
es_es: Este correo electrónico PGP se encriptó con un algoritmo de encriptación potencialmente desconocido.
fr_fr: Cet e-mail PGP a été chiffré avec un algorithme de chiffrement potentiellement inconnu.
hr: Ovaj PGP e-mail je šifriran potencijalno nepoznatim algoritmom šifriranja.
it_it: Questa email PGP è stata crittografata con un algoritmo di crittografia potenzialmente sconosciuto.
lt: PGP laiškas buvo užšifruotas su nežinomu algoritmu.
nl_nl: Deze PGP e-mail is versleuteld met een mogelijk onbekend encryptie-algoritme.
pl: Ta wiadomość e-mail PGP została zaszyfrowana potencjalnie nieznanym algorytmem szyfrowania.
pt_br: Este email PGP foi criptografado com um algoritmo de criptografia potencialmente desconhecido.
ro_ro: Acest email PGP a fost criptat cu un algoritm de criptare potențial necunoscut.
ru: Это PGP-письмо было зашифровано с помощью потенциально неизвестного алгоритма шифрования.
sr_cyrl_rs: Ова PGP имејл порука је потенцијално шифрована непознатим алгоритмом.
sv_se: Detta PGP-e-postmeddelande krypterades med en eventuell okänd krypteringsalgoritm.
zh_cn: 此PGP电子邮件已使用潜在的未知加密算法进行加密。

source: This article is not part of the ticket.
de_de: Dieser Artikel gehört nicht zum Ticket.
es_es: Este artículo no forma parte del ticket.
fr_fr: Cet article ne fait pas partie du ticket.
hr: Ovaj članak ne pripada ticketu.
it_it: La nota non appartiene al ticket.
lt: Šis įrašas nėra nurodytos trikties dalis.
nl_nl: Dit artikel maakt geen deel uit van het ticket.
pl: Ten wpis nie jest częścią zgłoszenia.
pt_br: Este artigo não faz parte do ticket.
ro_ro: Acest articol nu face parte din tichet.
ru: Эта статья не является частью заявки.
sr_cyrl_rs: Задат чланак тикета не припада овом тикету.
sv_se: Denna artikel är inte en del av ärendet.

source: This bot already exists.
cs: Tento bot již existuje.
de_de: Dieser Bot existiert bereits.
es_es: Este bot ya existe.
fr_fr: Ce robot existe déjà.
hr: Ovaj bot već postoji.
it_it: Questo bot esiste già.
lt: Šis botas jau egzistuoja.
nl_nl: Deze bot bestaat al.
pl: Ten bot już istnieje.
pt_br: Este bot já existe.
ro_ro: Acest bot există deja.
ru: Эта бот уже существует.
sr_cyrl_rs: Овај бот већ постоји.
sv_se: Denna bot finns redan.
th: รายการนี้อยู่แล้ว!.

source: This category including sub-categories feed:
cs: Zásoba této kategorie včetně podkategorií:
de_de: Feed für diese Kategorie und ihre Unter-Kategorien:
es_es: Esta categoría incluyendo subcategorías:
fr_fr: Cette catégorie comprenant le flux des sous-catégories :
hr: Ova kategorija sadrži sažetak sadržaja podkategorija:
it_it: Flussi per questa categoria e sottocategorie associate:
lt: Šios kategorijos, įskaitant subkategorijas, srautas:
nl_nl: Deze categorie inclusief subcategorieën feed:
pl: Ta kategoria, w tym podkategorie pliku danych:
pt_br: Esta categoria inclui o feed de subcategorias:
ro_ro: Această categorie incluzând fluxul subcategoriilor:
ru: Эта категория включает канал подкатегорий:
sr_cyrl_rs: Извор ове категорије укључујући подкатегорије:
sv_se: Denna kategori inkluderar underkategorier feed:
zh_cn: 此类别包括子类别提要：

source: This category is empty
cs: Tato kategorie je prázdná
de_de: Diese Kategorie ist leer
es_co: Esta categoría está vacía
es_es: Esta categoría está vacía
fr_fr: Cette catégorie est vide
hr: Ova kategorija je prazna
it_it: Questa categoria è vuota
lt: Ši kategorija tuščia
nl_nl: Deze categorie is leeg
pl: Ta kategoria jest pusta
pt_br: Esta categoria está vazia
ro_ro: Această categorie este goală
ru: Эта категория пуста
sr_cyrl_rs: Ова категорија је празна
sv_se: Denna kategori är tom
th: หมวดหมู่นี้ว่างเปล่า
zh_cn: 此类别为空

source: This class gets added to the button on initialization and will be removed once the chat connection is established.
cs: Tato třída bude přidána tlačítku při inicializaci připojení k chatu a bude odstraněna, jakmile bude spojení vytvořeno.
de_de: Diese Klasse wird der Schaltfläche bei der Initialisierung hinzugefügt und wieder entfernt, sobald die Chat-Verbindung hergestellt wurde.
es_co: Esta clase se agrega al botón en la inicialización y se eliminará una vez que se establezca la conexión de chat.
es_es: Esta clase se agregará al botón al inicializarse y se eliminará una vez se establezca la conexión al chat.
fr_fr: Cette classe est ajoutée au bouton lors de l'initialisation et est enlevée une fois la connexion au chat établie.
hr: Ova klasa se dodaje gumbu tijekom inicijalizacije i uklanja nakon uspostavljanja veze za chat.
it_it: Questa classe viene aggiunta al pulsante in inizializzazione e verrà rimossa una volta stabilita la connessione alla chat.
lt: Ši klasė pridedama prie mygtuko kraunantis puslapiui ir bus nuimta kai bus užmegztas ryšys su pokalbių serveriu.
nl_nl: Deze klasse wordt toegevoegd aan de knop bij initialisatie en wordt verwijderd zodra de chatverbinding tot stand is gebracht.
pl: Ta klasa zostaje dodana do przycisku podczas inicjalizacji i zostanie usunięta po nawiązaniu połączenia czatu.
pt_br: Essa classe é adicionada ao botão na inicialização e é removida assim que a conexão com o chat for estabelecida.
ro_ro: Această clasă este adăugată butonului la inițializare și va fi eliminată odată ce conexiunea de chat este stabilită.
ru: Этот класс добавляется к кнопке при инициализации и будет удален, как только будет установлено соединение с чатом.
sr_cyrl_rs: Ова класа ће бити додата дугмету приликом иницијализације и биће уклоњена када се веза за ћаскање успостави.
sv_se: Denna klass läggs till på knappen vid initialisering och tas bort när chattanslutningen är etablerad.
th: คลาสนี้จะถูกเพิ่มลงในปุ่มเมื่อเริ่มต้นและจะถูกลบออกเมื่อสร้างการเชื่อมต่อการแชท

source: This device
de_de: Dieses Gerät
es_es: Este dispositivo
fr_fr: Cet appareil
hr: Ovaj uređaj
it_it: Questo dispositivo
lt: Šis įrenginys
nl_nl: Dit apparaat
pl: To urządzenie
pt_br: Este dispositivo
ru: Это устройство
sr_cyrl_rs: Овај уређај
sv_se: Denna enhet
zh_cn: 这个设备

source: This entry already exists!
cs: Tato položka již existuje!
de_de: Dieser Eintrag existiert bereits!
es_co: ¡Esta entrada ya existe!
es_es: ¡Esta entrada ya existe!
fr_fr: Cette entrée existe déjà !
hr: Ovaj unos već postoji!
it_it: La voce esiste già!
lt: Šis įrašas jau egzistuoja!
nl_nl: Deze invoer bestaat al!
pl: Ten wpis już istnieje!
pt_br: Esta entrada já existe!
ro_ro: Această înregistrare există deja!
ru: Эта запись уже существует!
sr_cyrl_rs: Овај унос већ постоји!
sv_se: Denna post finns redan!
th: รายการนี้อยู่แล้ว!

source: This feature is not enabled.
de_de: Diese Funktion ist nicht aktiviert.
es_es: Esta función no está activada.
fr_fr: Cette fonctionnalité n'est pas activée.
hr: Ova funkcija nije aktivirana.
it_it: Funzione non abilitata.
lt: Ši funkcija nėra įjungta.
nl_nl: Deze functie is niet ingeschakeld.
pl: Ta funkcja nie jest włączona.
pt_br: Esta funcionalidade não está ativada.
ro_ro: Această funcție nu este activată.
ru: Эта функция не включена.
sr_cyrl_rs: Ова функција је искључена.
sv_se: Den här funktionen är inte aktiverad.

source: This field %s
cs: Toto pole %s
de_de: Dieses Feld %s
es_es: Este campo %s
fr_fr: Ce champ %s
hr: Ovo polje %s
it_it: Questo campo %s
lt: Šis laukelis %s
nl_nl: Dit veld %s
pl: To pole %s
pt_br: Este campo %s
ro_ro: Acest câmp %s
ru: Это поле %s
sr_cyrl_rs: Ово поље %s
sv_se: Det här fältet %s

source: This field allows only one file.
de_de: Dieses Feld erlaubt nur eine Datei.
es_es: Este campo sólo admite un archivo.
fr_fr: Ce champ n'autorise qu'un seul fichier.
hr: Ovo polje može sadržavati samo jednu datoteku.
it_it: Questo campo consente un solo file.
lt: Šis laukelis leidžia tik vieną failą.
nl_nl: In dit veld is slechts één bestand toegestaan.
pl: To pole dopuszcza tylko jeden plik.
pt_br: Este campo permite apenas um arquivo.
ro_ro: Acest câmp permite doar un singur fișier.
ru: Это поле может содержать только один файл.
sr_cyrl_rs: Ово поље дозвољава само једну датотеку.
sv_se: Detta fält tillåter endast en fil.
