Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Your New Personal Access Token
cs: Tvůj nový osobní přístupový token
de_de: Neues persönliches Zugangs-Token
es_co: Su nuevo token de acceso personal
es_es: Su nuevo Token de acceso personal
fr_fr: Votre nouveau jeton d'accès personnel
hr: Vaš novi osobni pristupni token
it_it: Il tuo nuovo Token di accesso
lt: Jūsų naujas asmeninis prieigos žetonas
nl_nl: Je nieuwe persoonlijke toegangstoken
pl: Twój nowy prywatny token dostępowy
pt_br: Seu novo Token de Acesso Pessoal
ro_ro: Noul tău token de acces personal
ru: Ваш новый персональный ключ доступа
sr_cyrl_rs: Ваш нови лични приступни кључ
sv_se: Din nya personliga åtkomsttoken
th: โทเค็นการเข้าถึงส่วนบุคคลใหม่ของคุณ
zh_cn: 您的新個人 Access Token

source: Your Personal Access Token
de_de: Ihr persönliches Zugangs-Token
es_es: Su token de acceso personal
fr_fr: Votre jeton d'accès personnel
hr: Vaš osobni pristupni token
it_it: Il tuo token di accesso personale
lt: Jūsų asmeninis prieigos žetonas
nl_nl: Je persoonlijke toegangs-Token
pt_br: Seu Token de Acesso Pessoal
ru: Ваш персональный токен доступа (Access Token)
sr_cyrl_rs: Ваш лични приступни кључ
sv_se: Din personliga åtkomsttoken

source: Your Twitter account is not using the Twitter Account Activity API yet and is therefore limited to search terms only. Please add/update the account again via "add account".
cs: Váš Twitter účet ještě nepoužívá API aktivity Twitter účtu a je tak omezen pouze na hledané výrazy. Prosím přidejte/aktualizujte účet znovu pomocí "přidat účet".
de_de: Ihr Twitter-Konto verwendet noch nicht die Twitter Account Activity API und ist daher nur auf Suchbegriffe beschränkt. Bitte fügen Sie das Konto erneut über "Konto hinzufügen" hinzu bzw. aktualisieren Sie es.
es_co: Su cuenta de Twitter aún no utiliza la API de actividad de la cuenta de Twitter y, por lo tanto, está limitada solo a los términos de búsqueda. Agregue/actualice la cuenta nuevamente a través de "agregar cuenta".
es_es: Su cuenta de Twitter no está utilizando la API de actividad de cuenta y por tanto está limitado a términos de búsqueda únicamente. Por favor, añada/actualice la cuenta a través de la opción "Agregar cuenta".
fr_fr: Votre compte Twitter n'utilise pas encore l'API d'activité du compte Twitter et est donc limité aux termes de recherche uniquement. Veuillez ajouter/mettre à jour à nouveau le compte via "Ajouter un compte".
hr: Vaš Twitter račun još ne koristi API aktivnosti Twitter računa i stoga je ograničen samo na pojmove za pretraživanje. Ponovno dodajte/ažurirajte račun putem "Dodaj račun".
it_it: Il tuo account Twitter non sta ancora usando le API di Account Activity di Twitter ed è quindi limitato ai soli termini di ricerca. Per favore aggiungi/modifica l'account di nuovo tramite "Aggiungi account".
lt: Jūsų Twitter paskyra kol kas nenaudoja Twitter Account Activity API. Dėl to ji apribota tik paieškos terminų naudojimui. Iš naujo pridėkite paskyrą naudodami „pridėti paskyrą“.
nl_nl: Het Twitter-account gebruikt de Twitter Account Activity API nog niet en is daarom alleen beperkt tot zoektermen. Voeg het account opnieuw toe/update de gegevens via "Account toevoegen".
pl: Twoje konto na Twitterze nie korzysta jeszcze z interfejsu Twitter Account Activity API i dlatego ogranicza się tylko do wyszukiwanych haseł. Proszę ponownie dodać/zaktualizować konto poprzez „dodaj konto”.
pt_br: Sua conta do Twitter ainda não está usando a API de atividade da conta do Twitter e, portanto, está limitada apenas a termos de pesquisa. Por favor, adicione/atualize a conta novamente através de "adicionar conta".
ro_ro: Contul tău de Twitter nu utilizează încă API-ul de Activitate al Contului Twitter și, prin urmare, este limitat doar la termenii de căutare. Te rog să adaugi/actualizezi contul din nou prin opțiunea "adaugă cont".
ru: Ваша учётная запись X (бывш. Twitter) еще не использует API активности учетной записи X (бывш. Twitter) и поэтому ограничена только поисковыми запросами. Пожалуйста, добавьте/обновите учётную запись снова через «добавить учётную запись».
sr_cyrl_rs: Ваш Twitter налог још увек не користи Twitter Account Activity API и зато је ограничен само на кључне речи. Молимо додајте/освежите налог преко „додај налог”.
sv_se: Ditt Twitter-konto använder inte Twitter Account Activity API och är därför begränsat till sökord. Lägg till/uppdatera kontot igen via "Lägg till konto".
th: บัญชี Twitter ของคุณยังไม่ได้ใช้ API กิจกรรมบัญชี Twitter ดังนั้นจึงจำกัดเฉพาะข้อความค้นหาเท่านั้น โปรดเพิ่ม/อัปเดตบัญชีอีกครั้งผ่าน "เพิ่มบัญชี"
zh_cn: 您的 Twitter 帐户尚未使用 Twitter 帐户活动 API，因此仅限于搜索词。请通过“添加帐户”再次添加/更新帐户。

source: Your Twitter app is not using the Twitter Account Activity API yet and is therefore limited to search terms only. Please refer to the documentation %l on how to update your account.
cs: Vaše Twitter aplikace ještě nepoužívá API aktivity Twitter účtu a je tak omezena pouze na hledané výrazy. Podívejte se prosím na dokumentaci %l a zjistěte, jak účet aktualizovat.
de_de: Ihre Twitter App verwendet noch nicht die Twitter Account Activity API und ist daher nur auf Suchbegriffe beschränkt. Bitte lesen Sie in der Dokumentation %l nach, wie Sie Ihr Konto aktualisieren können.
es_co: Su aplicación de Twitter aún no utiliza la API de actividad de la cuenta de Twitter y, por lo tanto, está limitada solo a los términos de búsqueda. Consulte la documentación %l sobre cómo actualizar su cuenta.
es_es: Su cuenta de Twitter no está utilizando la API de actividad de cuenta y por tanto está limitado a términos de búsqueda únicamente. Consulte la documentación de %l para averiguar cómo actualizar su cuenta.
fr_fr: Votre application Twitter n'utilise pas encore l'API d'activité du compte Twitter et est donc limitée aux termes de recherche uniquement. Veuillez vous référer à la documentation %l pour savoir comment mettre à jour votre compte.
hr: Vaša Twitter aplikacija još uvijek ne koristi API aktivnosti Twitter računa i stoga je ograničena samo na pojmove za pretraživanje. Pogledajte dokumentaciju %l o tome kako ažurirati račun.
it_it: Il tuo account Twitter non sta ancora usando le API di Account Activity di Twitter ed è quindi limitato ai soli termini di ricerca. Per favore fai riferimento alla documentazione %1 su come modificare il tuo account.
lt: Jūsų Twitter paskyra kol kas nenaudoja Twitter Account Activity API. Dėl to ji apribota tik paieškos terminų naudojimui. Skaitykite dokumentaciją %l kaip atnaujinti savo paskyrą.
nl_nl: Het Twitter-account gebruikt de Twitter Account Activity API nog niet en is daarom alleen beperkt tot zoektermen. Raadpleeg de documentatie %l over het bijwerken van de account.
pl: Twoja aplikacja Twitter nie korzysta jeszcze z interfejsu Twitter Account Activity API i dlatego ogranicza się tylko do wyszukiwanych haseł. Proszę zapoznać się z dokumentacją %l, jak zaktualizować swoje konto.
pt_br: Seu aplicativo do Twitter não está utilizando a API de Atividade de Conta do Twitter ainda e está limitado à busca por termos. Por favor, veja instruções de como atualizar sua conta em %l.
ro_ro: Aplicația ta Twitter nu utilizează încă API-ul de Activitate al Contului Twitter și, prin urmare, este limitată doar la termenii de căutare. Te rog să consulți documentația %l pentru a afla cum să îți actualizezi contul.
ru: Ваше приложение X (бывш. Twitter) еще не использует API активности учетной записи X (бывш. Twitter) и поэтому ограничено только поисковыми запросами. Пожалуйста, обратитесь к документации %l о том, как обновить Вашу учётную запись.
sr_cyrl_rs: Ваша Twitter апликација још увек не користи Twitter Account Activity API и зато је ограничена само на кључне речи. Молимо консултујте документацију %l како да освежите ваш налог.
sv_se: Din Twitter-app använder inte Twitter Account Activity API ännu och är därför begränsad till sökord. Se dokumentationen %l om hur du uppdaterar ditt konto.
th: แอป Twitter ของคุณยังไม่ได้ใช้ API กิจกรรมบัญชี Twitter ดังนั้นจึงจำกัดเฉพาะข้อความค้นหาเท่านั้น โปรดดูเอกสาร %l เกี่ยวกับวิธีการอัปเดตบัญชีของคุณ
zh_cn: 您的Twitter应用程序尚未使用Twitter帐户活动API，因此仅限于搜索条款。请参阅有关如何更新您的帐户的文档％l。

source: Your Zammad has the following email address:
cs: Váš Zammad má následující e-mailovou adresu:
de_de: Ihr Zammad hat die folgende E-Mail-Adresse:
es_co: Tu Zammad tiene la siguiente dirección de correo electrónico:
es_es: Su Zammad tiene la siguiente dirección de correo electrónico:
fr_fr: Votre Zammad a l'adresse email suivante :
hr: Vaš Zammad ima sljedeću e-mail adresu:
it_it: Il tuo Zammad ha i seguenti indirizzi email:
lt: Jūsų Zammad turi šį el. pašto adresą:
nl_nl: Je Zammad-omgeving heeft het volgende e-mailadres:
pl: Twój Zammad ma następujący adres e-mail:
pt_br: O seu Zammad tem o seguinte endereço de e-mail:
ro_ro: Zammad are următoarea adresă de e-mail:
ru: Ваш Zammad имеет следующий адрес электронной почты:
sr_cyrl_rs: Ваш Zammad има следећу имејл адресу:
sv_se: Zammad har följande e-postadress:
th: Zammad ของคุณ มีที่อยู่อีเมลนี้:
zh_cn: 您的Zammad有以下电子邮件地址：

source: Your account has not been verified. Please click on the link in the verification email.
cs: Váš účet ještě nebyl ověřen. Prosím, klikněte na odkaz v ověřovací e-mailové zprávě.
de_de: Dieses Konto ist nicht verifiziert. Bitte klicken Sie auf den Link in der Verifizierungs-E-Mail.
es_co: Tu cuenta no ha sido verificada. Haga clic en el enlace del correo electrónico de verificación.
es_es: Su cuenta no ha sido verificada correctamente. Por favor haga clic en el enlace de confirmación del email.
fr_fr: Votre compte n'a pas encore été vérifié. Merci de cliquer sur le lien présent dans l'email de vérification.
hr: Ovaj račun nije potvrđen. Kliknite na poveznicu u e-mailu za potvrdu.
it_it: Il tuo account non è stato verificato. Fai clic sul link presente nell'email di verifica.
lt: Jūsų paskyra nėra patvirtinta. Paspauskite nuorodą patikrinimo laiške.
nl_nl: Je account is nog niet bevestigd. Klik alstublieft op de link in de bevestigings-e-mail.
pl: Twoje konto nie zostało zweryfikowane. Kliknij link w e-mailu weryfikacyjnym.
pt_br: Sua conta não foi verificada. Por favor, clique no link de verificação enviado para o seu e-mail.
ro_ro: Contul tău nu a fost verificat. Te rugăm să dai clic pe link-ul din e-mailul de verificare.
ru: Ваша учётная запись не подтверждена. Пожалуйста, нажмите на ссылку с подтверждением в электронном письме.
sr_cyrl_rs: Ваш налог није потврђен. Молимо кликните на линк у имејл поруци са потврдом.
sv_se: Ditt konto har inte verifierats. Klicka på länken i verifieringsmejlet.
th: บัญชีของคุณยังไม่ได้รับการยืนยัน โปรดคลิกลิงก์ในอีเมลยืนยัน

source: Your avatar
de_de: Ihr Avatar
es_es: Tu avatar
fr_fr: Votre avatar
hr: Vaš avatar
it_it: Il tuo avatar
lt: Jūsų avataras
nl_nl: Je avatar
pt_br: Seu avatar
ru: Ваш аватар
sr_cyrl_rs: Ваш аватар
sv_se: Din avatar

source: Your avatar has been changed.
de_de: Ihr Avatar wurde geändert.
es_es: Tu avatar ha sido cambiado.
fr_fr: Votre avatar à été modifié.
hr: Vaš avatar je promijenjen.
it_it: Il tuo avatar è stato cambiato.
lt: Jūsų avataras pakeistas.
nl_nl: Je avatar is veranderd.
pl: Twój awatar został zmieniony.
pt_br: Seu avatar foi alterado.
ru: Ваш аватар был изменен.
sr_cyrl_rs: Ваш аватар је промењен.
sv_se: Din avatar har ändrats.

source: Your avatar has been deleted.
de_de: Ihr Avatar wurde gelöscht.
es_es: Tu avatar ha sido eliminado.
fr_fr: Votre avatar a été supprimé.
hr: Vaš avatar je obrisan.
it_it: Il tuo avatar è stato eliminato.
lt: Jūsų avataras ištrintas.
nl_nl: Je avatar is verwijderd.
pt_br: Seu avatar foi excluído.
ru: Ваш аватар удалён.
sr_cyrl_rs: Ваш аватар је обрисан.
sv_se: Din avatar har tagits bort.

source: Your avatar has been uploaded.
de_de: Ihr Avatar wurde hochgeladen.
es_es: Tu avatar ha sido cargado.
fr_fr: Votre avatar a été téléchargé.
hr: Vaš avatar je učitan.
it_it: Il tuo avatar è stato caricato.
lt: Jūsų avataras įkeltas.
nl_nl: Je avatar is geüpload.
pt_br: Seu avatar foi carregado.
ru: Ваш аватар обновлён.
sr_cyrl_rs: Није било могуће отпремити ваш аватар.
sv_se: Din avatar har laddats upp.

source: Your callback URL
cs: Vaše callback URL
de_de: Ihre Callback-URL
es_co: Su URL de devolución de llamada
es_es: Tu URL de devolución de llamada
fr_fr: Votre URL de callback
hr: Vaš callback URL
it_it: URL di callback
lt: Jūsų atgalinio ryšio adresas
nl_nl: De retour URL
pl: Twój adres zwrotny
pt_br: Sua URL de callback
ro_ro: URL-ul tău de callback
ru: Ваш URL-адрес обратного вызова (callback)
sr_cyrl_rs: Ваш URL повратног позива
sv_se: Din callback URL
th: callback URL ของคุณ
zh_cn: 您的回叫 網址URL

source: Your changes may override someone else's changes. Do you really want to save?
cs: Vaše změny mohou přepsat změny provedené někým jiným. Skutečně si přejete je uložit?
de_de: Ihre Änderungen können die Änderungen eines anderen Benutzers außer Kraft setzen. Wollen Sie wirklich speichern?
es_co: Sus cambios pueden anular los cambios de otra persona. ¿De verdad quieres ahorrar?
es_es: Sus cambios podrían sobrescribir los cambios realizados por otra persona ¿Está seguro de que desea guardar?
fr_fr: Vos modifications peuvent écraser celles d'un autre utilisateur. Voulez-vous vraiment enregistrer ?
hr: Vaše promjene mogu prebrisati promjene drugog korisnika. Želite li ih stvarno spremiti?
it_it: Le tue modifiche potrebbero sovrapporsi a quelle di qualcun altro. Sei sicuro di voler salvare?
lt: Jūsų pakeitimai gali būti užrašyti ant kito naudotojo pakeitimų. Ar tikrai norite išsaugoti?
nl_nl: De wijzigingen kunnen de wijzigingen van iemand anders overschrijven. Wil je doorgaan met opslaan?
pl: Twoje zmiany mogą zastąpić zmiany innej osoby. Czy na pewno chcesz zapisać?
pt_br: Suas mudanças podem sobrescrever alterações de outro usuário. Tem certeza que deseja salvar?
ro_ro: Modificările tale pot suprascrie schimbările altcuiva. Ești sigur că vrei să salvezi?
ru: Ваши изменения могут переопределить чужие изменения. Вы действительно хотите сохранить?
sr_cyrl_rs: Ваше промене могу преиначити промене неког другог корисника. Да ли заиста желите да их сачувате?
sv_se: Dina ändringar kan skriva över någon annans ändringar. Vill du verkligen spara?
th: การเปลี่ยนแปลงของคุณอาจแทนที่การเปลี่ยนแปลงของคนอื่น คุณต้องการที่จะบันทึก?
zh_cn: 您的更改可能会超越别人的更改。你真的想保存吗？

source: Your connection is not private
cs: Vaše připojení není soukromé
de_de: Ihre Verbindung ist nicht sicher
es_co: Tu conexión no es privada
es_es: Su conexión no es privada
fr_fr: Votre connexion n'est pas privée
hr: Vaša veza nije sigurna
it_it: La tua connessione non è privata
lt: Jūsų ryšys nėra privatus
nl_nl: De verbinding is niet beveiligd
pl: Twoje połączenie nie jest prywatne
pt_br: Sua conexão não é particular
ro_ro: Conexiunea ta nu este privată
ru: Ваше соединение не защищено
sr_cyrl_rs: Ваша веза није приватна
sv_se: Din anslutning är inte privat
th: การเชื่อมต่อของคุณไม่เป็นส่วนตัว
zh_cn: 你的连接不是私人的

source: Your language
de_de: Ihre Sprache
es_es: Su idioma
fr_fr: Votre langue
hr: Vaš jezik
it_it: La tua lingua
lt: Jūsų kalba
nl_nl: Je taal
pl: Twój język
pt_br: Seu idioma
ru: Ваш язык
sr_cyrl_rs: Ваш језик
sv_se: Ditt språk

source: Your theme has been updated.
de_de: Ihr Farbschema wurde aktualisiert.
es_es: Tu tema ha sido actualizado.
fr_fr: Votre thème a été mis à jour.
hr: Vaša šema boja je ažurirana.
it_it: Il tuo tema è stato aggiornato.
lt: Profilio tema išsaugota.
nl_nl: Je thema is bijgewerkt.
pt_br: Seu tema foi atualizado.
ru: Ваша тема обновлена.
sr_cyrl_rs: Ваш избор теме је освежен.
sv_se: Ditt tema har uppdaterats.

source: Your user role is not allowed to create new tickets. Please contact your administrator.
cs: Vaše uživatelská role neumožňuje vytváření nových ticketů. Prosím, kontaktujte svého správce.
de_de: Ihre Benutzer-Rolle hat keine Berechtigung zum Erstellen neuer Tickets. Bitte kontaktieren Sie Ihren Administrator.
es_co: Su rol de usuario no tiene permitido crear nuevos tickets. Póngase en contacto con su administrador.
es_es: Su rol de usuario no tiene permiso para crear nuevos tickets. Contacte con su administrador.
fr_fr: Votre rôle d'utilisateur n'est pas autorisé à créer de nouveaux tickets. Veuillez contacter votre administrateur.
hr: Vaša korisnička uloga nema dozvolu za kreiranje novih ticketa. Obratite se administratoru.
it_it: Il tuo ruolo utente non è autorizzato a creare nuovi ticket. Contatta il tuo amministratore.
lt: Jūsų naudotojo rolė neturi prieigos kurti naujas triktis. Susisiekite su savo administratoriumi.
nl_nl: Je gebruikersrol mag geen nieuwe tickets maken. Neem contact op met de beheerder.
pl: Twoja rola użytkownika nie może tworzyć nowych zgłoszeń. Skontaktuj się z administratorem.
pt_br: Seu perfil de acesso não tem permissão para criar novos tickets. Por favor, contate o administrador.
ro_ro: Rolul tău de utilizator nu are permisiunea de a crea tichete. Te rog să contactezi administratorul tău.
ru: Ваша роль пользователя не позволяет создавать новые заявки. Пожалуйста, свяжитесь с вашим администратором.
sr_cyrl_rs: Ваша корисничка улога нема дозволу за отварање нових тикета. Молимо контактирајте администратора.
sv_se: Enligt din användarroll kan du inte skapa nya ärenden. Kontakta din administratör.
th: บทบาทผู้ใช้ของคุณไม่ได้รับอนุญาตให้สร้าง tickets ใหม่ โปรดติดต่อผู้ดูแลระบบของคุณ

source: Zammad Features
es_es: Zammad Características
fr_fr: Fonctionnalités de Zammad
hr: Zammad značajke
it_it: Caratteristiche di Zammad
lt: Zammad funkcijos
nl_nl: Zammad Functies
pt_br: Recursos do Zammad
ru: Особенности Zammad
sr_cyrl_rs: Zammad функције
sv_se: Zammad Funktioner

source: Zammad Forms requires jQuery. If you don't already use it on your website, you can add it like this:
cs: Zammad Forms vyžaduje knihovnu jQuery. Pokud ji na svých stránkách ještě nepoužíváte, můžete ji přidat třeba takto:
de_de: Zammad Formular benötigt jQuery. Wenn Sie dies bisher nicht auf Ihrer Webseite verwenden, können Sie es folgendermaßen einbinden:
es_co: Zammad Forms requiere jQuery. Si aún no lo usa en su sitio web, puede agregarlo así:
es_es: el Chat de Zammad requiere jQuery. Si usted no lo usa en su sitio web, puede agregarlo así:
fr_fr: Les formulaires de Zammad nécessitent jQuery. S'il n'est pas déjà inclus dans votre site web, ajoutez le code suivant :
hr: Zammad obrasci zahtijevaju jQuery. Ako ga već ne upotrebljavate na svojoj web-stranici, možete ga dodati ovako:
it_it: I form di Zammad hanno come requisito jQuery. Se già non lo utilizzi nel tuo sito devi includerlo in questo modo:
lt: Zammad formoms reikia jQuery. Jei dar nenaudojate jQuery savo puslapyje, jį galite pridėti taip:
nl_nl: Zammad Formulieren vereisen jQuery. Als het niet al op de website gebruikt wordt, neem het dan als volgt op:
pl: Zammad Forms wymaga jQuery. Jeśli nie używasz go jeszcze w swojej witrynie, możesz go dodać w ten sposób:
pt_br: Zammad Chat requer jQuery. Caso você não o possua em seu site ainda, inclua a linha abaixo:
ro_ro: Zammad Forms necesită jQuery. Dacă nu îl folosești deja pe site-ul tău, îl poți adăuga astfel:
ru: Формы Zammad требует jQuery. Если Вы еще не используете его на своем веб-сайте, Вы можете добавить его следующим образом:
sr_cyrl_rs: Zammad форме захтевају jQuery. Уколико га већ не користите на вашем сајту, можете га додати на следећи начин:
sv_se: Zammads formulär kräver jQuery. Om du inte redan använder det på din webbplats, inkludera det så här:
th: แบบฟอร์ม Zammad ต้องใช้ jQuery หากคุณยังไม่ได้ใช้งานบนเว็บไซต์ของคุณ คุณสามารถเพิ่มได้ดังนี้:

source: Zammad Foundation
de_de: Zammad-Stiftung
es_co: Fundación Zammad
es_es: Fundación Zammad
fr_fr: Fondation Zammad
hr: Zammad zaklada
pl: Fundacja Zammad
pt_br: Fundação Zammad
ro_ro: Fundația Zammad
ru: Фонд Zammad
sr_cyrl_rs: Zammad фондација
th: มูลนิธิ Zammad
zh_cn: Zammad基金会

source: Zammad Helpdesk
es_co: Servicio de asistencia de Zammad
es_es: Asistencia de Zammad
fr_fr: Support Zammad
hr: Zammad služba za pomoć
lt: Zammad pagalbos tarnyba
pl: Centrum pomocy Zammad
ru: Служба поддержки Zammad

source: Zammad User Agent
es_co: Agente de usuario de Zammad
es_es: Agente de usuario de Zammad
fr_fr: User Agent Zammad
hr: Zammad korisnik agent
it_it: User agent di Zammad
lt: Zammad naudotojo agentas
nl_nl: Zammad Gebruiker Behandelaar
pl: Agent użytkownika Zammad
pt_br: Usuário agente do Zammad
ru: Пользовательский агент (User Agent) Zammad
th: เจ้าหน้าที่ ผู้ใช้ Zammad
zh_cn: Zammad用户代理

source: Zammad is currently in maintenance mode. Only administrators can log in. Please wait until the maintenance window is over.
cs: Zammad je aktuálně v režimu údržby. Přihlásit se mohou pouze správci. Prosím vyčkejte, než režim údržby skončí.
de_de: Zammad ist gegenwärtig im Wartungsmodus. Nur Administratoren können sich anmelden. Bitte warten Sie, bis das Wartungsfenster vorbei ist.
es_co: Zammad se encuentra actualmente en modo de mantenimiento. Solo los administradores pueden iniciar sesión. Espere hasta que finalice la ventana de mantenimiento.
es_es: Zammad está en modo mantenimiento. Solo los administradores pueden iniciar sesión. Por favor, espere hasta que el periodo de mantenimiento haya terminado.
fr_fr: Zammad est actuellement en maintenance. Seuls les administrateurs peuvent se connecter. Merci de patienter.
hr: Zammad je trenutno u načinu održavanja. Prijaviti se mogu samo administratori. Molimo, pričekajte da se održavanje završi.
it_it: Zammad è attualmente in modalità di manutenzione. Solo gli amministratori possono accedere. Attendi che la manutenzione sia terminata.
lt: Zammad yra priežiūros režime. Prisijungti gali tik administratoriai. Palaukite kol bus baigti priežiūros darbai.
nl_nl: Zammad is momenteel in onderhoudsmodus. Alleen administrators kunnen inloggen. Wacht alstublieft tot de onderhoudsperiode voorbij is.
pl: Zammad jest obecnie w trybie konserwacji. Tylko administratorzy mogą się zalogować. Poczekaj na zakończenie okresu konserwacji.
pt_br: O Zammad está em modo de manutenção. Somente administradores podem logar. Por favor, aguarde até o final do período de manutenção.
ro_ro: Zammad este acum în modul de mentenanță. Doar administratorii pot să se autentifice. Te rugăm să aștepți până când perioada mentenanță se încheie.
ru: В настоящее время Zammad находится в режиме обслуживания. Только администраторы могут войти в систему. Подождите, пока не закончится окно обслуживания.
sr_cyrl_rs: Zammad је тренутно у режиму одржавања. Само администратору могу да се пријаве. Молимо сачекајте док се одржавање не заврши.
sv_se: Zammad är för närvarande i underhållsläge. Endast administratörer kan logga in. Vänta tills servicefönstret är över.
th: ขณะนี้ Zammad อยู่ในโหมดบำรุงรักษา เฉพาะผู้ดูแลระบบเท่านั้นที่สามารถเข้าสู่ระบบได้ โปรดรอจนกว่าช่วงเวลาการบำรุงรักษาจะสิ้นสุดลง

source: Zammad is restarting…
cs: Zammad se restartuje…
de_de: Zammad wird neu gestartet…
es_co: Zammad se está reiniciando…
es_es: Zammad está reiniciando…
fr_fr: Zammad redémarre…
hr: Zammad se ponovno pokreće…
it_it: Zammad si sta riavviando…
lt: Zammad perkraunamas…
nl_nl: Zammad start opnieuw…
pl: Zammad uruchamia się ponownie…
pt_br: Zammad está reiniciando…
ro_ro: Zammad repornește…
ru: Zammad перезапускается…
sr_cyrl_rs: Zammad се рестартује…
sv_se: Zammad startar om…
th: Zammad กำลังเริ่มต้นใหม่ …
zh_cn: Zammad正在重新启动…
