Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Ticket Priority
de_de: Ticket-Priorität
es_es: Prioridad del ticket
fr_fr: Priorité du ticket
hr: Prioritet ticketa
it_it: Priorità ticket
lt: Trikties prioritetas
nl_nl: Ticketprioriteit
pl: Priorytet Zgłoszenia
pt_br: Prioridade do Ticket
ro_ro: Prioritate tichet
ru: Приоритет заявки
sr_cyrl_rs: Приоритет тикета
sv_se: Ärendeprioritet

source: Ticket Priority Icons
de_de: Ticket-Prioritätssymbole
es_es: Iconos de prioridad de los tickets
fr_fr: Icônes de priorité des tickets
hr: Ikone prioriteta ticketa
it_it: Icone priorità ticket
lt: Trikčių prioriteto ikonėlės
pt_br: Ícones de Prioridade de Tickets
ru: Иконки приоритета заявки
sr_cyrl_rs: Иконице приоритета тикета
sv_se: Ikoner för prioritering av ärenden

source: Ticket Selector
cs: Podmínky výběru ticketů
de_de: Ticket-Auswahl
es_co: Selector de entradas
es_es: Selector de ticket
fr_fr: Sélecteur du ticket
hr: Odabir ticketa
it_it: selettore Ticket
lt: Trikčių parinkiklis
nl_nl: Ticket selecteerder
pl: Wybór zgłoszeń
pt_br: seletor de chamados
ro_ro: Selector tichete
ru: Отборщик заявок
sr_cyrl_rs: Избор услова тикета
sv_se: Ärendeväljare
th: Ticket ตัวเลือก
zh_cn: 工單選擇

source: Ticket Settings
de_de: Ticket-Einstellungen
es_es: Configuración de tickets
fr_fr: Paramètres du ticket
hr: Postavke ticketa
it_it: Impostazioni ticket
lt: Trikčių nustatymai
nl_nl: Ticketinstellingen
pl: Ustawienia Zgłoszenia
pt_br: Configurações do Tíquete
ro_ro: Setări tichet
ru: Настройки заявки
sr_cyrl_rs: Подешавања тикета
sv_se: Ärendeinställningar

source: Ticket State
de_de: Ticket-Status
es_es: Estado del ticket
fr_fr: Statut du ticket
hr: Status ticketa
it_it: Stato ticket
lt: Trikties būklė
nl_nl: Ticketstatus
pl: Stan Zgłoszenia
pt_br: Estado do Ticket
ro_ro: Stare tichet
ru: Состояние заявки
sr_cyrl_rs: Стање тикета
sv_se: Ärendestatus

source: Ticket States
de_de: Ticket-Status
es_es: Estados del ticket
fr_fr: Statuts du ticket
hr: Statusi ticketa
it_it: Stati ticket
lt: Trikčių būklės
nl_nl: Ticketstatussen
pl: Stany Zgłoszenia
pt_br: Estados dos Tickets
ro_ro: Stări tichet
ru: Состояния заявки
sr_cyrl_rs: Стања тикета
sv_se: Ärendestatus

source: Ticket Subject Forward
cs: Přeposlání v předmětu ticketu
de_de: Ticket-Betreff Weiterleitung
es_co: Reenviar asunto del ticket
es_es: Reenvío del asunto del ticket
fr_fr: Transférer le sujet du ticket
hr: Predmet proslijeđenih ticketa
it_it: Oggetto inoltro ticket
lt: Persiunčiamos trikties tema
nl_nl: Ticket Onderwerp Doorsturen
pl: Przesłanie tematu zgłoszenia
pt_br: Passar Assunto do Chamado adiante
ro_ro: Subiectul redirecționării tichetului
ru: Тема заявки пересылается
sr_cyrl_rs: Предмет прослеђених тикета
sv_se: Vidarebefordra ärendet
th: ส่งต่อเรื่อง Ticket
zh_cn: 工单主题转发

source: Ticket Subject Reply
cs: Předmět v odpovědi k ticketu
de_de: Ticket-Betreff Antwort
es_co: Ticket Asunto Respuesta
es_es: Asunto del Ticket
fr_fr: Sujet de réponse au ticket
hr: Predmet odgovora ticketa
it_it: Risposta oggetto del ticket
lt: Atsakomos trikties tema
nl_nl: Ticket onderwerp antwoord
pl: Odpowiedź tematu zgłoszenia
pt_br: Campo Assunto usado nas respostas
ro_ro: Subiectul răspunsului tichetului
ru: Ответ на тему заявки
sr_cyrl_rs: Предмет одговора тикета
sv_se: Ärendeämnets Svar
th: Ticket หัวเรื่อง ตอบ
zh_cn: 工單主旨回覆

source: Ticket Subject Size
cs: Délka předmětu ticketu
de_de: Größe des Ticket-Betreffs
es_co: Tamaño del asunto del ticket
es_es: Tamaño del Asunto del Ticket
fr_fr: Taille du sujet du ticket
hr: Veličina predmeta ticketa
it_it: Dimensione oggetto del ticket
lt: Trikties temos dydis
nl_nl: Ticket onderwerp grote
pl: Rozmiar tematu zgłoszenia
pt_br: Limite do campo Assunto
ro_ro: Mărimea subiectului tichetului
ru: Длина темы заявки
sr_cyrl_rs: Дужина предмета тикета
sv_se: Ärendeämnets Storlek
th: Ticket ขนาดเรื่อง
zh_cn: 工單主旨尺寸

source: Ticket Subscriptions
cs: Odběry ticketů
de_de: Ticket-Abos
es_co: Suscripciones de boletos
es_es: Suscripción a tickets
fr_fr: Abonnements au ticket
hr: Pretplate ticketa
it_it: ticket di iscrizione
lt: Trikties prenumeratos
nl_nl: Ticket Abonnementen
pl: Subskrypcja zgłoszeń
pt_br: Inscrições à Chamado(s)
ro_ro: Abonări tichet
ru: Подписки на заявки
sr_cyrl_rs: Претплате тикета
sv_se: Ärendeabonneringar
th: Ticket สมัครรับข้อมูล
zh_cn: 訂閱工單

source: Ticket Trigger Loop Protection Articles Total
de_de: Ticket Trigger Loop Protection Artikel Gesamt
es_es: Artículos de protección del bucle Total
fr_fr: Seuil total du déclencheur de protection de boucles d'articles du ticket
hr: Ukupan broj članaka zaštićenih od petlje okidača
it_it: Protezione Loop Trigger Ticket - articoli totali
lt: Trikties paleistuko ciklo apsauga - iš viso straipsnių
nl_nl: Ticket Trigger Loop Bescherming Artikelen Totaal
pl: Ochrona zapętlenia wyzwalaczy wpisy ogółem
pt_br: Proteção de Loop de Gatilho de Ticket Artigos Total
ro_ro: Total articole pentru protecția buclelor declanșatorului tichetului
ru: Защита от циклических триггеров Статей всего
sr_cyrl_rs: Заштита од петље при отварању тикета
sv_se: Ärende Trigger Loop Skydd Artiklar Totalt
zh_cn: 售票扳机循环保护文章总计

source: Ticket Trigger Loop Protection Articles per Ticket
de_de: Ticket Trigger Loop Protection Artikel pro Ticket
es_es: Ticket Trigger Loop Protección Artículos por Ticket
fr_fr: Seuil du déclencheur de protection de boucles d'articles par ticket
hr: Članci zaštićeni od petlje okidača po ticketu
it_it: Protezione Loop Trigger Ticket - articoli per ticket
lt: Trikties paleistuko ciklo apsauga - straipsnių triktyje
nl_nl: Ticket Trigger Loop Bescherming Artikelen per Ticket
pl: Ochrona zapętlenia wyzwalaczy wpis na zgłoszenie
pt_br: Artigos de Proteção de Loop de Gatilho por Ticket
ro_ro: Total articole pentru protecția buclelor declanșatorului tichetului per tichet
ru: Защита от циклических триггеров Статей для заявки
sr_cyrl_rs: Заштита од петље при додавању чланака у тикет
sv_se: Ärende Trigger Loop Skydd Artiklar Per Ärende
zh_cn: 售票扳机循环保护文章每张票

source: Ticket actions
cs: Akce ticketu
de_de: Ticket-Aktionen
es_es: Acciones de ticket
fr_fr: Actions du ticket
hr: Radnje u ticketu
it_it: Azioni ticket
lt: Trikties veiksmai
nl_nl: Ticket acties
pl: Akcje zgłoszenia
pt_br: Ações de ticket
ro_ro: Acțiuni tichet
ru: Действия по заявке
sr_cyrl_rs: Радње тикета
sv_se: Ärendeåtgärder

source: Ticket could not be created.
cs: Ticket nemůže být vytvořen.
de_de: Ticket konnte nicht erzeugt werden.
es_es: No se ha podido crear el ticket.
fr_fr: Le ticket n'a pas pu être créé.
hr: Ticket nije moguće stvoriti.
it_it: Impossibile creare il ticket.
lt: Nepavyko sukurti trikties.
nl_nl: Ticket kon niet worden gemaakt.
pl: Nie można utworzyć zgłoszenia.
pt_br: Não foi possível criar o ticket.
ro_ro: Tichetul nu a fost creat.
ru: Заявка не может быть создана.
sr_cyrl_rs: Није било могуће отворити тикет.
sv_se: Ärende kunde inte skapas.

source: Ticket creation
de_de: Ticket-Erstellung
es_es: Creación de tickets
fr_fr: Création du ticket
hr: Kreiranje ticketa
it_it: Creazione ticket
lt: Trikties sukūrimas
nl_nl: Ticket creatie
pl: Tworzenie zgłoszeń
pt_br: Criação de chamado
ro_ro: Creare tichet
ru: Создание заявки
sr_cyrl_rs: Отварање тикета
sv_se: Skapa ärende

source: Ticket customer updated successfully.
cs: Úprava zákazníka v ticketu proběhla úspěšně.
de_de: Ticket-Kunde erfolgreich aktualisiert.
es_es: Cliente de ticket actualizado con éxito.
fr_fr: Le client du ticket a été mis à jour avec succès.
hr: Klijent u ticketu je uspješno ažuriran.
it_it: Cliente associato al ticket aggiornato correttamente.
lt: Trikties klientas atnaujintas.
nl_nl: Ticketklant succesvol geüpdatet.
pl: Klient zgłoszenia został pomyślnie zaktualizowany.
pt_br: Cliente do ticket atualizado com sucesso.
ro_ro: Actualizarea clientului tichetului realizată cu succes.
ru: Заявитель успешно обновлён.
sr_cyrl_rs: Клијент тикета је успешно освежен.
sv_se: Kundärende har uppdaterats.

source: Ticket escalation
cs: Eskalace ticketu
de_de: Ticket-Eskalation
es_co: Suscripciones de boletos
fr_fr: Escalade du ticket
hr: Eskalacija ticketa
it_it: Escalation di ticket
lt: Trikties eskalacija
nl_nl: Ticket escalatie
pl: Zgłoszenie eskalowane
pt_br: Escalonamento de Chamado
ro_ro: Escaladarea tichetului
ru: Эскалация заявки
sr_cyrl_rs: Ескалација тикета
sv_se: Ärende-eskalering
th: Ticket ขยาย
zh_cn: 服务请求升级

source: Ticket failed to save: %s
cs: Uložení ticketu se nezdařilo: %s
de_de: Ticket konnte nicht gespeichert werden: %s
es_co: No se pudo guardar el ticket: %s
es_es: No se pudo guardar en el ticket: %s
fr_fr: Échec de l'enregistrement du ticket : %s
hr: Nije moguće spremiti ticket: %s
it_it: Impossibile salvare il ticket: %s su %s
lt: Triktes nepavyko išsaugoti: %s
nl_nl: Ticket niet opgeslagen: %s
pl: Zgłoszenie nie zostało zapisane: %s
pt_br: Falha ao salvar o ticket: %s
ro_ro: Salvare tichet eșuată: %s
ru: Заявку не удалось сохранить: %s
sr_cyrl_rs: Неуспешно снимање тикета: %s
sv_se: Ärenden sparades inte: %s
zh_cn: "指派给你有 %s 笔

source: Ticket has %s viewers
cs: Ticket má %s sledujících
de_de: Ticket hat %s Zuschauer
es_es: Hay %s personas viendo el ticket
fr_fr: Le ticket a %s lecteurs
hr: Ticket ima %s gledatelja
it_it: Il ticket ha %s visualizzatori
lt: Triktį žiūri %s
nl_nl: Ticket heeft %s raadplegers
pl: Zgłoszenie ma %s obserwujących
pt_br: O ticket têm %s visualizadores
ro_ro: Tichetul are %s vizualizatori
ru: Заявку просмотрели: %s
sr_cyrl_rs: Тикет има %s гледаоца
sv_se: %s tittar på ärendet

source: Ticket has been created successfully.
cs: Ticket byl úspěšně vytvořen.
de_de: Das Ticket wurde erfolgreich erzeugt.
es_es: El ticket se ha creado con éxito.
fr_fr: Le ticket a bien été créé.
hr: Ticket je uspješno stvoren.
it_it: Ticket creato con successo.
lt: Triktis sukurta.
nl_nl: Ticket is succesvol aangemaakt.
pl: Zgłoszenie zostało pomyślnie utworzone.
pt_br: O ticket foi criado com sucesso.
ro_ro: Tichetul a fost creat cu succes.
ru: Заявка успешно создана.
sr_cyrl_rs: Тикет је успешно отворен.
sv_se: Ärendet skapades.

source: Ticket info
cs: Informace o ticketu
es_es: Info de ticket
fr_fr: Infos du ticket
hr: Informacije o ticketima
it_it: Info ticket
lt: Trikties informacija
pl: Informacje o zgłoszeniach
pt_br: Informações do ticket
ro_ro: Informații tichet
ru: Информация о заявке
sr_cyrl_rs: Информације тикета
sv_se: Ärendeinfo

source: Ticket information
cs: Informace o ticketu
es_es: Información de ticket
fr_fr: Informations du ticket
hr: Informacije ticketa
it_it: Informazioni ticket
lt: Trikties informacija
nl_nl: Ticket informatie
pl: Informacje o zgłoszeniach
pt_br: Informações do Ticket
ro_ro: Informații tichet
ru: Информация о заявке
sr_cyrl_rs: Информације тикета
sv_se: Ärendeinformation

source: Ticket merged successfully
de_de: Ticket erfolgreich zusammengefasst
es_es: Ticket fusionado correctamente
fr_fr: Ticket fusionné avec succès
it_it: Ticket unito correttamente
ru: Заявка успешно объединена
sr_cyrl_rs: Тикет је успешно спојен
sv_se: Ärendet sammanfogades korrekt

source: Ticket number or title
de_de: Ticket-Nummer oder Titel
es_es: Número o título del ticket
fr_fr: Numéro de ticket ou titre
it_it: Numero o titolo del ticket
ru: Номер или заголовок заявки
sr_cyrl_rs: Број или наслов тикета
sv_se: Ärendenummer eller titel

source: Ticket reminder reached
cs: Dosažena upomínka ticketu
de_de: Ticket-Erinnerung erreicht
es_co: Recordatorio de ticket alcanzado
es_es: Recordatorio de Ticket, alcanzado
fr_fr: Rappel du ticket atteint
hr: Dosegnuto vrijeme čekanja ticketa
it_it: Sollecito di ticket ricevuto
lt: Atėjo trikties priminimo laikas
nl_nl: Ticket herinnering behaald
pl: Przypomnienie o zgłoszeniu
pt_br: Lembrete de Chamado
ro_ro: Timpul de amânare al tichetului a fost atins
ru: Напоминание о заявке исполнено
sr_cyrl_rs: Достигнуто време чекања тикета
sv_se: Ärendepåminnelse uppnådd
th: Ticket เตือนความจำแล้ว
zh_cn: 工單到達提醒時間

source: Ticket reminder reached (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div>A ticket needs attention: reminder reached for (#{ticket.title}) with customer "<b>#{ticket.customer.longname}</b>".</div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
cs: Dosažena upomínka ticketu (#{ticket.title}) <div>Dobrý den, #{recipient.firstname},</div> <br> <div>ticket (#{ticket.title}) vytvořený zákazníkem "<b>#{ticket.customer.longname}</b>" vyžaduje Vaši pozornost, neboť byl dosažen čas pro upomínku.</div> <br> <% if @objects[:article] %> <div> Informace: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Otevřít v aplikaci #{config.product_name}</a> </div>
de_de: Ticket-Erinnerung erreicht (#{ticket.title}) <div>Hallo #{recipient.fullname},</div> <br> <div>dieses Ticket benötigt Ihre Aufmerksamkeit: Warten auf Erinnerung für (#{ticket.title}) mit dem Kunden "<b>#{ticket.customer.longname}</b>" ist erreicht.</div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">In #{config.product_name} anzeigen</a> </div>
es_es: Recordatorio alcanzado (#{ticket.title}) <div>Buenos días, #{recipient.firstname}:</div> <br> <div>Un ticket necesita su atención: recordatorio alcanzado para (#{ticket.title}) con el cliente "<b>#{ticket.customer.longname}</b>".</div> <br> <% if @objects[:article] %> <div> Información: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Ver en #{config.product_name}</a> </div>
fr_fr: Rappel du ticket atteint (#{ticket.title}) <div>Bonjour #{recipient.firstname},</div> <br> <div>Un ticket nécessite de l'attention, un rappel a été atteint pour (#{ticket.title}) du client "<b>#{ticket.customer.longname}</b>".</div> <br> <% if @objects[:article] %> <div> Informations : <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Voir dans #{config.product_name}</a> </div>
hr: Dosegnuto vrijeme čekanja ticketa (#{ticket.title}) <div>Bok #{recipient.firstname},</div> <br> <div>potrebno je obratiti pažnju na jedan ticket: dosegnuto vrijeme čekanja ticketa za (#{ticket.title}) sa klijentom „<b>#{ticket.customer.longname}</b>”.</div> <br> <% if @objects[:article] %> <div> Informacije: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Pogledaj u #{config.product_name}</a> </div>
it_it: Promemoria raggiunto (#{ticket.title}) <div>Buongiorno #{recipient.firstname},</div> <br> <div>Un ticket ha bisogno di attenzione: promemoria raggiunto per (#{ticket.title}) del cliente "<b>#{ticket.customer.longname}</b>".</div> <br> <% if @objects[:article] %> <div> Informazioni: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Visualizza su #{config.product_name}</a> </div>
lt: Atėjo trikties priminimo laikas (#{ticket.title}) <div>Sveiki #{recipient.firstname},</div> <br> <div>Atkreipkite dėmesį į šią triktį. Atėjo trikties (#{ticket.title}) nuo kliento <b>#{ticket.customer.longname}</b> priminimo laikas.</div> <br> <% if @objects[:article] %> <div> Informacija: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Peržiūrėti #{config.product_name}</a> </div>
nl_nl: Ticket herinnering bereikt (#{ticket.title}) <div>Hallo #{recipient.firstname},</div> <br> <div>Een ticket heeft aandacht nodig: herinnering bereikt voor (#{ticket.title}) met klant "<b>#{ticket.customer.longname}</b>".</div> <br> <% if @objects[:article] %> <div> Informatie: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Bekijk dit in #{config.product_name}</a> </div>
pl: Przypomnienie o zgłoszeniu (#{ticket.title}) <div>Cześć #{recipient.firstname},</div> <br> <div>Zgłoszenie (#{ticket.title}) od "<b>#{ticket.customer.longname}</b>" wymaga Twojej uwagi.</div> <br> <% if @objects[:article] %> <div> Informacja: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app"> Zobacz w #{config.product_name}</a> </div>
pt_br: Lembrete de Ticket (#{ticket.title}) <div>Olá, #{recipient.firstname},</div> <br> <div>Um ticket precisa de atenção: lembrete para (#{ticket.title}) com o cliente "<b>#{ticket.customer.longname}</b>".</div> <br> <% if @objects[:artigo] %> <div> Detalhes: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Veja isso em #{config.product_name}</ a> </div>
ro_ro: Timpul de amânare al tichetului (#{ticket.title}) a fost atins <div>Bună #{recipient.firstname},</div> <br> <div>Un tichet necesită atenția ta: timp de amânare atins pentru (#{ticket.title}) cu clientul "<b>#{ticket.customer.longname}</b>".</div> <br> <% if @objects[:article] %> <div> Informații: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Vezi asta în #{config.product_name}</a> </div>
ru: Наступило напоминание о заявке (#{ticket.title}) <div>Здравствуйте, #{recipient.firstname},</div> <br> <div>Заявка требует внимания: наступило напоминание о заявке (#{ticket.title}) с клиентом "<b>#{ticket.customer.longname}</b>".</div> <br> <% if @objects[:article] %> <div> Информация: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Посмотреть заявку в #{config.product_name}</a> </div>
sr_cyrl_rs: Достигнуто време чекања тикета (#{ticket.title}) <div>Здраво #{recipient.firstname},</div> <br> <div>Тикет тражи вашу пажњу: достигнуто време чекања тикета за (#{ticket.title}) са клијентом „<b>#{ticket.customer.longname}</b>”.</div> <br> <% if @objects[:article] %> <div> Информације: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Погледај у #{config.product_name}</a> </div>
sv_se: Ärende påminnelse uppnådd (#{ticket.title}) <div>Hej #{recipient.firstname},</div> <br> <div>Ett ärende behöver uppmärksammas: påminnelse uppnådd för (#{ticket.title}) med kund "<b>#{ticket.customer.longname}</b>".</div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Visa i #{config.product_name}</a> </div>

source: Ticket screen behavior updated successfully
de_de: Verhalten der Ticket-Ansicht erfolgreich aktualisiert
es_es: El comportamiento de la pantalla de entradas se ha actualizado correctamente
fr_fr: Le comportement de l'écran du ticket a été mis à jour avec succès
hr: Ponašanje zaslona ticketa je uspješno ažurirano
it_it: Comportamento a schermo del ticket aggiornato correttamente
lt: Trikties ekrano elgesys atnaujintas
pt_br: Comportamento da tela de chamados atualizado com sucesso
ru: Поведение экрана заявки успешно обновлено
sr_cyrl_rs: Понашање екрана тикета је успешно освежено
sv_se: Ärende har uppdaterats

source: Ticket selector contains expert conditions. If you turn off the expert mode, it can lead to data loss in your condition attributes.
cs: Ticket obsahuje expertní podmínky. Pokud vypnete expertní mód, může to vést ke ztrátě dat ve vašich atributech.
de_de: Der Ticket-Selektor enthält Experten-Bedingungen. Wenn Sie den Expertenmodus deaktivieren, kann Datenverlust in Ihren Bedingungs-Einstellungen auftreten.
es_es: El selector de tickets contiene condiciones de experto. Si desea apagar el modo experto, puede acarrear pérdida de datos en sus atributos de condición.
fr_fr: Le sélecteur de tickets contient des conditions "expert". Si vous désactivez le mode expert, cela peut entraîner une perte de données dans vos attributs de condition.
hr: Ticket urednik sadrži napredne uvjete. Ako isključite napredni način rada, to može dovesti do gubitka podataka u postavkama uvjeta.
it_it: Il selettore del ticket contiene condizioni avanzate. Se disattivi la modalità esperto, potresti perdere alcuni di questi attributi.
lt: Trikčių parinkiklyje yra ekspertinių sąlygų. Jeigu išjungsite eksperto režimą, dalis sąlygų gali būti prarasta.
nl_nl: Ticketkiezer bevat expertvoorwaarden. Als je de expertmodus uitschakelt, kan dit leiden tot gegevensverlies in de conditiekenmerken.
pl: Selektor zgłoszeń zawiera warunki eksperckie. Wyłączenie trybu eksperckiego może spowodować utratę danych w atrybutach stanu.
pt_br: O seletor de tickets contém condições especializadas. Se você desativar o modo especialista, isso pode levar à perda de dados em seus atributos de condição.
ro_ro: Selectorul de tichete conține condiții avansate. Dacă dezactivezi modul expert, acest lucru poate duce la pierderea datelor în atributele tale de condiție.
ru: Селектор заявок содержит условия режима эксперта. Если отключить экспертный режим, это может привести к потере данных в атрибутах условий.
sr_cyrl_rs: Услови тикета садрже стручне изразе. Уколико искључите стручни режим, ово може довести до губитка података у атрибутима услова.
sv_se: Ärendeväljaren innehåller expert villkor. Om du stänger av expertläget kan det leda till dataförlust i dina villkorsattribut.
zh_cn: 工单筛选器包含专业的条件。如果关闭专业模式，可能会导致条件属性中的数据丢失。

source: Ticket tag added successfully.
de_de: Ticket-Tag erfolgreich hinzugefügt.
es_es: Añadidas correctamente las etiquetas del caso.
fr_fr: L'étiquette du ticket a été ajoutée avec succès.
hr: Oznaka ticketa je uspješno dodana.
it_it: Etichetta assegnata con successo al ticket.
pt_br: Tag do chamado adicionada com sucesso.
ru: Тег заявки успешно добавлен.
sr_cyrl_rs: Ознака тикета је успешно додата.
sv_se: Ärendetagg har lagts till.

source: Ticket tag could not be added.
de_de: Ticket-Tag konnte nicht hinzugefügt werden.
es_es: No ha sido posible añadir la etiqueta al caso.
fr_fr: L'étiquette du ticket n'a pas pu être ajoutée.
hr: Oznaku ticketa nije moguće dodati.
it_it: Impossibile aggiungere l'etichetta al ticket.
pt_br: Não foi possível adicionar a tag ao chamado.
ru: Не удалось добавить тег заявки.
sr_cyrl_rs: Није било могуће додати ознаку тикета.
sv_se: Tagg kunde inte läggas till.

source: Ticket tag could not be removed.
de_de: Ticket-Tag konnte nicht entfernt werden.
es_es: No se ha podido eliminar la etiqueta del caso.
fr_fr: L'étiquette du ticket n'a pas pu être retirée.
hr: Oznaku ticketa nije moguće ukloniti.
it_it: Impossibile rimuovere l'etichetta al ticket.
pt_br: Não foi possível remover a tag do chamado.
ru: Не удалось удалить тег заявки.
sr_cyrl_rs: Није било могуће уклонити ознаку тикета.
sv_se: Tagg kunde inte tas bort.
