Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Retry
de_de: Erneut versuchen
es_es: Reintentar
fr_fr: Réessayer
hr: Pokušajte ponovno
it_it: Riprova
lt: Kartoti
nl_nl: Opnieuw proberen
pl: Ponów próbę
pt_br: Tentar novamente
ro_ro: Încearcă din nou
ru: Повторить
sr_cyrl_rs: Покушај поново
sv_se: Försök igen
zh_cn: 重试

source: Retry Attachment Download
de_de: Download des Anhangs erneut versuchen
es_es: Reintentar el archivo adjunto Descargar
fr_fr: Réessayer de télécharger la pièce jointe
hr: Ponovi preuzimanje privitka
it_it: Riprova a scaricare l'allegato
ru: Повторите попытку загрузки вложения
sr_cyrl_rs: Покушај поново преузимање прилога
sv_se: Försök igen att ladda ner bilaga

source: Retry Security Process
de_de: Sicherheitsprozess erneut versuchen
es_es: Reintentar proceso de seguridad
fr_fr: Réessayer le processus de sécurité
hr: Ponovi sigurnosni postupak
it_it: Riprova il processo di sicurezza
lt: Pakrtoti saugumo apdorojimą
pt_br: Repetir o Processo de Segurança
ru: Повторное выполнение процесса обеспечения безопасности
sr_cyrl_rs: Понови безбедносни процес
sv_se: Försök med säkerhetsprocessen igen

source: Retry attachment download
de_de: Download des Anhangs erneut versuchen
es_es: Reintentar la descarga del archivo adjunto
fr_fr: Réessayer de télécharger la pièce jointe
hr: Ponovi preuzimanje privitka
it_it: Riprova a scaricare l'allegato
lt: Dar kartą atsisiųsti prisegtuką
nl_nl: Bijlage opnieuw downloaden
pl: Ponów próbę pobrania załącznika
pt_br: Tentar novamente o download do anexo
ro_ro: Încearcă din nou descărcarea atașamentului
ru: Повторите попытку загрузки вложения
sr_cyrl_rs: Покушај поново преузимање прилога
sv_se: Försök igen att ladda ner bilaga
zh_cn: 重试附件下载

source: Retry security process
cs: Opakovat bezpečnostní proces
de_de: Sicherheitsprozess erneut versuchen
es_co: Reintentar proceso de seguridad
es_es: Reintentar proceso de seguridad
fr_fr: Réessayer le processus de sécurité
hr: Ponovi sigurnosni postupak
it_it: Ritenta il processo di sicurezza
lt: Pakartoti saugumo apdorojimą
nl_nl: Beveiligingsproces opnieuw proberen
pl: Ponów proces bezpieczeństwa
pt_br: Repetir o processo de segurança
ro_ro: Încearcă din nou procesul de securitate
ru: Повторная процедура обеспечения безопасности
sr_cyrl_rs: Понови безбедносни процес
sv_se: Prova säkerhetsprocessen igen
th: ลองกระบวนการรักษาความปลอดภัยอีกครั้ง
zh_cn: 重试安全过程

source: Retrying to download the sent media via WhatsApp failed.
de_de: Der erneute Versuch, die gesendeten Medien über WhatsApp herunterzuladen, ist fehlgeschlagen.
es_es: Ha fallado el intento de descargar el contenido multimedia enviado a través de WhatsApp.
fr_fr: La nouvelle tentative de téléchargement du média envoyé via WhatsApp a échoué.
hr: Ponovni pokušaj preuzimanja poslanog medija putem WhatsAppa nije uspio.
it_it: Il tentativo di riscaricare i media inviati via WhatsApp è fallito.
lt: Pakartotinis bandymas atsisiųsti mediją išsiųstą per WhatsApp nepavyko.
nl_nl: Het opnieuw proberen te downloaden van de verzonden media via WhatsApp is mislukt.
pl: Ponowna próba pobrania wysłanych multimediów przez WhatsApp nie powiodła się.
pt_br: A tentativa de baixar novamente a mídia enviada via WhatsApp falhou.
ro_ro: Încercarea de a descărca din nou media trimis prin WhatsApp a eșuat.
ru: Повторная попытка загрузить отправленное медиа через WhatsApp не удалась.
sr_cyrl_rs: Неуспешно поновљено преззимање послатих медијских прилога са WhatsApp.
sv_se: Försöket att ladda ner det skickade mediet via WhatsApp misslyckades.
zh_cn: 通过WhatsApp失败，重试下载已发送媒体。

source: Retweets
cs: Retweety
es_co: Retuits
hr: Retweetovi
it_it: Retweet
lt: Retweetai
pl: Retweety
ro_ro: Retweet-uri
ru: Ретвиты (Retweets)
sr_cyrl_rs: Ретвитови
zh_cn: 转发

source: Retweets are converted into tickets.
cs: Retweety se konvertují na tickety.
de_de: Retweets werden in Tickets umgewandelt.
es_co: Los retweets se convierten en tickets.
es_es: Los retweets se convierten en tickets.
fr_fr: Les retweets sont convertis en tickets.
hr: Retweetovi se pretvaraju u tickete.
it_it: I retweet sono convertiti in ticket.
lt: Retweetai paverčiami triktimis.
nl_nl: Retweets worden omgezet in Tickets.
pl: Retweety są konwertowane na zgłoszenia.
pt_br: Retweets são convertidos em Tickets.
ro_ro: Retweet-uri sunt convertite în tichete.
ru: Ретвиты (Retweets) преобразуются в заявки.
sr_cyrl_rs: Тикети ће бити отварани на ретвитове.
sv_se: Retweetar konverteras till ärenden.
zh_cn: 转发将转换为门票。

source: Rocket Chat Notifications
cs: Rocket Chat oznámení
de_de: Benachrichtigungen für Rocket Chat
es_es: Notificaciones de Rocket Chat
fr_fr: Notifications Rocket Chat
hr: Rocket Chat obavijesti
it_it: Notifiche Rocket Chat
lt: Rocket Chat pranešimai
nl_nl: Rocket Chat Notificaties
pl: Powiadomienia czatu Rocket
pt_br: Notificações do Rocket Chat
ro_ro: Notificări Rocket Chat
ru: Уведомления в чате Rocket
sr_cyrl_rs: Rocket Chat обавештења
sv_se: Rocket Chat Notifieringar
zh_cn: Rocket 聊天通知

source: Role
de_de: Rolle
es_es: Rol
fr_fr: Rôle
hr: Uloga
it_it: Ruolo
lt: Rolė
nl_nl: Rol
pl: Rola
pt_br: Papel
ro_ro: Rol
ru: Роль
sr_cyrl_rs: Улога
sv_se: Roll
th: บทบาท
zh_cn: 用户角色

source: Role %s is conflicting with role %s, do you want to continue?
cs: Role %s je protichůdná s rolí %s, určitě chcete pokračovat?
de_de: Die Rolle %s steht in Konflikt mit der Rolle %s, wollen Sie fortfahren?
es_co: El rol %s está en conflicto con el rol %s, ¿quieres continuar?
es_es: El rol %s colisiona con el rol %s, ¿desea continuar?
fr_fr: Le rôle %s est en conflit avec le rôle %s, voulez-vous continuer ?
hr: Uloga %s u sukobu je s ulogom %s, želite li nastaviti?
it_it: Il ruolo %s è in conflitto con il ruolo %s, sicuro di voler continuare?
lt: „%s“ rolė nesuderinama su „%s“ role. Ar norite tęsti?
nl_nl: Rol %s is in strijd met rol %s, wil je doorgaan?
pl: Rola %s jest w konflikcie z rolą %s, czy chcesz kontynuować?
pt_br: A função %s está em conflito com a função %s, deseja continuar?
ro_ro: Rolul %s este în conflict cu rolul %s, doriți să continuați?
ru: Роль %s конфликтует с ролью %s, Вы хотите продолжить?
sr_cyrl_rs: Улога %s је у конфликту са улогом %s, да ли желите да наставите?
sv_se: Roll %s är i konflikt med roll %s, vill du fortsätta?
zh_cn: 角色 %s 与角色 %s 冲突，您想继续吗？

source: Roles
cs: Role
de_de: Rollen
fr_fr: Rôles
hr: Uloge
it_it: Ruoli
lt: Rolės
nl_nl: Rollen
pl: Role
pt_br: Papéis
ro_ro: Roluri
ru: Роли
sr_cyrl_rs: Улоге
sv_se: Roller
th: บทบาท
zh_cn: 角色

source: Roles are …
cs: Role jsou …
de_de: Rollen sind …
es_co: Los roles son…
es_es: Los roles son…
fr_fr: Les rôles sont…
hr: Uloge su …
it_it: I ruoli sono…
lt: Rolės yra …
nl_nl: Rollen zijn …
pl: Role to…
pt_br: As funções são…
ro_ro: Rolurile sunt …
ru: Роли…
sr_cyrl_rs: Улоге су …
sv_se: Rollerna är …
th: บทบาทคือ …
zh_cn: 角色是…

source: Roles:
cs: Role:
de_de: Rollen:
fr_fr: Rôles :
hr: Uloge:
it_it: Ruoli:
lt: Rolės:
nl_nl: Rollen:
pl: Role:
pt_br: Papéis:
ro_ro: Roluri:
ru: Роли:
sr_cyrl_rs: Улоге:
sv_se: Roller:
zh_cn: 角色:

source: Rollback migration
cs: Vrátit migraci zpět
de_de: Migration rückgängig machen
es_co: Migración revertida
es_es: Deshacer migración
fr_fr: Annuler la migration
hr: Poništavanje migracije
it_it: Annulla migrazione
lt: Atstatyti migraciją
nl_nl: Migratie terugdraaien
pl: Wycofanie migracji
pt_br: Reversão da Migração
ro_ro: Reveniți la migrare
ru: Откат переноса
sr_cyrl_rs: Поништи миграцију
sv_se: Rollback migrering
zh_cn: 回滚迁移

source: Rollback of channel migration succeeded!
cs: Zpětvzetí migrace kanálů bylo úspěšné!
de_de: Rücknahme der Kanal-Migration ist erfolgt!
es_co: ¡La reversión de la migración del canal se realizó correctamente!
es_es: ¡Se ha conseguido deshacer la migración de canales!
fr_fr: L'annulation de la migration des canaux a réussi !
hr: Poništavanje migracije kanala uspjelo!
it_it: Annullamento migrazione del canale eseguito!
lt: Kanalo migracija sėkmingai atstatyta!
nl_nl: Terugdraaien van kanaalmigratie geslaagd!
pl: Udało się wycofać migrację kanałów!
pt_br: A reversão da migração do canal foi bem-sucedida!
ro_ro: Revenirea migrației canalului a reușit!
ru: Откат переноса канала выполнен успешно!
sr_cyrl_rs: Поништавање миграције канала је успело!
sv_se: Rollback av kanalmigrering lyckades!
zh_cn: 渠道迁移的回滚成功！

source: Rows
cs: Řádky
de_de: Zeilen
es_es: Filas
fr_fr: Lignes
hr: Redovi
it_it: Righe
lt: Eilutės
nl_nl: Rijen
pl: Wiersze
pt_br: Linhas
ro_ro: Rânduri
ru: Строки
sr_cyrl_rs: Редови
sv_se: Rader
zh_cn: 行

source: Ruby information (version and installed gems)
de_de: Ruby-Informationen (Version und installierte Gems)
es_es: Información sobre Ruby (versión y gemas instaladas)
fr_fr: Informations sur Ruby (version et gemmes installées)
hr: Ruby-podaci (verzija i instalirani dragulji)
it_it: Informazioni su Ruby (versione e gemme installate)
lt: Ruby informacija (versija ir įdiegtos bibliotekos)
nl_nl: Ruby informatie (versie en geïnstalleerde gems)
pl: Informacje o Ruby (wersja i zainstalowane klejnoty)
pt_br: Informações do Ruby (versão e gems instalados)
ru: Информация о Ruby (версия и установленные гемы)
sr_cyrl_rs: Ruby информације (верзија и инсталирани додаци)
sv_se: Ruby information (version och installerade gems)
zh_cn: 红宝石信息（版本和已安装的宝石）

source: Run every %s at %s in %s time
cs: Spouštět každých %s v %s v časovém pásmu %s
de_de: Wird jeden %s um %s in der Zeitzone %s ausgeführt
es_co: Ejecutar cada %s a las %s en %s tiempo
es_es: Ejecutar cada %s a las %s en tiempo %s
fr_fr: S'exécute tous les %s à %s dans le fuseau horaire %s
hr: Pokreće svaki %s za %s u vremenskoj zoni %s
it_it: Esegui ogni %s alle %s entro %s
lt: Leisti kiekvieną %s %s %s laiko juostoje
nl_nl: Voer elke %s uit om %s in %s tijdzone
pl: Uruchamiaj co %s o %s w czasie %s
pt_br: Executar a cada %s em %s em %s tempo
ro_ro: Rulează la fiecare %s la %s în fusul orar %s
ru: Запускать каждые %s в %s за %s времени
sr_cyrl_rs: Извршавај сваки %s у %s у %s временској зони
sv_se: Kör varje %s på %s i %s tid
zh_cn: 在％s的时间内运行％s的每％s

source: Running
cs: Probíhá
de_de: Läuft
es_co: Corriendo
es_es: Ejecutando
fr_fr: En cours
hr: U tijeku
it_it: In esecuzione
lt: Vykdoma
nl_nl: Wordt uitgevoerd
pl: Działanie
pt_br: Em execusão
ro_ro: Rulează
ru: Выполняется
sr_cyrl_rs: У току
sv_se: Körs
th: กำลังทำงาน
zh_cn: 跑步

source: Running Tasks
cs: Probíhající úlohy
de_de: Laufende Aufträge
es_co: Tareas en ejecución
es_es: Tareas en ejecución
fr_fr: Tâches en cours d'exécution
hr: Zadaci u tijeku
it_it: Attività in corso
lt: Vykdomos užduotys
nl_nl: Lopende taken
pl: Zadania w toku
pt_br: Tarefas em execução
ro_ro: Sarcini în desfășurare
ru: Запущенные задачи
sr_cyrl_rs: Захтеви у обради
sv_se: Pågående jobb
zh_cn: 运行任务

source: Running…
cs: Probíhá…
de_de: Wird ausgeführt…
es_co: Ejecutando…
es_es: Ejecutando…
fr_fr: En cours…
hr: U tijeku…
it_it: In esecuzione…
lt: Vykdoma…
nl_nl: Bezig met uitvoeren…
pl: Działanie…
pt_br: Executando…
ro_ro: Rulează…
ru: Запуск…
sr_cyrl_rs: У току…
sv_se: Utförs …
th: กำลังทำงาน…
zh_cn: 运行中…

source: S/MIME
ru: Безопасные/многоцелевые расширения почты Интернета (S/MIME)

source: S/MIME (Secure/Multipurpose Internet Mail Extensions) is a widely accepted method (or more precisely, a protocol) for sending digitally signed and encrypted messages.
cs: S/MIME (Secure/Multipurpose Internet Mail Extensions) je široce uznávaná metoda (nebo přesněji, protokol) pro zasílání digitálně podepsaných a šifrovaných zpráv.
de_de: S/MIME (Secure/Multipurpose Internet Mail Extensions) ist eine weit verbreitete Methode (oder genauer gesagt ein Protokoll) für den Versand digital signierter und verschlüsselter Nachrichten.
es_co: S/MIME (Extensiones de correo de Internet seguras/multipropósito) es un método ampliamente aceptado (o más precisamente, un protocolo) para enviar mensajes cifrados y firmados digitalmente.
es_es: S/MIME (Secure/Multipurpose Internet Mail Extensions) es un método comúnmente aceptado (o, para ser precisos, un protocolo) para remitir mensajes firmados y cifrados digitalmente.
fr_fr: S/MIME (Secure/Multipurpose Internet Mail Extensions) est un protocole largement accepté pour l'envoi d'emails signés et chiffrés numériquement.
hr: S/MIME (Secure/Multipurpose Internet Mail Extensions) je nadaleko korištena metoda (točnije protokol) za slanje digitalno potpisanih i šifriranih poruka.
it_it: S/MIME (Secure/Multipurpose Internet Mail Extensions) è un metodo (o più precisamente un protocollo) comunemente accettato per inviare messaggi firmati digitalmente e cifrati.
lt: S/MIME (Secure/Multipurpose Internet Mail Extensions) yra populiarus būdas (tiksliau protokolas) siųsti skaitmeniniu parašu pasirašytas irba šifruotas žinutes.
nl_nl: S/MIME (Secure/Multipurpose Internet Mail Extensions) is een algemeen aanvaarde methode (of beter gezegd, een protocol) voor het verzenden van digitaal ondertekende en versleutelde berichten.
pl: S/MIME (Secure/Multipurpose Internet Mail Extensions) to powszechnie akceptowana metoda (a dokładniej protokół) do wysyłania cyfrowo podpisanych i zaszyfrowanych wiadomości.
pt_br: S/MIME (Secure/Multipurpose Internet Mail Extensions) é um método amplamente aceito (ou mais precisamente, um protocolo) para enviar mensagens assinadas digitalmente e criptografadas.
ro_ro: S/MIME (Secure/Multipurpose Internet Mail Extensions) este o metodă larg acceptată (sau, mai precis, un protocol) pentru trimiterea de mesaje semnate digital și criptate.
ru: Безопасные/многоцелевые расширения почты Интернета (S/MIME) — это широко распространенный метод (или, точнее, протокол) для отправки зашифрованных и подписанных в цифровой форме сообщений.
sr_cyrl_rs: S/MIME (Secure/Multipurpose Internet Mail Extensions) је широко распрострањен метод (или тачније, протокол) за слање дигитално потписаних и шифрованих порука.
sv_se: S/MIME (Secure/Multipurpose Internet Mail Extensions) är en allmänt accepterad metod (eller mer exakt, ett protokoll) för att skicka digitalt signerade och krypterade meddelanden.
zh_cn: S/MIME（安全/多用途互联网邮件扩展）是一种广泛接受的方法（或更准确地说，是一种协议），用于发送数字签名和加密的消息。

source: S/MIME config
cs: Konfigurace S/MIME
de_de: S/MIME-Konfiguration
es_co: Configuración S/MIME
es_es: Configuración de S/MIME
fr_fr: Configuration S/MIME
hr: S/MIME konfiguracija
it_it: Configurazione S/MIME
lt: S/MIME konfigūracija
nl_nl: S/MIME configuratie
pl: Konfiguracja S/MIME
pt_br: Configuração S/MIME
ro_ro: Configurare S/MIME
ru: Настройка безопасных/многоцелевых расширений почты Интернета (S/MIME)
sr_cyrl_rs: S/MIME конфигурација
sv_se: S/MIME konfig
zh_cn: S/MIME配置

source: S/MIME enables you to send digitally signed and encrypted messages.
cs: S/MIME umožňuje zasílat digitálně podepsané a šifrované zprávy.
de_de: Mit S/MIME können Sie digital signierte und verschlüsselte Nachrichten versenden.
es_co: S/MIME le permite enviar mensajes cifrados y firmados digitalmente.
es_es: S/MIME le permite enviar mensajes cifrados y firmados digitalmente.
fr_fr: S/MIME vous permet d'envoyer des emails signés et chiffrés numériquement.
hr: Uz S/MIME možete slati digitalno potpisane i šifrirane poruke.
it_it: S/MIME ti consente di inviare messaggi firmati digitalmente e cifrati.
lt: S/MIME leidžia siųsti skaitmeniniu parašu pasirašytas irba šifruotas žinutes.
nl_nl: Met S/MIME kun je digitaal ondertekende en versleutelde berichten verzenden.
pl: S/MIME umożliwia wysyłanie podpisanych cyfrowo i zaszyfrowanych wiadomości.
pt_br: S/MIME permite enviar mensagens assinadas digitalmente e criptografadas.
ro_ro: S/MIME îți permite să trimiți mesaje semnate digital și criptate.
ru: S/MIME позволяет отправлять зашифрованные сообщения с цифровой подписью.
sr_cyrl_rs: S/MIME вам омогућава да шаљете дигитално потписане и шифроване поруке.
sv_se: Med S/MIME kan du skicka digitalt signerade och krypterade meddelanden.
zh_cn: S/MIME 使您能够发送经过数字签名和加密的邮件。

source: S/MIME integration
cs: Integrace S/MIME
es_co: Integración S/MIME
es_es: Integración de S/MIME
fr_fr: Intégration S/MIME
hr: S/MIME integracija
it_it: Integrazione S/MIME
lt: S/MIME integracija
nl_nl: S/MIME integratie
pl: Integracja z S/MIME
pt_br: Integração S/MIME
ro_ro: Integrare S/MIME
ru: Интеграция с S/MIME
sr_cyrl_rs: S/MIME интеграција
zh_cn: S/MIME集成

source: SAML
ru: Язык разметки декларации безопасности (SAML)

source: SAML App Credentials
cs: Aplikační pověření SAML
de_de: SAML App-Zugangsdaten
es_co: Credenciales de la aplicación SAML
es_es: Credenciales de aplicación SAML
fr_fr: Identifiants de l'application SAML
hr: Prijavni podaci SAML aplikacije
it_it: Credenziali applicazione SAML
lt: SAML paslaugos prisijungimai
pl: Certyfikaty aplikacji SAML
pt_br: Credenciais do aplicativo SAML
ro_ro: Date de autentificare pentru aplicația SAML
ru: Учётные данные приложения SAML
sr_cyrl_rs: Креденцијали SAML апликације
sv_se: SAML App Autentiseringsuppgifter
zh_cn: SAML应用凭据

source: SLA Times
cs: Doby SLA
de_de: SLA-Zeiten
es_co: Tiempos de SLA
es_es: Tiempo de SLA
fr_fr: Plages horaires des SLA
hr: SLA rokovi
it_it: Tempi SLA
lt: SLA laiko limitai
nl_nl: SLA tijden
pl: Czasy SLA
pt_br: tempos do sla
ro_ro: Timpul SLA
ru: Пороги SLA
sr_cyrl_rs: SLA времена
sv_se: SLA tider
zh_cn: SLA时间

source: SLAs
cs: SLA
es_es: Calidad de Servicio
hr: SLA
it_it: SLA
pl: SLA
ro_ro: SLA-uri
ru: SLA
sr_cyrl_rs: SLA
sv_se: SLA

source: SMS Account
cs: SMS účet
de_de: SMS-Konto
es_co: Cuenta SMS
es_es: Cuenta SMS
fr_fr: Compte SMS
hr: SMS račun
lt: SMS paskyra
pl: Konto SMS
pt_br: Conta SMS
ro_ro: Cont SMS
ru: Учётная запись SMS
sr_cyrl_rs: SMS налог
sv_se: SMS konto
zh_cn: 簡訊 SMS 帳號

source: SMS Accounts
cs: SMS účty
de_de: SMS-Konten
es_co: Cuentas SMS
es_es: Cuentas SMS
fr_fr: Comptes SMS
hr: SMS računi
lt: SMS paskyros
pl: Konta SMS
pt_br: Contas SMS
ro_ro: Conturi SMS
ru: Учётные записи SMS
sr_cyrl_rs: SMS налози
sv_se: SMS konto
zh_cn: 簡訊 SMS 帳號

source: SMS Notification
cs: SMS oznámení
de_de: SMS-Benachrichtigung
es_co: Notificación SMS
es_es: Notificación SMS
fr_fr: Notification SMS
hr: SMS obavijest
it_it: Notifica SMS
lt: SMS pranešimas
nl_nl: SMS notificatie
pl: Powiadomienie SMS
pt_br: Notificações SMS
ro_ro: Notificare SMS
ru: SMS Уведомление
sr_cyrl_rs: SMS обавештење
sv_se: SMS notifikation
zh_cn: 簡訊 SMS 通知

source: SMS successfully sent
cs: SMS úspěšně odeslána
de_de: SMS erfolgreich gesendet
es_co: SMS enviado con éxito
es_es: SMS enviado con éxito
fr_fr: SMS envoyé avec succès
hr: SMS uspješno poslan
it_it: SMS inviato con successo
lt: SMS išsiųsta
nl_nl: SMS succesvol verzonden
pl: Pomyślnie wysłano SMS
pt_br: SMS enviado com sucesso
ro_ro: SMS trimis cu succes
ru: SMS успешно отправлено
sr_cyrl_rs: Успешно слање SMS
sv_se: SMS skickades
zh_cn: SMS成功发送

source: SMS test failed.
cs: Ověření SMS selhalo.
de_de: SMS-Test fehlgeschlagen.
es_co: La prueba de SMS falló.
es_es: Prueba de SMS fallida.
fr_fr: Test SMS échoué.
hr: SMS test nije uspio.
it_it: Test SMS fallito.
lt: SMS testas nepavyko.
nl_nl: SMS-test mislukt.
pl: Test SMS nie powiódł się.
pt_br: Falha no teste de SMS.
ro_ro: Test SMS eșuat.
ru: Проверка SMS не удалась.
sr_cyrl_rs: SMS проба није успела.
sv_se: SMS test misslyckades.
zh_cn: SMS测试失败。

source: SMTP - configure your own outgoing SMTP settings
cs: SMTP - nakonfigurujte své vlastní nastavení odchozího SMTP
de_de: SMTP - eigene ausgehende SMTP-Einstellungen konfigurieren
es_co: SMTP: configure sus propios ajustes de SMTP saliente
es_es: SMTP - configurar servicio propio
fr_fr: SMTP - configurez vos propres paramètres SMTP sortants
hr: SMTP – konfiguriranje vlastitih odlaznih SMTP postavki
it_it: SMTP - configura il tuo server SMTP
lt: SMTP - įveskite savo išeinančio pašto SMTP serverio nustatymus
nl_nl: SMTP - configureer de eigen uitgaande SMTP-instellingen
pl: SMTP - skonfiguruj własne ustawienia wychodzącego SMTP
pt_br: SMTP - defina suas próprias configurações de SMTP de saída
ro_ro: SMTP - configurează-ți propriile setări pentru SMTP
ru: Простой протокол передачи почты (SMTP) — настройте собственные параметры исходящего SMTP
sr_cyrl_rs: SMTP - подесите своја одлазна SMTP подешавања
sv_se: SMTP - konfigurera dina utgående SMTP-inställningar
zh_cn: SMTP-配置您自己的传出SMTP设置

source: SSL Certificates
de_de: SSL-Zertifikate
es_es: Certificado SSL
fr_fr: Certificats SSL
hr: SSL certifikati
it_it: Certificati SSL
lt: SSL sertifikatai
nl_nl: SSL Certificaten
pl: Certyfikaty SSL
pt_br: Certificados SSL
ro_ro: Certificate SSL
ru: SSL-сертификаты
sr_cyrl_rs: SSL сертификати
sv_se: SSL Certifikat
zh_cn: SSL证书

source: SSL verification
cs: SSL ověření
de_de: SSL-Verifizierung
es_co: Verificación SSL
es_es: Verificación SSL
fr_fr: Vérification du certificat SSL
hr: SSL provjera
it_it: Verifica SSL
lt: Tikrinti SSL
nl_nl: SSL-verificatie
pl: Weryfikacja SSL
pt_br: Verificação SSL
ro_ro: Verificare SSL
ru: Проверка уровеню защищённых сокетов (SSL)
sr_cyrl_rs: SSL провера
sv_se: SSL verifiering
zh_cn: SSL验证

source: SSO
ru: ТЕВ (SSO)

source: Sat
cs: So
de_de: Sam
es_co: Sáb
es_es: Sáb
fr_fr: Sam
hr: Sub
it_it: Sab
lt: Š
nl_nl: za
pl: Sob
pt_br: Sab
ro_ro: Sâm
ru: Сбт
sr_cyrl_rs: суб
sv_se: lör
th: ส.
zh_cn: 六

source: Saturday
cs: Sobota
de_de: Samstag
es_co: Sábado
es_es: Sábado
fr_fr: Samedi
hr: Subota
it_it: Sabato
lt: Šeštadienis
nl_nl: zaterdag
pl: Sobota
pt_br: Sábado
ro_ro: Sâmbătă
ru: Суббота
sr_cyrl_rs: субота
sv_se: Lördag
th: วันเสาร์
zh_cn: 星期六

source: Save
cs: Uložit
de_de: Speichern
es_co: Guardar
es_es: Guardar
fr_fr: Enregistrer
hr: Spremi
it_it: Salva
lt: Išsaugoti
nl_nl: Opslaan
pl: Zapisz
pt_br: Salvar
ro_ro: Salvează
ru: Сохранить
sr_cyrl_rs: Сачувај
sv_se: Spara
th: บันทึก
zh_cn: 保存

source: Save Codes
de_de: Codes speichern
es_es: Guardar códigos
fr_fr: Enregistrer les codes de récupération
hr: Spremi kodove
it_it: Salva codici
lt: Išsaugoti kodus
nl_nl: Codes opslaan
pl: Zapisz Kody
pt_br: Salvar Códigos
ro_ro: Salvează codurile
ru: Сохранить коды
sr_cyrl_rs: Сачувај шифре
sv_se: Spara Koder
zh_cn: 保存代码

source: Save Draft
cs: Uložit koncept
de_de: Entwurf speichern
es_co: Guardar borrador
es_es: Guardar borrador
fr_fr: Enregistrer le brouillon
hr: Spremi skicu
it_it: Salva bozza
lt: Išsaugoti juodraštį
nl_nl: Concept opslaan
pl: Zapisz szkic
pt_br: Salvar Rascunho
ro_ro: Salvează ciornele
ru: Сохранить черновик
sr_cyrl_rs: Сачувај нацрт
sv_se: Spara utkast
th: บันทึกฉบับร่าง
zh_cn: 保存草稿

source: Save Notifications
de_de: Benachrichtigungen speichern
es_es: Guardar notificaciones
fr_fr: Enregistrer les notifications
hr: Spremi obavijesti
it_it: Salva le notifiche
lt: Išsaugoti pranešimų nustatymus
nl_nl: Meldingen opslaan
pt_br: Salvar Notificações
ru: Сохранить уведомления
sr_cyrl_rs: Сачувај обавештења
sv_se: Spara notifieringar

source: Save Out of Office
de_de: Abwesenheit speichern
es_es: Guardar Fuera de la Oficina
fr_fr: Enregistrer la notification d'absence
hr: Spremi odsutnost
it_it: Salva assenza dall'ufficio
lt: Išsaugoti pavadavimą
nl_nl: Out of Office-instellingen opslaan
pt_br: Salvar Fora do Escritório
ru: Сохранить "Вне Офиса"
sr_cyrl_rs: Сачувај ван канцеларије
sv_se: Spara Out of Office

source: Save and Continue
de_de: Speichern und weiter
es_es: Guardar y Continuar
fr_fr: Enregistrer et continuer
hr: Spremi i nastavi
it_it: Salva e continua
lt: Išsaugoti ir tęsti
nl_nl: Opslaan en doorgaan
pl: Zapisz i kontynuuj
pt_br: Salvar e Continuar
ro_ro: Salvează și continuă
ru: Сохранить и продолжить
sr_cyrl_rs: Сачувај и настави
sv_se: Spara och fortsätt
zh_cn: 保存并继续

source: Save as
cs: Uložit jako
de_de: Speichern als
es_co: Guardar como
es_es: Guardar como
fr_fr: Enregistrer sous
hr: Spremi kao
it_it: Salva come
lt: Išsaugoti kaip
nl_nl: Opslaan als
pl: Zapisz jako
pt_br: Salvar como
ro_ro: Salvare ca
ru: Сохранить как
sr_cyrl_rs: Сачувај као
sv_se: Spara som
th: บันทึกเป็น
zh_cn: 另存为
