Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: New ticket (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div>The new ticket (#{ticket.title}) has been created by "<b>#{current_user.longname}</b>".</div> <br> <div> Group: #{ticket.group.name}<br> Owner: #{ticket.owner.fullname}<br> State: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
cs: Nový ticket (#{ticket.title}) <div>Dobrý den,</div> <br> <div>byl vytvořen nový ticket (#{ticket.title}) uživatelem "<b>#{current_user.longname}</b>".</div> <br> <div> Skupina: #{ticket.group.name}<br> Vlastník: #{ticket.owner.fullname}<br> Stav: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Informace: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Zobrazit v aplikaci #{config.product_name}</a></div>
de_de: Neues Ticket (#{ticket.title}) <div>Hallo #{recipient.fullname},</div> <br> <div>ein neues Ticket (#{ticket.title}) wurde von "<b>#{current_user.longname}</b>" erstellt.</div> <br> <div> Gruppe: #{ticket.group.name}<br> Besitzer: #{ticket.owner.fullname}<br> Status: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">In #{config.product_name} anzeigen</a> </div>
es_es: Nuevo ticket (#{ticket.title}) <div>Buenos días, #{recipient.firstname}:</div> <br> <div>Se ha creado un nuevo ticket (#{ticket.title}) por "<b>#{current_user.longname}</b>".</div> <br> <div> Grupo: #{ticket.group.name}<br> Propietario: #{ticket.owner.fullname}<br> Estado: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Información: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Ver en #{config.product_name}</a> </div>
fr_fr: Nouveau Ticket (#{ticket.title}) <div>Bonjour #{recipient.firstname},</div> <br> <div>Un nouveau ticket (#{ticket.title}) a été créé par "<b>#{current_user.longname}</b>".</div> <br> <div> #{t('Group')} : #{ticket.group.name}<br> #{t('Owner')} : #{ticket.owner.fullname}<br> #{t('State')} : #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> #{t('Information')} : <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Voir dans #{config.product_name}</a> </div>
hr: Novi ticket (#{ticket.title}) <div>Bok #{recipient.firstname},</div> <br> <div>novi ticket (#{ticket.title}) je stvoren od strane „<b>#{current_user.longname}</b>”.</div> <br> <div> Grupa: #{ticket.group.name}<br> Vlasnik: #{ticket.owner.fullname}<br> Status: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Informacije: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Pogledaj u #{config.product_name}</a> </div>
it_it: Nuovo ticket (#{ticket.title}) <div>Buongiorno #{recipient.firstname},</div> <br> <div>Un nuovo ticket (#{ticket.title}) è stato creato da "<b>##{current_user.longname}</b>".</div>. <br> <div> Gruppo: #{ticket.group.name}<br> Proprietario: #{ticket.owner.fullname}<br> Stato: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> #{t('Information')}: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Visualizza su #{config.product_name}</a> </div>
lt: Nauja triktis (#{ticket.title}) <div>Sveiki #{recipient.firstname},</div> <br> <div>Nauja triktis (#{ticket.title}) buvo sukurta <b>#{current_user.longname}</b>.</div> <br> <div> Grupė: #{ticket.group.name}<br> Savininkas: #{ticket.owner.fullname}<br> Būklė: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Informacija: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Peržiūrėti #{config.product_name}</a> </div>
nl_nl: Nieuw ticket (#{ticket.title}) <div>Hallo #{recipient.firstname},</div> <br> <div>Het nieuwe ticket (#{ticket.title}) is aangemaakt door "<b>#{current_user.longname}</b>".</div> <br> <div> Groep: #{ticket.group.name}<br> Behandelaar: #{ticket.owner.fullname}<br> Status: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Informatie: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Bekijk dit in #{config.product_name}</a> </div>
pl: Nowe zgłoszenie (#{ticket.title}) <div>Cześć #{recipient.firstname},</div> <br> <div>Otrzymałeś nowe zgłoszenie (#{ticket.title}) od "<b>#{current_user.longname}</b>".</div> <br> <div> Grupa: #{ticket.group.name}<br> Właściciel: #{ticket.owner.fullname}<br> Status: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Informacja: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Zobacz w #{config.product_name}</a> </div>
pt_br: Novo ticket (#{ticket.title}) <div>Oi #{recipient.firstname},</div> <br> <div>Um novo ticket (#{ticket.title}) foi criado por "<b>#{current_user.longname}</b>".</div> <br> <div> Grupo: #{ticket.group.name}<br> Proprietário: #{ticket.owner.fullname}<br> State: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Detalhes: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Veja mais informações no Zammad</a> </div>
ro_ro: Tichet nou (#{ticket.title}) <div>Bună #{recipient.firstname},</div> <br> <div>Tichetul nou (#{ticket.title}) a fost creat de "<b>#{current_user.longname}</b>".</div> <br> <div> Grup: #{ticket.group.name}<br> Proprietar: #{ticket.owner.fullname}<br> Stare: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Informații: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Vezi asta în #{config.product_name}</a> </div>
ru: Новая заявка (#{ticket.title}) <div>Здравствуйте, #{recipient.firstname}.</div> <br> <div>Новая заявка (#{ticket.title}) была создана "<b>#{current_user.longname}</b>".</div> <br> <div> Группа: #{ticket.group.name}<br> Владелец: #{ticket.owner.fullname}<br> Состояние: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Информация: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Посмотреть это в #{config.product_name}</a> </div>
sr_cyrl_rs: Нови тикет (#{ticket.title}) <div>Здраво #{recipient.firstname},</div> <br> <div>Нови тикет (#{ticket.title}) је отворен од стране „<b>#{current_user.longname}</b>”.</div> <br> <div> Група: #{ticket.group.name}<br> Власни/ца: #{ticket.owner.fullname}<br> Стање: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Информације: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Погледај у #{config.product_name}</a> </div>
sv_se: Nytt ärende (#{ticket.title}) <div>Hej #{recipient.firstname},</div> <br> <div>Ärende (#{ticket.title}) har skapats av "<b>#{current_user.longname}</b>".</div> <br> <div> Grupp: #{ticket.group.name}<br> Ägare: #{ticket.owner.fullname}<br> Status: #{t(ticket.state.name)}<br> </div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Visa ärendet i #{config.product_name}</a> </div>

source: New user?
cs: Jste u nás nový?
de_de: Neuer Benutzer?
es_es: ¿Nuevo Usuario?
fr_fr: Nouvel utilisateur ?
hr: Novi korisnik?
it_it: Nuovo utente?
lt: Naujas naudotojas?
nl_nl: Nieuwe gebruiker?
pl: Nowy użytkownik?
pt_br: Novo Usuário?
ro_ro: Utilizator nou?
ru: Новый пользователь?
sr_cyrl_rs: Нови корисник?
sv_se: Ny användare?
th: ผู้ใช้ใหม่?

source: Next
cs: Další
de_de: Weiter
es_co: Siguiente
es_es: Siguiente
fr_fr: Suivant
hr: Sljedeće
it_it: Prossimo
lt: Sekantis
nl_nl: Volgende
pl: Dalej
pt_br: Próximo
ro_ro: Următorul
ru: Далее
sr_cyrl_rs: Следеће
sv_se: Nästa
th: ถัดไป
zh_cn: 下一步

source: Next State
de_de: Nächster Status
es_es: Próximo Estado
fr_fr: Prochain état
hr: Idući status
it_it: Stato successivo
lt: Nauja būsena
nl_nl: Volgende Status
pl: Następny Stan
pt_br: Próximo Estado
ro_ro: Statusul următor
ru: Следующее состояние
sr_cyrl_rs: Следеће стање
sv_se: Nästa Status

source: Next in overview
cs: Další v přehledu
de_de: Nächstes der Übersicht
es_co: Descripción siguiente
es_es: Siguiente en Resumen
fr_fr: Suivant dans l'aperçu
hr: Sljedeći pregled
it_it: Prossima panoramica
lt: Sekanti triktis apžvalgoje
nl_nl: Volgende in overzicht
pl: Następny w widoku
pt_br: Próximo em Visão Geral
ro_ro: Următorul în vizualizarea generală
ru: Далее в представлении
sr_cyrl_rs: Иди на следећи из прегледа
sv_se: Nästa i översikten
th: ต่อไปในภาพรวม
zh_cn: 回到工单概览

source: Next month
de_de: Nächster Monat
es_es: Próximo mes
fr_fr: Le mois prochain
hr: Idući mjesec
it_it: Prossimo mese
lt: Sekantis mėnuo
nl_nl: Volgende maand
pl: Następny miesiąc
pt_br: Próximo mês
ru: Следующий месяц
sr_cyrl_rs: Следећи месец
sv_se: Nästa månad

source: Next page
fr_fr: Page suivante
ru: Следующая страница
sr_cyrl_rs: Следећа страна
sv_se: Nästa sida

source: Next year
de_de: Nächstes Jahr
es_es: Próximo año
fr_fr: L'année prochaine
hr: Iduće godine
it_it: Prossimo anno
lt: Sekantys metai
nl_nl: Volgend jaar
pl: Następny rok
pt_br: Próximo ano
ru: Следующий год
sr_cyrl_rs: Следећа година
sv_se: Nästa år

source: No
cs: Ne
de_de: Nein
fr_fr: Non
hr: Ne
lt: Ne
nl_nl: Nee
pl: Nie
pt_br: Não
ro_ro: Fără
ru: Нет
sr_cyrl_rs: Не
sv_se: Nej
th: ไม่
zh_cn: 否

source: No %s configured.
cs: Chybí konfigurace %s.
de_de: Kein %s konfiguriert.
es_co: Ningún %s configurado.
fr_fr: Aucun %s configuré.
hr: %s nije konfiguriran.
it_it: Nessun %s configurato.
lt: Nesukonfigūruota %s.
nl_nl: Geen %s geconfigureerd.
pl: Nie skonfigurowano %s.
pt_br: Sem %s configurado.
ro_ro: Nici un %s configurat.
ru: %s не настроен(а/о).
sr_cyrl_rs: Нема подешавања за %s.
sv_se: Ingen %s är konfigurerad.
th: ไม่มี %s ที่กำหนดค่าไว้
zh_cn: 未配置 ％s

source: No Entries
cs: žádnézáznamy
de_de: Keine Einträge
es_co: Sin Entradas
es_es: SIN ENTRADAS
fr_fr: Aucune entrées
hr: Nema unosa
it_it: Nessuna Voce
lt: Nėra įrašų
nl_nl: Geen Ingangen
pl: Brak wpisów
pt_br: Nenhum registro
ro_ro: Fără înregistrări
ru: Нет записей
sr_cyrl_rs: Нема ставки
sv_se: Inget att visa
th: ไม่มีรายการ
zh_cn: 没有工单

source: No Entry
de_de: Kein Eintrag
es_es: Sin entrada
fr_fr: Aucune entrée
hr: Nema unosa
it_it: Nessuna voce
lt: Nėra įrašų
pt_br: Sem Entrada
ru: Нет записей
sr_cyrl_rs: Нема ставки
sv_se: Inga poster

source: No Exchange app configured!
cs: Aplikace Exchange nebyla nakonfigurována!
de_de: Keine Exchange-App konfiguriert!
es_es: ¡No se ha configurado ninguna aplicación de Exchange!
fr_fr: Aucune application Exchange configurée !
hr: Exchange aplikacija nije konfigurirana!
it_it: Nessuna app Exchange non configurata!
lt: Exchange aplikacija nesukonfigūruota!
nl_nl: Geen Exchange app geconfigureerd!
pl: Brak skonfigurowanej aplikacji Exchange!
pt_br: Nenhum app do Exchange configurado!
ro_ro: Nu este configurată nici o aplicație Exchange!
ru: Нет настроенных приложений Exchange!
sr_cyrl_rs: Exchange апликација није подешена!
sv_se: Exchange app är inte konfigurerad!

source: No Facebook app configured!
cs: Žádná nakonfigurovaná Facebook aplikace!
de_de: Keine Facebook-App konfiguriert!
es_co: ¡Ninguna aplicación de Facebook configurada!
es_es: ¡La app de Facebook no está configurada!
fr_fr: Aucune application Facebook configurée !
hr: Facebook aplikacija nije konfigurirana!
it_it: Nessuna app Facebook non configurata!
lt: Facebook programėlė nesukonfigūruota!
nl_nl: Geen Faceboook app geconfigureerd!
pl: Nie skonfigurowano aplikacji Facebook!
pt_br: Nenhum app do Facebook configurado!
ro_ro: Nu este configurată nici o aplicație Facebook!
ru: Приложение Facebook не настроено!
sr_cyrl_rs: Facebook апликација није подешена!
sv_se: Facebook-app är inte konfigurerad!
zh_cn: 没有配置 Facebook 应用！

source: No Microsoft 365 app configured!
cs: Žádná nakonfigurovaná aplikace Microsoft 365!
de_de: Keine Microsoft 365 App konfiguriert!
es_es: ¡La app de Microsoft 365 no está configurada!
fr_fr: Aucune application Microsoft 365 configurée !
hr: Microsoft 365 aplikacija nije konfigurirana!
it_it: Nessuna app Microsoft 365 non configurata!
lt: Microsoft 365 programėlė nesukonfigūruota!
nl_nl: Geen Microsoft 365-app geconfigureerd!
pl: Brak skonfigurowanej aplikacji Microsoft 365!
pt_br: Nenhum app do Microsoft 365 configurado!
ro_ro: Nu este configurată nici o aplicație Microsoft 365!
ru: Приложение Microsoft 365 не настроено!
sr_cyrl_rs: Microsoft 365 апликација није подешена!
sv_se: Microsoft 365-app är inte konfigurerad!
th: เชื่อมต่อแอป Microsoft 365!

source: No Proxy
cs: Bez proxy
de_de: Kein Proxy
es_co: Sin proxy
es_es: Sin proxy
fr_fr: Pas de proxy
hr: Nema proxy-a
it_it: Nessun proxy
lt: Be proxy
nl_nl: Geen Proxy
pl: Brak proxy
pt_br: Sem proxy
ro_ro: Fără proxy
ru: Без прокси
sr_cyrl_rs: Без проксија
sv_se: Ingen Proxy
th: ไม่ใช้พร็อกซี
zh_cn: 没有代理

source: No SSL
cs: Bez SSL
de_de: kein SSL
es_co: sin SSL
es_es: Sin SSL
fr_fr: Pas de SSL
hr: Bez SSL-a
it_it: SSL disabilitato
lt: Be SSL
nl_nl: Geen SSL
pl: Brak SSL
pt_br: Sem SSL
ro_ro: Fără SSL
ru: Без уровня защищённых сокетов (SSL))
sr_cyrl_rs: Без SSL
sv_se: Inget SSL
zh_cn: 没有SSL

source: No Thanks!
cs: Ne, děkuji!
de_de: Nein danke!
es_co: ¡No, gracias!
es_es: ¡No, gracias!
fr_fr: Non merci !
hr: Ne, hvala!
it_it: No grazie!
lt: Ne, ačiū!
nl_nl: Nee, bedankt!
pl: Dziękuje, nie!
pt_br: Não, obrigado!
ro_ro: Nu, mulțumesc!
ru: Спасибо, не надо!
sr_cyrl_rs: Не, хвала!
sv_se: Nej tack!
th: ไม่เป็นไรขอบคุณ!
zh_cn: 不，谢谢！

source: No additional text can be sent with this media type. Please remove the text.
de_de: Mit diesem Medientyp kann kein zusätzlicher Text gesendet werden. Bitte entfernen Sie den Text.
es_es: No se puede enviar texto adicional con este tipo de medio. Por favor, elimine el texto.
fr_fr: Aucun texte supplémentaire ne peut être envoyé avec ce type de média. Veuillez supprimer le texte.
hr: Nikakav dodatni tekst se ne može poslati sa ovom vrstom multimedije. Molimo, uklonite tekst.
it_it: Non è possibile inviare testo aggiuntivo con questo tipo di file multimediale. Si prega di rimuovere il testo.
lt: Šis medijos tipas gali būti siunčiamas tik be prierašo. Ištrinkite tekstą.
nl_nl: Er kan geen extra tekst worden verzonden met dit mediatype. Verwijder de tekst.
pl: Za pomocą tego typu nośnika nie można wysyłać żadnego dodatkowego tekstu. Proszę usunąć tekst.
pt_br: Nenhum texto adicional pode ser enviado com este tipo de mídia. Por favor, remova o texto.
ro_ro: Nu pot fi trimise texte suplimentare cu acest tip de media. Vă rugăm să eliminați textul.
ru: Дополнительный текст не может быть отправлен с этим типом носителя. Пожалуйста, удалите этот текст.
sr_cyrl_rs: Није могуће послати додатан текст уз овај тип медија датотеке. Молимо уклоните текст.
sv_se: Ingen ytterligare text kan skickas med denna medietyp. Vänligen ta bort texten.
zh_cn: 此媒体类型无法发送其他文本。请删除文字。

source: No answers
cs: Bez odpovědí
de_de: Keine Antworten
es_co: Sin respuestas
es_es: Sin respuestas
fr_fr: Aucune réponse
hr: Nema članaka
it_it: Nessuna risposta
lt: Nėra atsakymų
nl_nl: Geen antwoorden
pl: Brak odpowiedzi
pt_br: sem respostas
ro_ro: Nici un răspuns
ru: Нет ответов
sr_cyrl_rs: Нема чланака
sv_se: Inga svar
th: ไม่มีคำตอบ
zh_cn: 没有答案

source: No attached files
de_de: Keine angehängten Dateien
es_es: No hay archivos adjuntos
fr_fr: Aucun fichier joint
hr: Bez privitaka
it_it: Nessun file allegato
lt: Nėra prisegtukų
pt_br: Nenhum arquivo anexado
ru: Нет прикрепленных файлов
sr_cyrl_rs: Без прилога
sv_se: Inga bifogade filer

source: No camera found.
cs: Nenalezena žádná kamera.
de_de: Keine Kamera gefunden.
es_co: No se encontró ninguna cámara.
es_es: No se ha encontrado ninguna cámara.
fr_fr: Aucune caméra trouvée.
hr: Kamera nije pronađena.
it_it: Nessuna fotocamera trovata.
lt: Fotoaparatas nerastas.
nl_nl: Geen camera gevonden.
pl: Nie znaleziono kamery.
pt_br: Nenhuma câmera encontrada.
ro_ro: Nu a fost găsită nici o cameră web.
ru: Камера не обнаружена.
sr_cyrl_rs: Камера није пронађена.
sv_se: Ingen kamera hittades.
th: ไม่พบกล้อง
zh_cn: 找不到相机。

source: No categories
cs: Žádné kategorie
de_de: Keine Kategorien
es_co: Sin categorías
es_es: Sin categorías
fr_fr: Aucune catégorie
hr: Nema kategorija
it_it: Nessuna categoria
lt: Nėra kategorijų
nl_nl: Geen categorieën
pl: Brak kategorii
pt_br: Nenhuma categoria
ro_ro: Fără categorii
ru: Без категории
sr_cyrl_rs: Нема категорија
sv_se: Inga kategorier
th: ไม่มีหมวดหมู่
zh_cn: 無分類

source: No certificate found.
de_de: Kein Zertifikat gefunden.
es_es: No se ha encontrado ningún certificado.
fr_fr: Aucun certificat trouvé.
hr: Certifikat nije pronađen.
it_it: Nessun certificato trovato.
lt: Sertifikatas nerastas.
nl_nl: Geen certificaat gevonden.
pl: Nie znaleziono certyfikatu.
pt_br: Nenhum certificado encontrado.
ro_ro: Nu a fost găsit nici un certificat.
ru: Сертификат не найден.
sr_cyrl_rs: Није пронађен сертификат.
sv_se: Inget certifikat hittat.

source: No checklist added to this ticket yet.
de_de: Diesem Ticket wurde noch keine Checkliste hinzugefügt.
es_es: Aún no se ha añadido ninguna lista de comprobación a este ticket.
fr_fr: Aucune checklist n'a encore été ajoutée à ce ticket.
hr: Ticketu još nije dodana nijedna lista zadataka.
it_it: Ancora nessuna lista di controllo aggiunta a questo ticket.
lt: Ši triktis dar neturi kontrolinio sąrašo.
pt_br: Nenhuma lista de verificação adicionada a este tíquete ainda.
ru: К этой заявке еще не добавлено ни одного чек-листа.
sr_cyrl_rs: Списак задатака још није додат у овај тикет.
sv_se: Ingen checklista har ännu lagts till i detta ärende.

source: No checklist items yet
de_de: Noch keine Elemente in der Liste
es_es: Aún no hay ítems en la lista de comprobación
fr_fr: Aucun élément dans la checklist pour le moment
hr: Još nema stavki liste zadataka
it_it: Ancora nessuna voce nella lista di controllo
lt: Punktų nėra
pl: Brak jeszcze elementów listy kontrolnej
pt_br: Nenhum item de lista de verificação ainda
ru: Пока нет элементов чек-листа
sr_cyrl_rs: Без задатака за сада
sv_se: Ännu inga checklistposter

source: No checklist templates have been created yet.
de_de: Es wurden noch keine Checklisten-Vorlagen erstellt.
es_es: Aún no se han creado plantillas de listas de comprobación.
fr_fr: Aucun modèle de checklist n'a encore été créé.
hr: Još nema dodanih predložaka liste zadataka.
it_it: Non sono ancora stati creati modelli di liste di controllo.
lt: Dar nėra sukurta kontrolinių sąrašų šablonų.
pt_br: Nenhum modelo de lista de verificação foi criado ainda.
ru: Шаблоны чек-листов еще не созданы.
sr_cyrl_rs: Без шаблона списка задатака за сада.
sv_se: Inga checklistmallar har ännu skapats.

source: No configuration set.
cs: Žádná uložená konfigurace.
de_de: Keine Konfiguration vorhanden.
es_es: Sin configuración.
fr_fr: Aucun jeu de configuration.
hr: Nema dostupnih postavki.
it_it: Nessuna configurazione impostata.
lt: Nesukonfigūruota.
nl_nl: Geen configuratie ingesteld.
pl: Brak ustawionej konfiguracji.
pt_br: Nenhuma configuração definida.
ro_ro: Nu a fost setată nici o configurație.
ru: Не задана конфигурация.
sr_cyrl_rs: Нема подешавања.
sv_se: Konfiguration är inte gjord.
th: ไม่ได้ตั้งค่าคอนฟิก.

source: No content to show
cs: Žádný obsah k zobrazení
de_de: Kein Inhalt anzuzeigen
es_co: No hay contenido para mostrar
es_es: Sin contenido que mostrar
fr_fr: Aucun contenu à afficher
hr: Nema sadržaja za prikaz
it_it: Nessun contenuto da mostrare
lt: Nėra ką rodyti
nl_nl: Geen inhoud om weer te geven
pl: Nie mam co wyświetlić
pt_br: Nenhum conteúdo para mostrar
ro_ro: Nici un conținut de afișat
ru: Нет содержимого для отображения
sr_cyrl_rs: Нема садржаја за приказ
sv_se: Inget innehåll att visa
th: ไม่มีเนื้อหาที่จะแสดง
zh_cn: 没有内容可以显示

source: No double colons (::) allowed, reserved delimiter
de_de: Kein zweifacher Doppelpunkt (::) erlaubt, reserviertes Begrenzungszeichen
es_es: No se permiten dos puntos (::), delimitador reservado
fr_fr: Pas de doubles deux-points (::), délimiteur réservé
hr: Dvostruka dvotočka (::) nije dopuštena, rezerviran graničnik
it_it: Non sono ammessi doppi punti (::), delimitatore riservato
lt: Negalima naudoti dvigubų dvitaškių (::), rezervuotas skirtukas
nl_nl: Geen dubbele punten (::) toegestaan, gereserveerd scheidingsteken
pl: Niedozwolone podwójne dwukropki (::), zarezerwowany ogranicznik
pt_br: Nenhum duplo dois pontos (::) permitido, delimitador reservado
ro_ro: Nu sunt permise două puncte (::), delimitator rezervat
ru: Двойные двоеточия (::) запрещены, зарезервированный разделитель
sr_cyrl_rs: Удвојене дупле тачке (::) нису дозвољене, резервисани сепаратор
sv_se: Inga dubbla kolon (::) tillåtna, reserverad avgränsare
zh_cn: 不允许使用双冒号 (::)，保留分隔符

source: No drafts
cs: Žádné koncepty
de_de: Keine Entwürfe
es_es: Sin borradores
fr_fr: Aucun brouillon
hr: Nema skica
it_it: Nessuna bozza
lt: Nėra juodraščių
nl_nl: Geen concept
pl: Brak wersji roboczych
pt_br: Sem rascunhos
ro_ro: Fără ciorne
ru: Нет черновиков
sr_cyrl_rs: Нема нацрта
sv_se: Inga utkast
th: ไ่ม่ต้องแบบร่าง

source: No email!
cs: Žádný e-mail!
de_de: Keine E-Mail!
es_co: ¡Sin correo electrónico!
es_es: ¡No hay mensajes!
fr_fr: Aucun email !
hr: Nema e-maila!
it_it: Nessuna email!
lt: Nėra el. pašto adreso!
nl_nl: Geen e-mail!
pl: Brak e-mail!
pt_br: Nenhum e-mail!
ro_ro: Nici un e-mail!
ru: Нет электронной почты!
sr_cyrl_rs: Нема имејл адресе!
sv_se: Ingen email!
th: ไม่มีอีเมล!
zh_cn: 没有电子邮件！

source: No entries
cs: Žádné záznamy
de_de: Keine Einträge
es_es: Sin entradas
fr_fr: Aucune entrée
hr: Nema unosa
it_it: Nessuna voce
lt: Nėra įrašų
nl_nl: Geen inschrijvingen
pl: Brak wpisów
pt_br: Nenhuma entrada
ro_ro: Fără înregistrări
ru: Нет записей
sr_cyrl_rs: Нема ставки
sv_se: Inget att visa
