Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: is modified
de_de: ist verändert
es_es: se modifica
fr_fr: est modifié
hr: je promijenjeno
it_it: è modificato
lt: yra pakeistas
pt_br: é modificado
ru: изменён
sr_cyrl_rs: је измењено
sv_se: är ändrad

source: is modified to
de_de: ist verändert zu
es_es: se modifica para
fr_fr: est modifié en
hr: je promijenjeno u
it_it: è modificato in
lt: pakeista į
pt_br: é modificado para
ru: изменён на
sr_cyrl_rs: је измењено на
sv_se: är ändrad till

source: is none of
de_de: ist keins von
es_es: o es ninguna de
fr_fr: n'est pas une valeur parmi
hr: nije nijedan od
it_it: non è nessuno di
lt: nėra nei vienas iš
nl_nl: is geen van
pl: nie jest żadnym z
pt_br: não é nenhum dos
ro_ro: nu este nici una dintre
ru: не является ни одним из
sr_cyrl_rs: није ниједан од
sv_se: är inte någon av

source: is not
cs: není
de_de: ist nicht
es_co: no es
es_es: no es
fr_fr: n'est pas
hr: nije
it_it: non è
lt: nėra
nl_nl: is niet
pl: nie jest
pt_br: não é
ro_ro: nu este
ru: не соответствует
sr_cyrl_rs: није
sv_se: är inte
th: ไม่เท่ากับ
zh_cn: 非

source: is not a color. Only Hex, RGB and HSL colors are supported.
cs: není barva. Pouze Hex, RGB nebo HSL barvy jsou podporované.
de_de: ist keine Farbe. Nur Hex-, RGB- und HSL-Farben sind erlaubt.
es_es: no es un color. Sólo los colores Hex, RGB y HSL son soportados.
fr_fr: n'est pas une couleur. Seules les couleurs Hex, RGB et HSL sont compatibles.
hr: nije boja. Podržane su samo Hex, RGB i HSL boje.
it_it: non è un colore. Solo valori esadecimali, RGB e HSL sono supportati.
lt: nėra spalva. Palaikomos tik hex, RGB ir HSL spalvos.
nl_nl: is geen kleur. Alleen Hex-, RGB- en HSL-kleuren worden ondersteund.
pl: nie jest kolorem. Obsługiwane są tylko kolory Hex, RGB i HSL.
pt_br: não é uma cor. Apenas as cores Hex, RGB e HSL são suportadas.
ro_ro: nu este o culoare. Sunt permise doar culori Hex, RGB sau HSL.
ru: не является цветом. Поддерживаются только цвета Hex, RGB и HSL.
sr_cyrl_rs: није боја. Подржане су само Hex, RGB и HSL вредности.
sv_se: är inte en färg. Endast Hex-, RGB- och HSL-färger stöds.
zh_cn: 不是一种颜色。仅支持 Hex、RGB 和 HSL 颜色。

source: is not a number
cs: není číslo
de_de: ist keine Zahl
es_es: no es un número
fr_fr: n'est pas un nombre
hr: nije broj
it_it: non è un numero
lt: nėra skaičius
nl_nl: is geen getal
pl: nie jest liczbą
pt_br: não é um número
ro_ro: nu este un număr
ru: не является числом
sr_cyrl_rs: није број
sv_se: är inte ett tal

source: is not in working time
cs: není v pracovní době
de_de: ist außerhalb der Arbeitszeit
es_co: no está en horario de trabajo
es_es: fuera de horario de trabajo
fr_fr: n'est pas en heures ouvrées
hr: je izvan radnog vremena
it_it: non è in orario feriale
lt: nėra darbo laiku
nl_nl: is niet in werktijd
pl: nie jest w godzinach pracy
pt_br: não está no horário de trabalho
ro_ro: nu este în timpul programului
ru: в нерабочее время
sr_cyrl_rs: није у току радног времена
sv_se: är inte i arbetstid
th: ไม่ได้อยู่ในเวลาทำงาน
zh_cn: 没有在工作时间

source: is not included in the list
cs: není zahrnuto v seznamu
de_de: ist nicht in der Liste enthalten
es_es: no está en la lista
fr_fr: n'est pas inclus dans la liste
hr: nije uključen u popis
it_it: non è incluso nella lista
lt: nėra įtraukta į sąrašą
nl_nl: staat niet in de lijst
pl: nie znajduje się na liście
pt_br: não está incluído na lista
ro_ro: nu este inclus in listă
ru: не входит в список
sr_cyrl_rs: није уврштено у листу
sv_se: är inte i listan

source: is required
cs: je povinné
de_de: ist erforderlich
es_co: es requerido
es_es: es requerido
fr_fr: est requis
hr: je potrebno
it_it: è richiesto
lt: yra būtina
nl_nl: is vereist
pl: jest wymagane
pt_br: é obrigatório
ro_ro: este obligatoriu
ru: требуется
sr_cyrl_rs: је обавезно
sv_se: obligatorisk
th: %s จำเป็น
zh_cn: 是必须的

source: is required but missing
cs: je povinné ale chybí
de_de: ist erforderlich, fehlt aber
es_es: es requerido, pero no se encuentra
fr_fr: est requis mais manquant
hr: je obavezan, ali nedostaje
it_it: è richiesto ma mancante
lt: yra būtina, bet tuščia
nl_nl: is vereist maar ontbreekt
pl: jest wymagane, ale brakuje
pt_br: é obrigatório, mas está faltando
ro_ro: este obligatoriu dar lipsește
ru: требуется, но отсутствует
sr_cyrl_rs: је обавезно али недостаје
sv_se: är obligatorisk men saknas
zh_cn: 需要但缺少

source: is reserved
cs: je rezervován
de_de: ist reserviert
es_es: está reservado
fr_fr: est réservé
hr: je rezervirano
it_it: è riservato
lt: yra rezervuota
nl_nl: is gereserveerd
pl: jest zarezerwowany
pt_br: está reservado
ro_ro: este rezervat
ru: зарезервировано
sr_cyrl_rs: је резервисано
sv_se: är reserverat

source: is set
cs: je nastaveno
de_de: ist gesetzt
es_co: Está establecido
es_es: Está establecido
fr_fr: est défini
hr: je postavljeno
it_it: è settato
lt: yra nustatyta
nl_nl: is ingesteld
pl: jest ustawiony
pt_br: está definido
ro_ro: este setat
ru: установлен
sr_cyrl_rs: је постављено
sv_se: satt
th: ถูกตั้งค่า
zh_cn: 已设置

source: is smaller than the allowed minimum value of %{min_value}
cs: je menší než nejnižší dovolená hodnota %{min_value}
de_de: ist kleiner als der minimal erlaubte Wert von %{min_value}
es_es: es menor que el valor mínimo permitido de %{min_value}
fr_fr: est plus petit que la valeur minimum autorisée de %{min_value}
hr: je manji od dopuštene minimalne vrijednosti %{min_value}
it_it: è più piccolo del valore minimo consentito di %{min_value}
lt: turi būti ne mažiau nei %{min_value}
nl_nl: is kleiner dan de toegestane minimale waarde van %{min_value}
pl: jest mniejsza niż dozwolona minimalna wartość %{min_value}
pt_br: é menor que o valor mínimo permitido de %{min_value}
ro_ro: este mai mică decât valoarea minimă permisă de %{min_value}
ru: меньше допустимого минимального значения %{min_value}
sr_cyrl_rs: је мање од дозвољене вредности од %{min_value}
sv_se: är mindre än det tillåtna minimivärdet för %{min_value}
zh_cn: 小于允许的最小值％{min_value}

source: is the wrong length (should be %{count} characters)
cs: nemá správnou délku (mělo by být %{count} znaků)
de_de: hat die falsche Länge (sollte %{count} Zeichen haben)
es_es: tiene una longitud incorrecta (debería ser %{count} caracteres)
fr_fr: n'est pas de la bonne longueur (devrait avoir %{count} caractères)
hr: ima pogrešnu duljinu (treba imati %{count}znakova)
it_it: è della lunghezza sbagliata (dovrebbe essere %{count} caratteri)
lt: turi būti %{count} ilgio
nl_nl: is de verkeerde lengte (moet %{count} tekens zijn)
pl: ma nieprawidłową długość (powinna wynosić %{count} znaków)
pt_br: o comprimento está incorreto (deve ser %{count} caracteres)
ro_ro: are lungimea incorectă (trebuie să fie de %{count} caractere)
ru: неправильная длина (должно быть %{count} символов)
sr_cyrl_rs: је погрешне дужине (мора бити %{count} знак/а)
sv_se: har fel längd (ska vara %{antal} tecken)
zh_cn: 是错误的长度（应该为％{count}字符）

source: is the wrong length (should be 1 character)
cs: nemá správnou délku (měl by být 1 znak)
de_de: hat die falsche Länge (sollte 1 Zeichen haben)
es_es: tiene una longitud incorrecta (debería ser de un carácter)
fr_fr: n'est pas de la bonne longueur (devrait être 1 caractère)
hr: ima pogrešnu duljinu (treba imati 1 znak)
it_it: è della lunghezza sbagliata (dovrebbe essere 1 carattere)
lt: turi būti 1 ženklas
nl_nl: is de verkeerde lengte (moet 1 teken zijn)
pl: ma nieprawidłową długość (powinna wynosić 1 znak)
pt_br: o comprimento está incorreto (deve ser de 1 caracter)
ro_ro: are lungimea incorectă (trebuie să fie de un caracter)
ru: неправильная длина (должен быть 1 символ)
sr_cyrl_rs: је погрешне дужине (мора бити један знак)
sv_se: har fel längd (ska vara 1 tecken)
zh_cn: 是错误的长度（应该是1个字符）

source: is too long
cs: je příliš dlouhý
de_de: ist zu lang
es_es: es demasiado largo
fr_fr: est trop long
hr: je predugačak
it_it: è troppo lungo
lt: per ilgas
nl_nl: is te lang
pl: jest za długie
pt_br: é muito longo
ro_ro: este prea lung
ru: слишком длинный
sr_cyrl_rs: је предугачко
sv_se: är för lång
zh_cn: 太长

source: is too long (maximum is %{count} characters)
cs: je příliš dlouhé (maximum je %{count} znaků)
de_de: ist zu lang (maximal %{count} Zeichen)
es_es: es demasiado largo (el máximo es de %{count} caracteres)
fr_fr: est trop long (le maximum est de %{count} caractères)
hr: je predugačko (najviše %{count} znakova)
it_it: è troppo lungo (massimo %{count} caratteri)
lt: negali būti ilgesnis nei %{count}
nl_nl: is te lang (maximum is %{count} tekens)
pl: jest za długa (maksymalnie %{count} znaków)
pt_br: é muito longo (o máximo é %{count} caracteres)
ro_ro: este prea lung (maximul este de %{count} caractere)
ru: слишком длинный(ая/ое) (максимум %{count} символ(а/ов))
sr_cyrl_rs: је предугачко (највише дозвољено %{count} знак/а)
sv_se: är för långt (maximalt antal tecken är %{count})
zh_cn: 太长（最大值为％{count}字符）

source: is too long (maximum is 1 character)
cs: je příliš dlouhé (maximum je 1 znak)
de_de: ist zu lang (maximal 1 Zeichen)
es_es: es demasiado largo (el máximo es de un carácter)
fr_fr: est trop long (1 caractère maximum)
hr: je predugačak (najviše 1 znak)
it_it: è troppo lungo (massimo 1 carattere)
lt: turi būti 1 ženklas
nl_nl: is te lang (maximaal 1 teken)
pl: jest za długa (maksymalnie 1 znak)
pt_br: é muito longo (o máximo é 1 caracter)
ro_ro: este prea lung (maximul este de 1 caracter)
ru: слишком длинный(ая/ое) (максимум 1 символ)
sr_cyrl_rs: је предугачко (највише дозвољено један знак)
sv_se: är för långt (högst 1 tecken)
zh_cn: 太长（最大是1个字符）

source: is too short (minimum is %{count} characters)
cs: je příliš krátké (minimum je %{count} znaků)
de_de: ist zu kurz (minimal %{count} Zeichen)
es_es: es demasiado corto (el mínimo es de %{count} caracteres)
fr_fr: est trop court (le minimum est de %{count} caractères)
hr: je prekratak (najmanje %{count} znakova)
it_it: è troppo corto (minimo %{count} caratteri)
lt: turi būti ilgesnis nei %{count}
nl_nl: is te kort (minimum is %{count} tekens)
pl: jest za krótki (minimum to %{count} znaków)
pt_br: é muito curto (o mínimo é %{count} caracteres)
ro_ro: este prea scurt (minimul este de %{count} caractere)
ru: слишком короткий(ая/ое) (минимум %{count} символ(а/ов))
sr_cyrl_rs: је прекратко (најмање дозвољено %{count} знак/а)
sv_se: är för kort (minimum är %{count} tecken)
zh_cn: 太短（最小值为％{count}字符）

source: is too short (minimum is 1 character)
cs: je příliš krátké (minimum je 1 znak)
de_de: ist zu kurz (minimal 1 Zeichen)
es_es: es demasiado corto (el mínimo es de un carácter)
fr_fr: est trop court (1 caractère minimum)
hr: je prekratak (minimalno 1 znak)
it_it: è troppo corto (minimo 1 caratteri)
lt: turi būti bent vienas ženklas
nl_nl: is te kort (minimaal 1 teken)
pl: jest za krótki (minimum to 1 znak)
pt_br: é muito curto (mínimo é de 1 caractere)
ro_ro: este prea scurt (minimul este de 1 caracter)
ru: слишком короткий(ая/ое) (минимум 1 символ)
sr_cyrl_rs: је прекратко (најмање дозвољено један знак)
sv_se: är för kort (minst 1 tecken)
zh_cn: 太短（最少是1个字符）

source: issue status: %s
fr_fr: statut de l'issue : %s
ru: статус проблемы: %s
sr_cyrl_rs: стање извештаја: %s
sv_se: ärendestatus: %s

source: just changed
de_de: gerade verändert
es_es: acaba de cambiar
fr_fr: vient de changer
hr: upravo promijenjeno
it_it: appena cambiato
lt: ką tik pasikeitė
pt_br: apenas alterado
ru: только что изменился
sr_cyrl_rs: управо измењено
sv_se: nyligen ändrad

source: just changed to
de_de: gerade verändert zu
es_es: acaba de cambiar a
fr_fr: vient de changer pour
hr: upravo promijenjeno u
it_it: appena cambiato in
lt: ką tik pakeistas į
pt_br: apenas alterado para
ru: только что изменился на
sr_cyrl_rs: управо измењено на
sv_se: nyligen ändrad till

source: just now
cs: právě teď
de_de: gerade eben
es_co: justo ahora
es_es: ahora mismo
fr_fr: à l'instant
hr: upravo sada
it_it: adesso
lt: ką tik
nl_nl: zojuist
pl: teraz
pt_br: Agora mesmo
ro_ro: chiar acum
ru: только что
sr_cyrl_rs: малопре
sv_se: just nu
th: ขณะนี้
zh_cn: 刚刚

source: left
cs: vlevo
de_de: links
es_es: restante
fr_fr: gauche
hr: lijevo
it_it: sinistra
lt: kairė
nl_nl: links
pl: lewo
pt_br: esquerda
ro_ro: stânga
ru: слева
sr_cyrl_rs: лево
sv_se: vänster
th: ซ้าย
zh_cn: 左边

source: linked accounts,facebook,github,gitlab,google,linkedin,microsoft,saml
de_de: verknüpfte Konten,facebook,github,gitlab,google,linkedin,microsoft,saml
es_es: cuentas vinculadas,facebook,github,gitlab,google,linkedin,microsoft,saml
hr: povezani računi, facebook, github, gitlab, google, linkedin, microsoft, saml
it_it: account collegati,facebook,github,gitlab,google,linkedin,microsoft,saml
lt: susietos paskyros,accounts,facebook,github,gitlab,google,linkedin,microsoft,saml
pl: połączone konta,facebook,github,gitlab,google,linkedin,microsoft,saml
pt_br: contas conectadas,facebook,github,gitlab,google,linkedin,microsoft,saml
ru: связанные учётные записи, facebook, github, gitlab, google, linkedin, microsoft, saml
sr_cyrl_rs: повезани налози,facebook,github,gitlab,google,linkedin,microsoft,saml
sv_se: länkade konton,facebook,github,gitlab,google,linkedin,microsoft,saml
zh_cn: 关联帐户、facebook、github、gitlab、谷歌、linkedin、微软、saml

source: load %s more
cs: načíst dalších %s
de_de: %s weitere laden
es_es: cargar %s más
fr_fr: charger %s de plus
hr: učitaj još %s
it_it: carica altri %s
lt: įkelti dar %s
nl_nl: %s meer laden
pl: załaduj %s więcej
pt_br: carregue mais %s
ro_ro: încarcă %s mai multe
ru: Загрузить ещё %s
sr_cyrl_rs: учитај још %s
sv_se: läs in %s fler

source: m
pl: min
ru: м
sr_cyrl_rs: м
th: ม.

source: mark all as read
es_es: marcar todo como leído
fr_fr: tout marquer comme lu
ru: отметить все как прочитанное
sr_cyrl_rs: обележи све као прочитано
sv_se: markera alla som lästa

source: match all modules
cs: vyhovuje všem modulům
de_de: passt zu allen Modulen
es_co: coincidir con todos los módulos
es_es: coincidir con todos los módulos
fr_fr: correspond à tous les modèles
hr: podudaranje svih modula
it_it: combacia con tutti i moduli
lt: sutampa visi moduliai
nl_nl: match alle modules
pl: dopasuj wszystkie moduły
pt_br: combinar todos os módulos
ro_ro: potrivește toate modulele
ru: соответствовать всем модулям
sr_cyrl_rs: да се сви модули подударају
sv_se: matcha alla moduler
th: จับคู่โมดูลทั้งหมด
zh_cn: 匹配所有模块

source: match no modules
cs: nevyhovuje žádnému modulu
de_de: passt zu keinem Modul
es_co: no coincide con módulos
es_es: no coincidir con módulos
fr_fr: ne correspond à aucun modèle
hr: ne podudara se sa nijednim modulom
it_it: combacia con nessun modulo
lt: nesutampa nei vienas modulis
nl_nl: match geen modules
pl: nie pasują do żadnych modułów
pt_br: combinar todos os módulos
ro_ro: nu potrivește niciun modul
ru: не совпадают никакие модули
sr_cyrl_rs: да се ниједан модул не подудара
sv_se: matcha inga moduler
th: ไม่ตรงกับโมดูล
zh_cn: 不匹配模块

source: match one module
cs: vyhovuje jednomu modulu
de_de: passt zu einem Modul
es_co: emparejar un módulo
es_es: coincidir con un módulo
fr_fr: correspond à un modèle
hr: odgovara modulu
it_it: combacia con un modulo
lt: sutampa bent vienas modulis
nl_nl: match een module
pl: dopasuj jeden moduł
pt_br: combinar um módulo
ro_ro: potrivește un singur modul
ru: соответствовать одному модулю
sr_cyrl_rs: да се један модул подудара
sv_se: matcha en modul
th: จับคู่หนึ่งโมดูล
zh_cn: 匹配一个模块

source: matches found
cs: shod nalezeno
de_de: Treffer gefunden
es_es: coincidencias encontradas
fr_fr: correspondance(s) trouvée(s)
hr: Pronađeni rezultati
it_it: corrispondenze trovate
lt: rasta sutampančių
nl_nl: overeenkomsten gevonden
pl: znalezione trafienia
pt_br: resultados encontrados
ro_ro: potriviri găsite
ru: совпадения найдены
sr_cyrl_rs: пронађен(a/их) резултат(а)
sv_se: matchningar hittades
th: ที่ตรงกันที่พบ

source: matches regex
de_de: passt auf regex
es_es: coincide con regex
fr_fr: correspond à l'expression régulière
hr: podudara se sa regexom
it_it: corrisponde all'espressione regolare
lt: atitinka regex
nl_nl: matcht met regex
pl: pasuje do wyrażenia regularnego
pt_br: corresponde à regex
ro_ro: potrivește regex
ru: соответствует регулярному выражению
sr_cyrl_rs: задовољава регуларни израз
sv_se: matchar regex

source: maybe:
cs: možná:
de_de: vielleicht:
es_es: tal vez:
fr_fr: peut-être :
hr: možda:
it_it: forse:
lt: gal:
nl_nl: misschien:
pl: może:
pt_br: talvez:
ro_ro: poate:
ru: может быть:
sr_cyrl_rs: можда:
sv_se: kanske:

source: merged
cs: Sloučeno
de_de: zusammengefasst
es_co: mezclado
es_es: fusionado
fr_fr: fusionné
hr: spojeno
it_it: unito
lt: prijungta
nl_nl: samengevoegd
pl: scalone
pt_br: agrupado
ro_ro: fuzionat
ru: объединенные
sr_cyrl_rs: спојено
sv_se: sammanfogat
th: ผสาน
zh_cn: 已合并

source: merged into
de_de: zusammengefasst zu
es_es: fusionado en
fr_fr: fusionné dans
hr: spojeno u
it_it: unito in
lt: prijungta prie
nl_nl: samengevoegd in
pl: połączone w
pt_br: mesclado em
ro_ro: fuzionat în
ru: объединена в
sr_cyrl_rs: спојено са
sv_se: sammanfogat med

source: message
cs: zpráva
de_de: Nachricht
es_co: mensaje
es_es: mensaje
hr: poruka
it_it: messaggio
lt: žinutė
nl_nl: bericht
pl: wiadomość
pt_br: mensagem
ro_ro: mesaj
ru: сообщение
sr_cyrl_rs: порука
sv_se: meddelande
th: ข้อความ
zh_cn: 信息

source: minute
cs: minuta
es_co: minuto
es_es: minuto
hr: minuta
it_it: minuto
lt: minutė
nl_nl: minuut
pl: minuta
pt_br: minuto
ro_ro: minut
ru: минута
sr_cyrl_rs: минут
sv_se: minut
th: นาที
zh_cn: 分钟

source: minute(s)
de_de: Minute(n)
es_es: minuto(s)
hr: minuta(e)
it_it: minuto/i
lt: minutė(s)
nl_nl: minuut(en)
pl: minuta(y)
pt_br: minuto(s)
ro_ro: minut(e)
ru: минут(а/ы)
sr_cyrl_rs: минут(а)
sv_se: minut(er)

source: minutes
cs: minut(y)
de_de: Minuten
es_co: minutos
es_es: minutos
hr: minute
it_it: minuti
lt: minutės
nl_nl: minuten
pl: minut
pt_br: minutos
ro_ro: minute
ru: минут
sr_cyrl_rs: минут(а)
sv_se: minuter
th: นาที
zh_cn: 分钟

source: must be a valid path or domain
cs: musí být platná cesta nebo doména
de_de: muss ein gültiger Pfad oder Domainname sein
es_es: debe de ser una ruta o dominio válido
fr_fr: doit être un chemin ou un domaine valide
hr: unesite ispravnu putanju ili domenu
it_it: deve essere un percorso o un dominio valido
lt: turi būti teisingas domenas ar kelias
nl_nl: moet een geldig pad of domein zijn
pl: musi być prawidłową ścieżką lub domeną
pt_br: deve ser um caminho ou domínio válido
ro_ro: trebuie să fie o cale sau un domeniu valid
ru: должно быть действительным путем или доменом
sr_cyrl_rs: мора бити исправна путања или домен
sv_se: måste vara en giltig sökväg eller domän
zh_cn: 必须是有效的路径或域

source: must be accepted
cs: musí být přijato
de_de: muss bestätigt werden
es_es: debe aceptarse
fr_fr: doit être accepté
hr: mora se potvrditi
it_it: deve essere accettato
lt: turi būti priimta
nl_nl: moet worden geaccepteerd
pl: musi być zaakceptowany
pt_br: deve ser aceito
ro_ro: trebuie să fie acceptat
ru: должно(ен/на) быть принят(о/а)
sr_cyrl_rs: мора бити прихваћено
sv_se: måste accepteras
zh_cn: 必须接受

source: must be an integer
cs: musí být celé číslo
de_de: muss eine Zahl sein
es_es: debe ser un número entero
fr_fr: doit être un nombre entier
hr: mora biti broj
it_it: deve essere un intero
lt: turi būti skaičius
nl_nl: moet een geheel getal zijn
pl: musi być liczbą całkowitą
pt_br: deve ser um inteiro
ro_ro: trebuie să fie un număr întreg
ru: должен(на/но) быть целым числом
sr_cyrl_rs: мора бити цео број
sv_se: måste vara ett heltal
zh_cn: 必须是一个整数

source: must be blank
cs: musí být prázdné
de_de: muss leer bleiben
es_es: debe estar en blanco
fr_fr: doit être vide
hr: mora biti prazno
it_it: deve essere vuoto
lt: turi būti tuščia
nl_nl: moet leeg zijn
pl: musi być puste
pt_br: deve estar em branco
ro_ro: trebuie să fie necompletat
ru: должен(на/но) быть пустым
sr_cyrl_rs: мора бити празно
sv_se: måste vara blank
zh_cn: 必须是空白的

source: must be equal to %{count}
cs: musí být rovno %{count}
de_de: muss den Wert %{count} haben
es_es: debe ser igual a %{count}
fr_fr: doit être égal à %{count}
hr: mora biti jednako %{count}
it_it: deve essere uguale a %{count}
lt: turi būti lygu %{count}
nl_nl: moet gelijk zijn aan %{count}
pl: musi być równy %{count}
pt_br: deve ser igual a %{count}
ro_ro: trebuie să fie egal cu %{count}
ru: должен(на/но) быть равен(на/но) %{count}
sr_cyrl_rs: мора бити једнако %{count}
sv_se: måste vara lika med %{count}
zh_cn: 必须等于％{count}

source: must be even
cs: musí být sudé
de_de: muss eine gerade Zahl enthalten
es_es: debe ser par
fr_fr: doit être pair
hr: mora sadržavati paran broj
it_it: deve essere pari
lt: turi būti lyginis
nl_nl: moet even zijn
pl: musi być równy
pt_br: deve ser uniforme
ro_ro: trebuie să fie un număr par
ru: должен(на/но) быть четным
sr_cyrl_rs: мора бити паран
sv_se: måste vara jämnt
zh_cn: 必须是

source: must be greater than %{count}
cs: musí být větší než %{count}
de_de: muss größer als %{count} sein
es_es: debe ser mayor de %{count}
fr_fr: doit être supérieur à %{count}
hr: mora biti veći od %{count}
it_it: deve essere maggiore di %{count}
lt: turi būti daugiau nei %{count}
nl_nl: moet groter zijn dan %{count}
pl: musi być większe niż %{count}
pt_br: deve ser maior que %{count}
ro_ro: trebuie să fie mai mare decât %{count}
ru: должен(на/но) быть больше %{count}
sr_cyrl_rs: мора бити већи од %{count}
sv_se: måste vara större än %{count}
zh_cn: 必须大于％{count}

source: must be greater than or equal to %{count}
cs: musí být větší nebo rovno %{count}
de_de: muss %{count} oder größer sein
es_es: debe ser mayor o igual a %{count}
fr_fr: doit être supérieur ou égal à %{count}
hr: mora biti jednak ili veći od %{count}
it_it: deve essere maggiore o uguale a %{count}
lt: turi būti daugiau nei arba lygu %{count}
nl_nl: moet groter zijn dan of gelijk zijn aan %{count}
pl: musi być większe lub równe %{count}
pt_br: deve ser maior ou igual a %{count}
ro_ro: trebuie să fie mai mare sau egal cu %{count}
ru: должен(на/но) быть больше или равен(на/но) %{count}
sr_cyrl_rs: мора бити већи од или једнак %{count}
sv_se: måste vara större än eller lika med %{count}
zh_cn: 必须大于或等于％{count}

source: must be in %{count}
de_de: muss in %{count} sein
es_es: tienen que estar en %{count}
fr_fr: doit être dans %{count}
hr: mora biti u %{count}
it_it: deve essere in %{count}
lt: turi būti %{count}
nl_nl: moet in %{count}
pl: musi być w %{count}
pt_br: deve estar em %{count}
ro_ro: trebuie să fie în %{count}
ru: должен(на/но) входить в %{count}
sr_cyrl_rs: мора бити у %{count}
sv_se: måste vara i %{count}
zh_cn: 必须在％{count}中

source: must be less than %{count}
cs: musí být menší než %{count}
de_de: muss kleiner als %{count} sein
es_es: debe ser menor de %{count}
fr_fr: doit être inférieur à %{count}
hr: mora biti manji od %{count}
it_it: deve essere minore di %{count}
lt: turi būti mažiau nei %{count}
nl_nl: moet kleiner zijn dan %{count}
pl: musi być mniejsza niż %{count}
pt_br: deve ser menor que %{count}
ro_ro: trebuie să fie mai mic decât %{count}
ru: должен(на/но) быть меньше %{count}
sr_cyrl_rs: мора бити мањи од %{count}
sv_se: måste vara mindre än %{antal}
zh_cn: 必须小于％{count}

source: must be less than or equal to %{count}
cs: musí být menší nebo rovno %{count}
de_de: muss %{count} oder kleiner sein
es_es: debe ser menor o igual a %{count}
fr_fr: doit être inférieur ou égal à %{count}
hr: mora biti jednak ili manji od %{count}
it_it: deve essere minore o uguale a %{count}
lt: turi būti mažiau nei arba lygu %{count}
nl_nl: moet kleiner zijn dan of gelijk zijn aan %{count}
pl: musi być mniejsza lub równa %{count}
pt_br: deve ser menor ou igual a %{count}
ro_ro: trebuie să fie mai mic sau egal cu %{count}
ru: должен(на/но) быть меньше или равен(на/но) %{count}
sr_cyrl_rs: мора бити мањи од или једнак %{count}
sv_se: måste vara mindre än eller lika med %{count}
zh_cn: 必须小于或等于％{count}
