Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: By mapping your agents' Placetel SIP users to their Zammad user accounts, Zammad can support your agents by opening either a new ticket dialogue or the user profile upon picking up a new call.
cs: Přiřazením Placetel SIP uživatelů vašich řešitelů k jejich účtu v systému, Zammad pomáhá řešitelům buďto založením nového ticketového dialogu, nebo uživatelského profilu při zvednutí hovoru.
de_de: Durch die Zuordnung von Placetel-SIP-Benutzern zu Zammad-Agenten-Konten kann Zammad Ihre Agenten unterstützen, indem entweder ein neuer Ticketdialog oder das Benutzerprofil geöffnet wird, wenn ein neuer Anruf angenommen wird.
es_co: Al asignar los usuarios SIP de Placetel de sus agentes a sus cuentas de usuario de Zammad, puede ayudar a sus agentes abriendo un nuevo diálogo de ticket o el perfil de usuario al atender una nueva llamada.
es_es: Por medio de la asignación de los usuarios SIP de Placetel de sus agentes a sus cuentas de usuario, Zammad puede apoyar a sus agentes abriendo un nuevo diálogo de ticket o el perfil de usuario al atender una nueva llamada.
fr_fr: En reliant les utilisateurs SIP Placetel de vos agents à leurs comptes utilisateurs Zammad, ce dernier pourra aider vos agents en ouvrant soit une fenêtre de création de ticket ou le profil de l'utilisateur lorsque vous prenez un nouvel appel.
hr: Dodjelom Placetel SIP profila Vašim agentima i njihovom korisničkom računu u Zammadu, Zammad može pomoći agentima otvaranjem novog dijaloškog okvira za tickete ili korisničkog profila prilikom javljanja na poziv.
it_it: Mappando gli utenti Placetel SIP con i relativi agenti sui loro account utente, Zammad può supportare i tuoi agenti aprendo un nuovo ticket o il profilo del chiamante quando rispondono a una nuova telefonata.
lt: Susiejus jūsų agentų Placetel SIP naudotojus su jūsų Zammad naudotojų paskyromis, Zammad galės pagelbėti jūsų agentams. Atsiliepus į skambutį bus atidarytas naujos trikties arba naudotojo profilio langas.
nl_nl: Door de Placetel SIP-gebruikers van de behandelaren toe te wijzen aan hun Zammad-gebruikersaccounts, kan Zammad de behandelaren ondersteunen door ofwel een nieuw ticketdialoogvenster of het gebruikersprofiel te openen bij het aannemen van een nieuw gesprek.
pl: Mapując użytkowników Placetel SIP swoich agentów na ich konta użytkowników Zammada, Zammad może wspierać Twoich agentów, otwierając nowe okno dialogowe zgłoszenia lub profil użytkownika po odebraniu nowego połączenia.
pt_br: Ao mapear seu usuário SIP Placetel a sua conta Zammad, podemos ajudar os agentes abrindo a janela de novo ticket ou um perfil do usuário ao receber uma chamada.
ro_ro: Prin maparea utilizatorilor SIP Placetel ai agenților tăi la conturile lor de utilizator Zammad, Zammad poate sprijini agenții tăi deschizând fie un nou dialog de tichet, fie profilul utilizatorului, atunci când se preia un nou apel.
ru: Сопоставляя SIP-пользователей Placetel Ваших агентов с их учётными записями пользователей Zammad, Zammad может поддерживать Ваших агентов, открывая либо диалоговое окно новой заявки, либо профиль пользователя при ответе на новый вызов.
sr_cyrl_rs: Мапирањем Placetel SIP корисника са налозима ваших оператера, Zammad може да аутоматски отвори дијалог новог тикета или профил клијента приликом преузимања позива.
sv_se: Genom att koppla handläggarnas Placetel SIP-användare till deras Zammad-användarkonton stöder Zammad agenterna genom att antingen öppna nytt ärende-dialogen eller användarprofilen när ett nytt samtal tas emot.
th: ด้วยการจับคู่ผู้ใช้ Placetel SIP ของตัวแทนของคุณกับบัญชีผู้ใช้ Zammad ของพวกเขา Zammad สามารถสนับสนุนตัวแทนของคุณได้โดยการเปิดกล่องโต้ตอบ ticket ใหม่หรือโปรไฟล์ผู้ใช้เมื่อรับสายใหม่.
zh_cn: 通过将您的代理的Placetel SIP用户映射到他们的Zammad用户帐户，Zammad可以在接听新电话时为您的代理提供支持，打开新的工单对话框或用户配置文件。

source: By mapping your agents' sipgate users to their Zammad user accounts, Zammad can support your agents by opening either a new ticket dialogue or the user profile upon picking up a new call.
cs: Přiřazením sipgate uživatelů vašich řešitelů k jejich účtu v systému, Zammad pomáhá řešitelům buďto založením nového ticketového dialogu, nebo uživatelského profilu při zvednutí hovoru.
de_de: Durch die Zuordnung von Sipgate-Benutzern zu Zammad-Agenten-Konten kann Zammad Ihre Agenten unterstützen, indem entweder ein neuer Ticketdialog oder das Benutzerprofil bei der Annahme eines neuen Anrufs geöffnet wird.
es_co: Al asignar los usuarios de SIPgate de sus agentes a sus cuentas de usuario de Zammad, puede ayudar a sus agentes abriendo un nuevo diálogo de ticket o el perfil de usuario al atender una nueva llamada.
es_es: Al enlazar los usuarios de sipgate de los agentes a sus cuentas de usuario, Zammad puede ayudar a los agentes abriendo un cuadro de diálogo de nuevo ticket o el perfil del usuario cuando atienden una nueva llamada.
fr_fr: En reliant les utilisateurs sipgate de vos agents à leurs comptes utilisateurs Zammad, ce dernier pourra aider vos agents en ouvrant soit une fenêtre de création de ticket ou le profil de l'utilisateur lorsque vous prenez un nouvel appel.
hr: Dodjelom Placetel SIP profila Vašim agentima i njihovom korisničkom računu u Zammadu, Zammad može pomoći agentima otvaranjem novog dijaloškog okvira za tickete ili korisničkog profila prilikom javljanja na poziv.
it_it: Mappando gli utenti sipgate ai tuoi agenti sui loro account utente, Zammad può supportare i tuoi agenti quando rispondono a una nuova chiamata aprendo un nuovo ticket o il profilo utente del chiamante.
lt: Susiejus jūsų agentų sipgate naudotojus su jūsų Zammad naudotojų paskyromis, Zammad galės pagelbėti jūsų agentams. Atsiliepus į skambutį bus atidarytas naujos trikties arba naudotojo profilio langas.
nl_nl: Door de sipgate-gebruikers van de behandelaren toe te wijzen aan hun Zammad-gebruikersaccounts, kan Zammad de behandelaren ondersteunen door ofwel een nieuw ticketdialoogvenster of het gebruikersprofiel te openen bij het aannemen van een nieuw gesprek.
pl: Mapowanie użytkowników sipgate na ich konta użytkowników Zammada, Zammad może wspierać agentów, otwierając nowe okno dialogowe zgłoszenia lub profil użytkownika po odebraniu nowego połączenia.
pt_br: Ao mapear seu usuário SIP sipgate a sua conta Zammad, podemos ajudar os agentes abrindo a janela de novo ticket ou um perfil do usuário ao receber uma chamada.
ro_ro: Prin maparea utilizatorilor SIP SipGate ai agenților tăi la conturile lor de utilizator Zammad, Zammad poate sprijini agenții tăi deschizând fie un nou dialog de tichet, fie profilul utilizatorului, atunci când se preia un nou apel.
ru: Сопоставляя пользователей sipgate Ваших агентов с их учётными записями пользователей Zammad, Zammad может поддерживать Ваших агентов, открывая либо диалоговое окно новой заявки, либо профиль пользователя при ответе на новый вызов.
sr_cyrl_rs: Мапирањем sipgate корисника са налозима ваших оператера, Zammad може да аутоматски отвори дијалог новог тикета или профил клијента приликом преузимања позива.
sv_se: Genom att koppla handläggarnas sipgate-användare till deras Zammad-användarkonton stöder Zammad agenterna genom att antingen öppna nytt ärende-dialogen eller användarprofilen när ett nytt samtal tas emot.
th: ด้วยการจับคู่ผู้ใช้ sipgate ของตัวแทนของคุณกับบัญชีผู้ใช้ Zammad ของพวกเขา Zammad สามารถสนับสนุนตัวแทนของคุณโดยเปิดกล่องโต้ตอบ ticket ใหม่หรือโปรไฟล์ผู้ใช้เมื่อรับสายใหม่.
zh_cn: 通过将您的代理的sipgate用户映射到他们的Zammad用户帐户，Zammad可以在接听新电话时为您的代理提供支持，打开新的工单对话框或用户配置文件。

source: CC
cs: Kopie
fr_fr: Copie
lt: Kopija
pl: DW
ru: CC (Копия)
zh_cn: 抄送（CC）

source: CMDB to document complex relations of your network components.
cs: CMDB (konfigurační databáze) pro dokumentování komplexních vztahů vašich komponent v síti.
de_de: Eine CMDB zur Dokumentation von komplexen Netzwerkumgebungen.
es_co: CMDB para documentar relaciones complejas de los componentes de su red.
es_es: CMDB para documentar los elementos de los componentes de red.
fr_fr: CMDB pour documenter les relations complexes des composants de votre réseau.
hr: CMDB za dokumentiranje kompleksnih odnosa dijelova Vaše mreže.
it_it: CMDB per documentare relazioni complesse dei componenti della rete.
lt: CMDB tinklo komponentų ryšių dokumentavimui.
nl_nl: CMDB om complexe relaties van de netwerkcomponenten te documenteren.
pl: CMDB do dokumentowania złożonych relacji pomiędzy komponentami sieci.
ro_ro: CMDB pentru a documenta relațiile complexe ale componentelor rețelei tale.
ru: CMDB (база данных управления конфигурацией) для документирования сложных взаимосвязей компонентов Вашей сети.
sr_cyrl_rs: Конфигурациона база за документовање комплексних односа ваших мрежних компонената.
sv_se: CMDB för att dokumentera komplexa relationer för dina nätverkskomponenter.
th: CMDB เพื่อจัดทำเอกสารความสัมพันธ์ที่ซับซ้อนของส่วนประกอบเครือข่ายของคุณ.
zh_cn: CMDB記錄您的網路組件間的複雜關係。

source: CSS font-size with a unit like 12px, 1.5em. If left undefined it inherits the font-size of the website.
cs: CSS velikost písma (font-size) s jednotkami - např. 12px, 1.5em. Pokud nebude definována, zdědí hodnotu font-size z těla webové stránky.
de_de: CSS-Schriftgröße mit einer Einheit wie 12px oder 1.5em. Wenn dies nicht definiert wird, erbt es die Schriftgröße der Website.
es_co: Tamaño de fuente CSS con una unidad como 12px, 1.5em. Si no se define, hereda el tamaño de fuente del sitio web.
es_es: Tamaño de fuente de CSS en unidades, como 12px, 1,5 pulgadas. Si no se define, heredará el tamaño de fuente de la página.
fr_fr: Valeur CSS de la taille de la police de caractère, avec son unité, tel 12px ou 1.5em. Si ce champ est laissé vide, la valeur sera héritée du site web.
hr: CSS veličina fonta s jedinicom poput 12px ili 1.5em. Ukoliko font nije definiran, koristi veličinu fonta web stranice.
it_it: Dimensione font CSS con un'unità come 12px, 1.5em. Se lasciato vuoto eredita la dimensione del carattere del sito web.
lt: Šrifto dydis. Pavyzdžiui 12px ar 1.5em. Palikus tuščią, naudoja tinklalapio šrifto dydį.
nl_nl: CSS font-formaat met een eenheid zoals 12px, 1,5em. Als de lettergrootte niet gedefinieerd is, erft het de lettergrootte van de website.
pl: Rozmiar czcionki CSS z jednostką taką jak 12px, 1,5em. Jeśli pozostanie niezdefiniowany, dziedziczy rozmiar czcionki strony internetowej.
pt_br: Tamanho da fonte do CSS, por exemplo 12px, 1.5em. Se deixar indefinida será herdada dos padrões do seu site.
ro_ro: Dimensiunea fontului CSS cu o unitate, cum ar fi 12px, 1.5em. Dacă este lăsată nedefinită, va moșteni dimensiunea fontului de pe site-ul web.
ru: Размер шрифта CSS с единицей измерения 12px (1,5em). Если оставить значение "не определено", он наследует размер шрифта веб-сайта.
sr_cyrl_rs: CSS font-size стил са јединицом као 12px, 1.5em. Уколико оставите неодређено, наслеђује величину текста веб странице.
sv_se: CSS-font-storlek med en enhet som 12px, 1.5em. Om den lämnas odefinierad så ärvs font-storleken från webbplatsen.
th: ขนาดแบบอักษร CSS ที่มีหน่วยเช่น 12px, 1.5em หากปล่อยไว้โดยไม่ได้กำหนด จะรับช่วงขนาดแบบอักษรของเว็บไซต์.
zh_cn: CSS字體大小，單位為12px，1.5em。如果未定義，它將繼承網站的字體大小。

source: CTI
ru: CTI (Компьютерная телефония)

source: CTI (generic)
cs: CTI (obecný)
de_de: CTI (generisch)
es_co: CTI (genérico)
es_es: CTI (genérico)
fr_fr: CTI (générique)
hr: CTI (generički)
it_it: CTI (generico)
lt: CTI (bendrinis)
nl_nl: CTI (generiek)
pt_br: CTI (generico)
ru: Компьютерная телефония (универсальная)
sr_cyrl_rs: CTI (генерички)
sv_se: CTI (generisk)

source: CTI Token
es_es: Token CTI
fr_fr: Jeton CTI
it_it: Token CTI
lt: CTI žetonas
pl: Token CTI
pt_br: Token do CTI
ro_ro: Token CTI
ru: Токен CTI
sr_cyrl_rs: CTI кључ

source: CTI config
cs: Konfigurace CTI
de_de: CTI-Konfiguration
es_co: CTI Configurar
es_es: Configuración CTI
fr_fr: Configuration CTI
hr: CTI konfiguracija
it_it: Configurazione CTI
lt: CTI konfigūracija
pl: CTI konfiguracja
pt_br: Configuração do CTI
ro_ro: Configurare CTI
ru: Настройки CTI
sr_cyrl_rs: CTI конфигурација
sv_se: CTI-konfiguration
zh_cn: CTI 配置

source: CTI customer last activity
cs: Poslední aktivita CTI zákazníka
de_de: CTI letzte Kundenaktivität
es_co: Última actividad del cliente CTI
es_es: CTI última actividad del cliente
fr_fr: Dernière activité du client CTI
hr: CTI zadnja aktivnost klijenta
it_it: Ultima attività utente su CTI
lt: CTI kliento paskutinis veiksmas
nl_nl: CTI klant laatste activiteit
pl: Ostatnia aktywność klienta CTI
pt_br: Última atividade do cliente CTI
ro_ro: Ultima activitate a clientului CTI
ru: Последняя активность клиента CTI
sr_cyrl_rs: CTI последња активност клијента
sv_se: CTI senaste kundaktivitet
zh_cn: CTI 客户最近一次活动

source: CTI integration
cs: Integrace CTI
es_co: Integración CTI
es_es: Integraciones CTI
fr_fr: Intégration CTI
hr: CTI integracija
it_it: Integrazioni CTI
lt: CTI integracija
nl_nl: CTI integratie
pl: CTI integracja
pt_br: Integração com CTI
ro_ro: Integrare CTI
ru: Интеграция с CTI
sr_cyrl_rs: CTI интеграција
zh_cn: CTI 集成

source: Calendar
cs: Kalendář
de_de: Kalender
es_co: Calendario
es_es: Calendario
fr_fr: Calendrier
hr: Kalendar
it_it: Calendario
lt: Kalendorius
nl_nl: Kalender
pl: Kalendarz
pt_br: Calendário
ru: Календарь
sr_cyrl_rs: Календар
sv_se: Kalender
th: ปฏิทิน
zh_cn: 日历

source: Calendars
cs: Kalendáře
de_de: Kalender
es_co: Calendarios
es_es: Calendarios
fr_fr: Calendriers
hr: Kalendari
it_it: Calendari
lt: Kalendoriai
nl_nl: Kalenders
pl: Kalendarze
pt_br: Calendários
ro_ro: Calendare
ru: Календари
sr_cyrl_rs: Календари
sv_se: Kalendrar
th: ปฏิทิน
zh_cn: 日程

source: Call Settings
cs: Nastavení hovorů
de_de: Anruf-Einstellungen
es_co: Ajustes de Llamada
es_es: Ajustes de llamada
fr_fr: Paramètres d'appel
hr: Postavke poziva
it_it: Impostazioni Chiamata
lt: Skambučių nustatymai
nl_nl: Oproepinstellingen
pl: Ustawienia połączeń
pt_br: Configurações de Chamada
ro_ro: Setări apeluri
ru: Настройки звонков
sr_cyrl_rs: Подешавање позива
sv_se: Samtals-inställningar
th: ตั้งค่าโทร
zh_cn: 来电设置

source: Call from %s
de_de: Anruf von %s
es_es: Llamada de %s
fr_fr: Appel de %s
hr: Poziv od %s
it_it: Chiamata da %s
lt: Skambutis nuo %s
nl_nl: Oproep van %s
pl: Połączenie od %s
pt_br: Chamada de %s
ro_ro: Apel de la %s
ru: Звонок от %s
sr_cyrl_rs: Позив од %s
sv_se: Samtal från %s
zh_cn: 来自 %s 的电话

source: Call from %s for %s
cs: Hovor od %s pro %s
de_de: Anruf von %s für %s
es_co: Llamar de %s para %s
es_es: Llamada de %s para %s
fr_fr: Appel de %s pour %s
hr: Poziv od %s za %s
it_it: Chiamata da %s per %s
lt: Skambutis iš %s į %s
nl_nl: Oproep van %s voor %s
pl: Połączenie od %s do %s
pt_br: Chamada de %s por %s
ro_ro: Apel de la %s pentru %s
ru: Звонок от %s для %s
sr_cyrl_rs: Позив од %s за %s
sv_se: Samtal från %s för %s
th: โทรจาก %s สำหรับ %s
zh_cn: 从 %s 关于 %s 的来电

source: Callback URL
es_co: URL de devolución de llamada
es_es: URL de devolución de llamada
fr_fr: URL de callback
it_it: URL di richiamata
lt: Atgalinio ryšio URL
pt_br: URL de chamada
ro_ro: URL Callback
ru: URL-адрес обратного вызова (Callback URL)
sr_cyrl_rs: URL за повратне позиве
zh_cn: 授权回调 URL

source: Caller ID of outbound calls can be changed as well.
cs: ID volajícího pro odchozí hovory může být rovněž změněno.
de_de: Zudem können Caller-IDs für ausgehende Anrufe gesetzt werden.
es_co: El identificador de llamadas de las llamadas salientes también se puede cambiar.
es_es: El Caller ID de llamadas salientes también puede ser cambiado.
fr_fr: L'ID de l'émetteur des appels sortants peut également être modifié.
hr: Pozivni ID izlaznih poziva se također može promijeniti.
it_it: Anche l'ID chiamante per le chiamate in uscita può essere modificato.
lt: Taip pat galima pakeisti išeinančių skambučių skambintojo ID.
nl_nl: Ook de Caller ID van uitgaande gesprekken kan worden gewijzigd.
pl: Można również zmienić identyfikator dzwoniącego dla połączeń wychodzących.
pt_br: O identificador de chamadas de saída também pode ser alterado.
ro_ro: ID-ul apelantului pentru apelurile efectuate poate fi schimbat de asemenea.
ru: Caller ID (Идентификатор вызывающего абонента) исходящих вызовов также может быть изменен.
sr_cyrl_rs: ID позиваоца одлазних позива такође може бити измењен.
sv_se: Även caller-id för utgående samtal kan ändras.
th: สามารถเปลี่ยน ID ผู้โทรของการโทรออกได้เช่นกัน
zh_cn: 也可以更改呼出号码的显示。

source: Caller ID to block
cs: ID volajícího k zablokování
de_de: Zu blockierende Caller-ID
es_es: Caller ID para bloquear
fr_fr: ID de l'appelant à bloquer
hr: Blokirani pozivni ID
it_it: ID Chiamante da bloccare
lt: Blokuojami skambintojo ID
nl_nl: Caller ID om te blokkeren
pl: Id dzwoniącego do zablokowania
pt_br: Bloqueio de número (Caller ID)
ro_ro: Blocheaza ID-uri apelant
ru: Caller ID (Идентификатор вызывающего абонента), который нужно заблокировать
sr_cyrl_rs: ID позиваоца за блокирање
sv_se: Caller-id att blockera
th: ID ผู้โทรที่จะบล็อก
zh_cn: 要阻止的来电显示

source: Caller Log Filter
cs: Filtr výpisu volání
de_de: Anrufprotokoll-Filter
es_co: Filtro de registro de llamadas
es_es: Filtro de registro de llamantes
fr_fr: Filtre du journal des appels
hr: Filter liste poziva
it_it: Filtro registro chiamate
lt: Skambintojo žurnalo filtras
nl_nl: Gesprekslogboek
pl: Filtr rejestru rozmówców
pt_br: Filtro do Log de chamadas
ro_ro: Filtru jurnal apeluri
ru: Фильтр журнала звонков
sr_cyrl_rs: Филтер евиденције позива
sv_se: Filter för samtalslogg
th: ตัวกรองบันทึกผู้โทร
zh_cn: 通话记录过滤

source: Caller log
cs: Výpis volání
de_de: Anrufprotokoll
es_co: Registro de llamadas
es_es: Registro de llamantes
fr_fr: Journal des appels
hr: Lista poziva
it_it: Registro chiamate
lt: Skambintojo žurnalas
nl_nl: Oproeplogboek
pl: Logi połączeń
pt_br: Log de chamadas
ro_ro: Jurnal apeluri
ru: Журнал звонков
sr_cyrl_rs: Евиденција позива
sv_se: Samtalslogg
th: บันทึกผู้โทร
zh_cn: 通聯記錄

source: Camera
cs: Kamera
de_de: Kamera
es_co: Cámara
es_es: Cámara
fr_fr: Caméra
hr: Kamera
it_it: Fotocamera
lt: Kamera
pl: Kamera
pt_br: Câmera
ro_ro: Cameră
ru: Камера
sr_cyrl_rs: Камера
sv_se: Kamera
th: กล้อง
zh_cn: 摄像头

source: Can be in any CSS color format.
cs: Může být jakémkoli CSS formátu barev.
de_de: Kann jegliche CSS-Farbe sein.
es_co: Puede estar en cualquier formato de color CSS.
es_es: Puede estar en cualquier formato de color CSS.
fr_fr: Peut être dans tout format de couleur CSS.
hr: Može biti u bilo kojem CSS formatu boja.
it_it: Può essere in qualsiasi formato di colore CSS.
lt: Gali būti bet kokio CSS spalvų formato.
nl_nl: Kan in ieder CSS-kleurformaat zijn.
pl: Może być w dowolnym formacie kolorów CSS.
pt_br: Pode ser qualquer formato de cor CSS.
ro_ro: Poate fi în orice format de culoare CSS.
ru: Может быть в любом CSS формате цвета.
sr_cyrl_rs: Може бити у било ком CSS формату боја.
sv_se: Kan vara i ett CSS färgformat.
th: สามารถอยู่ในรูปแบบสี CSS ใดก็ได้
zh_cn: 可以是任何CSS颜色格式。

source: Can't create user!
cs: Nelze vytvořit uživatele!
de_de: Kann Benutzer nicht erstellen!
es_co: ¡No se puede crear un usuario!
es_es: ¡No se puede crear usuario!
fr_fr: Impossible de créer l'utilisateur !
hr: Nije moguće stvoriti korisnika!
it_it: Impossibile creare l'utente!
lt: Nepavyko sukurti naudotojo!
nl_nl: Kan gebruiker niet aanmaken!
pl: Nie można utworzyć użytkownika!
pt_br: Não foi possível criar o usuário!
ro_ro: Nu pot crea utilizatorul!
ru: Не удается создать пользователя!
sr_cyrl_rs: Није било могуће додати корисника!
sv_se: Kan inte skapa användare!
th: ไม่สามารถสร้างยูสเซอร์ด้วย!
zh_cn: 不能创建用户！

source: Can't delete, object has references.
cs: Nelze smazat, objekt má návaznosti.
de_de: Löschen nicht möglich, das Objekt hat Referenzen.
es_co: No se puede eliminar, el objeto tiene referencias.
es_es: No se puede borrar, el objeto tiene referencias.
fr_fr: Suppression impossible, l'objet à des références.
hr: Nije moguće izbrisati, objekt sadrži reference.
it_it: Impossibile eliminare, l'oggetto ha dei collegamenti.
lt: Negalima ištrinti, objektas yra paminėtas kitur.
nl_nl: Kan niet verwijderen, object wordt nog gerefereerd.
pl: Nie można usunąć, obiekt ma odniesienia.
pt_br: Impossível deletar. O objeto tem referências.
ro_ro: Nu se poate șterge, obiectul are referințe.
ru: Невозможно удалить, объект имеет ссылки.
sr_cyrl_rs: Није било могуће обрисати, објекат има референце.
sv_se: Kan inte radera objektet då det har referenser.
th: ลบไม่ได้ วัตถุมีการอ้างอิง
zh_cn: 不能删除，对象有引用。

source: Can't find User for Token
cs: Uživatel tokenu nebyl nalezen
de_de: Benutzer zu Token nicht gefunden
es_co: No se puede encontrar el usuario para el token
es_es: No se puede encontrar el Usuario para el Token
fr_fr: Utilisateur du Jeton introuvable
hr: Nije moguće pronaći korisnika za token
it_it: Impossibile trovare un utente per il token
lt: Nepavyko rastu naudotojo arba žetono
nl_nl: Gebruiker van Toker kan niet gevonden worden
pl: Nie można znaleźć użytkownika dla tokena
pt_br: Usuário não encontrado para este token
ro_ro: Nu pot găsi un utilizator pentru token-ul folosit
ru: Не удается найти пользователя для токена
sr_cyrl_rs: Није било могуће пронађи корисника на основу кључа
sv_se: Hittar inte användaren för token
th: ไม่พบผู้ใช้สำหรับโทเค็น
zh_cn: 不能找到用户Token

source: Can't update password, your entered passwords do not match. Please try again.
de_de: Passwortaktualisierung nicht möglich - die angegebenen Kennwörter stimmen nicht überein. Bitte versuchen Sie es erneut.
es_es: No se puede actualizar la contraseña, las contraseñas introducidas no son iguales. ¡Por favor, inténtalo de nuevo!
fr_fr: Impossible de mettre à jour le mot de passe : les mots de passe ne sont pas identiques. Merci d'essayer à nouveau.
hr: Nije moguće ažurirati lozinku, Vaše unesene lozinke se ne podudaraju. Pokušajte ponovno.
it_it: Impossibile aggiornare la password, quelle inserite non corrispondono. Riprova.
lt: Nepavyko atnaujinti slaptažio. Įvesti slaptažodžiai nesutampa. Bandykite dar kartą.
nl_nl: Kan wachtwoord niet bijwerken, de ingevulde wachtwoorden komen niet overeen. Probeer opnieuw.
pl: Nie można zaktualizować hasła, wprowadzone hasła nie pasują. Proszę spróbuj ponownie.
pt_br: Não é possível atualizar a senha, as senhas inseridas não correspondem. Por favor, tente novamente.
ro_ro: Nu se poate actualiza parola, parolele introduse nu se potrivesc. Te rog să încerci din nou.
ru: Не удается обновить пароль, введенные Вами пароли не совпадают. Пожалуйста, повторите попытку.
sr_cyrl_rs: Није било могуће освежити лозинку, унете лозинке се не подударају. Молимо покушајте поново.
sv_se: Lösenordsuppdatering misslyckades, de angivna lösenorden matchar inte. Försök igen.
zh_cn: 无法更新密码，您输入的密码错误。请再试一次。

source: Cancel
cs: Storno
de_de: Abbrechen
es_co: Cancelar
es_es: Cancelar
fr_fr: Annuler
hr: Odustani
it_it: Annulla
lt: Atšaukti
nl_nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ro_ro: Anulează
ru: Отмена
sr_cyrl_rs: Откажи
sv_se: Avbryt
th: ยกเลิก
zh_cn: 取消

source: Cancel & Go Back
cs: Zrušit a jít zpět
de_de: Abbrechen & Zurück
es_co: Cancelar & Regresar
es_es: Cancelar y Volver atrás
fr_fr: Annuler & revenir en arrière
hr: Odustani i povratak natrag
it_it: Annulla e chiudi
lt: Atšaukti ir algal
nl_nl: Annuleer & ga terug
pl: Anuluj i Wróć
pt_br: Cancelar e voltar
ro_ro: Anulează și întoarce-te
ru: Отмена и возврат
sr_cyrl_rs: Откажи и иди назад
sv_se: Avbryt & Gå tillbaka
th: ยกเลิก & ย้อนกลับ
zh_cn: 取消并返回

source: Cancel & Sign Out
de_de: Abbrechen & abmelden
es_es: Cancelar & Cerrar Sesión
fr_fr: Annuler & se déconnecter
hr: Odustani & odjavi se
it_it: Annulla ed esci
lt: Atšaukti ir atsijungti
nl_nl: Annuleren & uitloggen
pt_br: Cancelar e Sair
ro_ro: Anulează și deconectează-te
ru: Отменить и выйти
sr_cyrl_rs: Откажи и одјави се
sv_se: Avbryt & Logga ut
zh_cn: 取消并退出
