Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: You can no longer see the role.
cs: Nyní už nemůžete vidět roli.
de_de: Sie können die Rolle nicht mehr einsehen.
es_es: Usted no puede continuar visualizando el rol.
fr_fr: Vous ne pouvez plus voir le rôle.
hr: Više ne možete vidjeti ulogu.
it_it: Non puoi più vedere il ruolo.
lt: Nebegalite matyti šios rolės.
nl_nl: Je kunt de organisatie niet meer zien.
pl: Nie można już zobaczyć tej roli.
pt_br: Você não pode mais ver a função.
ro_ro: Nu mai poți vedea rolul.
ru: Вы больше не можете видеть эту роль.
sr_cyrl_rs: Више немате приступ улози.
sv_se: Du kan inte längre se rollen.
zh_cn: 您再也看不到角色了。

source: You can no longer see the ticket.
cs: Již nemůžete zobrazit tento ticket.
de_de: Sie können das Ticket nicht mehr einsehen.
es_es: Usted no puede continuar visualizando el ticket.
fr_fr: Vous ne pouvez plus voir le ticket.
hr: Više ne možete vidjeti ticket.
it_it: Non puoi più vedere il ticket.
lt: Nebegalite matyti šios trikties.
nl_nl: Je kunt het ticket niet meer zien.
pl: Nie można już zobaczyć tego zgłoszenia.
pt_br: Você não pode mais ver o ticket.
ro_ro: Nu mai poți vedea tichetul.
ru: Вы больше не можете просматривать заявку.
sr_cyrl_rs: Више немате приступ тикету.
sv_se: Du kan inte längre se ärendet.

source: You can no longer see the user.
cs: Nyní už nemůžete vidět uživatele.
de_de: Sie können den Benutzer nicht mehr einsehen.
es_es: Usted no puede continuar visualizando el usuario.
fr_fr: Vous ne pouvez plus voir l'utilisateur.
hr: Više ne možete vidjeti korisnika.
it_it: Non puoi più vedere l'utente.
lt: Nebegalite matyti šio naudotojo.
nl_nl: Je kunt de gebruiker niet meer zien.
pl: Nie można już zobaczyć tego użytkownika.
pt_br: Você não pode mais ver o usuário.
ro_ro: Nu mai poți vedea utilizatorul.
ru: Вы больше не можете видеть пользователя.
sr_cyrl_rs: Више немате приступ кориснику.
sv_se: Du kan inte längre se användaren.
zh_cn: 您无法再看到用户。

source: You can open the Keyboard Shortcuts dialog here and view the new and improved layout, or revert to the old one if you prefer it.
de_de: Sie können das Dialogfeld "Tastaturkürzel" hier öffnen und das neue und verbesserte Layout ansehen oder zum alten Layout zurückkehren, wenn Sie dieses bevorzugen.
es_es: Aquí puede abrir el cuadro de diálogo Métodos abreviados de teclado y ver la nueva disposición mejorada, o volver a la antigua si la prefiere.
fr_fr: Vous pouvez ouvrir la boîte de dialogue Raccourcis clavier ici et afficher la nouvelle disposition améliorée, ou revenir à l'ancienne si vous le préférez.
hr: Ovdje možete otvoriti dijaloški okvir tipkovničkih prečaca i pogledati novi i poboljšani izgled ili se vratiti na stari, ako ga preferirate.
it_it: Puoi aprire qui la finestra Scorciatoie da tastiera e visualizzare il layout nuovo e migliorato, oppure tornare a quello vecchio se lo preferisci.
lt: Čia galite atidaryti sparčiųjų klavišų dialogą ir peržiūrėti naująjį patobulintą išdėstymą arba atstatyti į senąjį.
pl: Możesz tutaj otworzyć okno dialogowe Skróty klawiszowe i zobaczyć nowy, ulepszony układ, lub wrócić do starego, jeśli wolisz.
pt_br: Você pode abrir o diálogo de Atalhos do Teclado aqui e visualizar o layout novo e melhorado, ou voltar para o antigo, se preferir.
ru: Здесь Вы можете открыть диалоговое окно "Горячие клавиши" и посмотреть на новую и улучшенную раскладку, или вернуться к старой, если она вам больше нравится.
sr_cyrl_rs: Овде можете отворити дијалог пречица на тастатури и прегледати нови и побољшани распоред, или се вратити на стари уколико желите.
sv_se: Du kan öppna dialogrutan för tangentbordsgenvägar här och se den nya och förbättrade layouten, eller återgå till den gamla om du föredrar det.

source: You can provide different versions of your knowledge base for different locales. Add a language below, then select it in the Knowledge Base Editor to add your translations.
cs: Svou Znalostní bázi můžete publikovat v různých národních prostředích. Níže přidejte jazyk a překlady pak uložíte jeho následnou volbou v editoru Znalostní báze.
de_de: Sie können verschiedene Versionen Ihrer Knowledge Base für verschiedene Sprachumgebungen bereitstellen. Fügen Sie unten eine Sprache hinzu und wählen Sie diese dann im Knowledge Base Editor aus, um Ihre Übersetzungen hinzuzufügen.
es_co: Puede proporcionar diferentes versiones de su base de conocimiento para diferentes lugares. Agregue un idioma a continuación, luego selecciónelo en el Editor de la base de conocimientos para agregar sus traducciones.
es_es: Puede proporcionar diferentes versiones de su base de conocimientos para diferentes idiomas. Agregue un idioma a continuación, luego selecciónelo en el Editor de la Base de Conocimientos para agregar sus traducciones.
fr_fr: Vous pouvez fournir différentes versions de votre base de connaissances pour différentes langues. Ajoutez une langue ci-dessous, puis sélectionnez-la dans l'éditeur de base de connaissances pour ajouter vos traductions.
hr: Možete pripremiti različite verzije svoje baze podataka za različite regionalne sheme. Dodajte jezik u nastavku, a zatim ga odaberite u uređivaču baze podataka da biste dodali prijevode.
it_it: Puoi fornire versioni differenti della tua base di conoscenza per diverse lingue. Aggiungi una lingua di seguito, quindi selezionala nell'editor della base di conoscenza per aggiungere le tue traduzioni.
lt: Galite pateikti skirtingas žinių bazės versijas skirtingoms lokalėms. Pridėkite kalbą čia, o po to galėsite ją pasirinkti žinių bazės redagatoriuje ir pridėti vertimą.
nl_nl: Je kunt verschillende versies van de kennisbank voor verschillende landen aanbieden. Voeg hieronder een taal toe en selecteer deze in de Kennisbank Editor om uw vertalingen toe te voegen.
pl: Możesz podać różne wersje bazy wiedzy dla różnych lokalizacji. Dodaj język poniżej, a następnie wybierz go w edytorze bazy wiedzy, aby dodać swoje tłumaczenia.
pt_br: Você pode fornecer versões diferentes de sua base de conhecimento para diferentes localidades. Adicione um idioma abaixo e selecione-o no Editor da Base de Conhecimento para adicionar suas traduções.
ro_ro: Poți oferi versiuni diferite ale bazei de cunoștințe pentru localizări diferite. Adaugă o limbă mai jos, apoi selecteaz-o în Editorul Bazei de Cunoștințe pentru a adăuga traducerile tale.
ru: Вы можете предоставить разные версии базы знаний для разных языков. Добавьте язык ниже, затем выберите его в Редакторе базы знаний, чтобы добавить свои переводы.
sr_cyrl_rs: Можете припремити различите верзије ваше базе знања за различите локале. Додајте језик испод, затим га изаберите у едитору базе знања за додавање ваших превода.
sv_se: Du kan tillhandahålla olika versioner av din kunskapsbas för olika språk. Lägg till ett språk nedan och välj det sedan i Kunskapsbasens Editor för att lägga till dina översättningar.
th: คุณสามารถจัดเตรียมศูนย์การเรียนรู้มูลเวอร์ชันต่างๆ ของคุณสำหรับสถานที่ต่างๆ เพิ่มภาษาด้านล่าง จากนั้นเลือกภาษานั้นในตัวแก้ไขศูนย์การเรียนรู้เพื่อเพิ่มการแปลของคุณ
zh_cn: 您可以為不同的語言環境提供不同版本的知識庫。在下面新增一種語言，然後在知識庫編輯器中選擇它以新增翻譯

source: You can request your password
cs: Vaše heslo si vyžádajte
de_de: Beantragen eines neuen Passworts
es_co: Puedes solicitar tu contraseña
es_es: Puede solicitar su contraseña
fr_fr: Vous pouvez demander votre mot de passe
hr: Zatražite novu lozinku
it_it: Puoi richiedere la tua password
lt: Galite paprašyti slaptažodžio
nl_nl: Je kunt jouw wachtwoord aanvragen
pl: Możesz poprosić o swoje hasło
pt_br: Você pode solicitar sua senha
ro_ro: Poți solicita parola ta
ru: Вы можете запросить пароль
sr_cyrl_rs: Можете затражити вашу лозинку
sv_se: Du kan få ditt lösenord
th: คุณสามารถขอรหัสผ่านของคุณ
zh_cn: 您可以尝试通过邮件重设密码

source: You can request your password here.
de_de: Sie können Ihr Passwort hier anfordern.
es_es: Puede solicitar su contraseña aquí.
fr_fr: Vous pouvez demander votre mot de passe ici.
hr: Ovdje možete zatražiti svoju lozinku.
it_it: Puoi richiedere la tua password qui.
lt: Galite paprašyti slaptažodžio čia.
nl_nl: Jij kunt je wachtwoord hier aanvragen.
pl: Tutaj możesz poprosić o swoje hasło.
pt_br: Você pode solicitar sua senha aqui.
ro_ro: Poți solicita parola ta aici.
ru: Вы можете запросить свой пароль здесь.
sr_cyrl_rs: Можете затражити вашу лозинку овде.
sv_se: Du kan beställa ditt lösenord här.

source: You can switch between the following backends for new attachments even on a system that is already in production without any loss of data.
de_de: Sie können zwischen den folgenden Backends für neue Anhänge ohne Datenverlust wechseln, auch auf einem System, das bereits in Produktion ist.
es_es: Puede cambiar entre los siguientes backends para nuevos adjuntos incluso en un sistema que ya esté en producción sin pérdida de datos.
fr_fr: Vous pouvez basculer entre les backends suivants pour les nouvelles pièces jointes, même sur un système déjà en production, sans aucune perte de données.
hr: Možete se prebacivati između sljedećih pozadinskih sustava za nove privitke, čak i na sustavu koji je već produktivan, bez gubitka podataka.
it_it: Puoi cambiare tra questi backend per i nuovi allegati anche su un sistema che è già in produzione, senza perdita di dati.
lt: Galite persijungti tarp šių valdiklių savo prisegtukams (net jei sistema jau naudojama) neprarasdami jokių duomenų.
nl_nl: Je kunt schakelen tussen de volgende backends voor nieuwe bijlagen, zelfs op een systeem dat al in productie is, zonder gegevensverlies.
pl: Możesz przełączać się między zapleczami dla nowych załączników nawet w systemie, który jest już w fazie produkcyjnej, bez utraty danych.
pt_br: Você pode alternar entre os seguintes backends para novos anexos mesmo em um sistema que já está em produção sem qualquer perda de dados.
ro_ro: Aveți posibilitatea să comutați între următoarele backend-uri pentru atașamente noi, chiar și pe un sistem care este deja în producție, fără pierderi de date.
ru: Вы можете переключаться между следующими серверными частями для новых вложений даже в уже работающей системе без потери данных.
sr_cyrl_rs: Можете се пребацити између следећих позадинских модуле нових прилога чак и на систему који је већ у продукцији без било каквог губитка података.
sv_se: Du kan även växla mellan följande backends för nya bilagor på ett system som redan är i produktion utan att data förloras.

source: You can use the following script to post the data to %s.
cs: Můžete využít následující skript pro zaslání dat do %s.
de_de: Das folgende Skript kann zur Datenübermittlung an %s verwendet werden.
es_co: Puede usar el siguiente script para publicar los datos en %s.
es_es: Puede usar la siguiente secuencia de comandos para publicar los datos en% s.
fr_fr: Vous pouvez utiliser le script suivant pour envoyer les données à %s.
hr: Možete koristiti sljedeću skriptu za slanje podataka %s.
it_it: Puoi utlizzare lo script seguente per inviare i dati in %s.
lt: Galite naudoti šį skriptą, kad nusiųstumėte duomenis į %s.
nl_nl: Je kunt het volgende script gebruiken om de gegevens in %s te plaatsen.
pl: Możesz użyć poniższego skryptu, aby wysłać dane do %s.
pt_br: Você pode usar o seguinte script para publicar os dados em% s.
ro_ro: Poți folosi script-ul următor pentru a trimite date la %s.
ru: Вы можете ипользовать следующий скрипт чтобы разместить данные в %s.
sr_cyrl_rs: Можете користити следећу скрипту за слање података %s.
sv_se: Du kan använda följande skript för att posta data till %s.
th: สามารถใช้สคริปต์ต่อไปนี้เพื่อโพสต์ข้อมูลไปยัง %s
zh_cn: 您可以使用以下 Script腳本將數據發佈到 ％s

source: You currently don't have any tickets.
cs: Aktuálně nemáte žádné tickety.
de_de: Sie haben zur Zeit keine Tickets.
es_co: Actualmente no tienes ninguna entrada.
es_es: No tiene tickets en la actualidad.
fr_fr: Vous n'avez actuellement aucun ticket.
hr: Trenutno nemate nijedan ticket.
it_it: Non hai ticket al momento.
lt: Šiuo metu neturite jokių trikčių.
nl_nl: Je hebt momenteel geen tickets.
pl: Aktualnie nie masz żadnych zgłoszeń.
pt_br: No momento, você não tem nenhum ticket.
ro_ro: Momentan nu ai nici un tichet.
ru: В настоящее время у Вас нет заявок.
sr_cyrl_rs: Тренутно немате ниједан тикет.
sv_se: Du har för närvarande inga ärenden.
th: ขณะนี้ไม่มี Ticket ใด ๆ
zh_cn: 您目前没有任何门票。

source: You disabled the expert mode. This will downgrade all expert conditions and can lead to data loss in your condition attributes. Please check your conditions before saving.
cs: Vypnuli jste expertní mód. Toto nastavení způsobí zrušení všech expertních podmínek a může vést ke ztrátě atributů ve vašich podmínkách. Prosím, zkontrolujte vaše podmínky před uložením.
de_de: Sie haben den Expertenmodus deaktiviert. Das wird alle Experten-Bedingungen herunterstufen und kann zu Datenverlust in den Bedingungs-Einstellungen führen. Bitte prüfen Sie Ihre Bedingungen vor dem Speichern.
es_es: Ha deshabilitado el modo experto. Esto reducirá el nivel de todas las condiciones de modo experto y puede acarrear pérdidas de datos en sus atributos de condiciones. Compruebe sus condiciones antes de guardar.
fr_fr: Vous avez désactivé le mode expert. Cela va rétrograder toutes les conditions expertes et peut conduire à des pertes de données dans vos conditions. Veuillez vérifier vos conditions avant de sauvegarder.
hr: Deaktivirali ste napredne uvjete. To će ukloniti sve napredne uvjete i može dovesti do gubitka podataka u vašim atributima uvjeta. Prije spremanja provjerite svoje uvjete.
it_it: Hai disabilitato la modalità esperto. Questa azione porterà a semplificare le condizioni avanzate e potrebbe aver portato alla perdita di attributi per le condizioni esistenti. Per favore verifica prima di salvare.
lt: Jūs išjungėte eksperto režimą. Tai supaprastins visas ekspertines sąlygas. Dalis sąlygų gali būti prarasta. Peržiūrėkite sąlygas prieš išsaugodami.
nl_nl: Je hebt de expertmodus uitgeschakeld. Dit zal alle expertcondities downgraden en kan leiden tot gegevensverlies in de attributen. Controleer de attributen voordat je opslaat.
pl: Wyłączyłeś tryb eksperta. Spowoduje to obniżenie wszystkich warunków eksperckich i może doprowadzić do utraty danych w atrybutach warunków. Przed zapisaniem sprawdź swoje warunki.
pt_br: Você desativou o modo especialista. Isso reduzirá todas as condições do especialista e pode levar à perda de dados em seus atributos de condição. Por favor, verifique suas condições antes de salvar.
ro_ro: Ai dezactivat modul expert. Acest lucru va retrograda toate condițiile expert și poate duce la pierderea de date în atributele tale de condiție. Te rugăm să verifici condițiile înainte de a salva.
ru: Вы отключили режим эксперта. Это приведет к понижению рейтинга всех экспертных условий и может привести к потере данных в атрибутах условий. Пожалуйста, проверьте условия перед сохранением.
sr_cyrl_rs: Искључили сте стручни режим. Ово ће уназадити све стручне услове и може довести до губитка података у атрибутима ваших услова. Молимо проверите своје услове пре снимања.
sv_se: Du har inaktiverat expertläget. Detta kommer att nedgradera alla expertvillkor och kan leda till dataförlust i dina villkorsattribut. Kontrollera dina villkor innan du sparar.
zh_cn: 您禁用了专家模式。这将降低所有专家条件，并可能导致您的状况属性中的数据丢失。保存之前，请检查您的条件。

source: You do not have administrator permission.
cs: Nemáte oprávnění správce.
de_de: Sie haben keine Administrator-Berechtigung.
es_es: No tiene permisos de administrador.
fr_fr: Vous n'avez pas les permissions administrateur.
hr: Nemate administratorske ovlasti.
it_it: Non hai i privilegi di amministratore.
lt: Neturite administratoriaus prieigos.
nl_nl: Je hebt geen beheerdersrechten.
pl: Nie masz uprawnień administratora.
pt_br: Você não tem permissão de administrador.
ro_ro: Nu ai dreptul de administrator.
ru: У Вас нет прав администратора.
sr_cyrl_rs: Немате администраторске дозволе.
sv_se: Du har inte administratörsbehörighet.
th: ผู้ใช้อย่างน้อยหนึ่งรายต้องมีสิทธิ์ของผู้ดูแลระบบ

source: You don't have the necessary permissions to access this page.
cs: Pro přístup k této stránce nemáte potřebná oprávnění.
de_de: Sie besitzen nicht die notwendigen Berechtigungen, um diese Seite aufzurufen.
es_es: No tiene los permisos necesarios para acceder a esta página.
fr_fr: Vous n'avez pas les autorisations nécessaires pour accéder à cette page.
hr: Nemate potrebne dozvole za pristup ovoj stranici.
it_it: Non hai i permessi necessari per accedere a questa pagina.
lt: Neturite prieigos prie šio puslapio.
nl_nl: Je hebt niet de vereiste permissies om deze pagina te bekijken.
pl: Nie masz niezbędnych uprawnień, aby uzyskać dostęp do tej strony.
pt_br: Você não tem as permissões necessárias para acessar esta página.
ro_ro: Nu ai drepturile necesare pentru a accesa această pagină.
ru: У Вас нет необходимых разрешений для доступа к этой странице.
sr_cyrl_rs: Немате довољно дозвола за приступ овој страни.
sv_se: Du har inte de nödvändiga behörigheterna för att komma åt den här sidan.
th: ไม่มีสิทธิ์ที่จำเป็นในการเข้าถึงหน้านี้
zh_cn: 您没有必要的访问此页面的权限。

source: You have a 24 hour window to send WhatsApp messages in this conversation. The customer service window closes %s.
de_de: Sie haben ein Zeitfenster von 24 Stunden, um WhatsApp-Nachrichten in dieser Unterhaltung zu senden. Das Zeitfenster für den Kundenservice schließt %s.
es_es: Tienes un plazo de 24 horas para enviar mensajes de WhatsApp en esta conversación. La ventana de atención al cliente se cierra %s.
fr_fr: Vous disposez d'une durée de 24 heures pour envoyer des messages WhatsApp dans cette conversation. La session de discussion se terminera %s.
hr: Imate 24 sata za slanje WhatsApp poruka u ovom razgovoru. Rok korisničke podrške se zatvara u %s.
it_it: Hai una finestra di 24 ore per inviare messaggi WhatsApp in questa conversazione. Lo sportello del servizio clienti chiude alle %s.
lt: Turite 24 valandas siųsti WhatsApp žinutes šiame pokalbyje. Kliento aptarnavimo langas užsidarys %s.
nl_nl: Jij hebt 24 uur de tijd om WhatsApp-berichten te versturen in dit gesprek. Het venster van de klantenservice sluit %s.
pl: Masz 24 godziny na wysłanie wiadomości WhatsApp w tej konwersacji. Okno obsługi klienta zamyka się %s.
pt_br: Você tem uma janela de 24 horas para enviar mensagens pelo WhatsApp nesta conversa. A janela de atendimento ao cliente se encerra em %s.
ro_ro: Ai o fereastră de 24 de ore pentru a trimite mesaje WhatsApp în această conversație. Fereastra de servicii pentru clienți se închide în %s.
ru: У вас есть 24 часа, чтобы отправить сообщения WhatsApp в этом разговоре. Окно обслуживания клиентов закрывается %s.
sr_cyrl_rs: Имате 24-часовни временски оквир за слање WhatsApp порука у овом разговору. Време истиче %s.
sv_se: Du har 24 timmar på dig att skicka WhatsApp-meddelanden i den här konversationen. Kundtjänstfönstret stänger %s.
zh_cn: 您有一个24小时的窗口在此对话中发送WhatsApp消息。客户服务窗口关闭％s。

source: You have exceeded the character limit by %s
cs: Překročili jste maximální limit znaků o %s
de_de: Sie haben das zulässige Zeichenlimit von %s überschritten
es_es: Ha excedido el límite de longitud en %s caracteres
fr_fr: Vous avez dépassé la limite de caractères de %s
hr: Prekoračili ste ograničenje broja znakova za %s
it_it: Hai superato il limite di caratteri di %s
lt: Viršijote simbolių limitą %s simboliais
nl_nl: Je hebt de tekenlimiet overschreden met %s
pl: Przekroczyłeś limit znaków o %s
pt_br: Você excedeu o limite de caracteres em %s
ro_ro: Ai depășit limita de caractere cu %s
ru: Вы превысили лимит символов на %s
sr_cyrl_rs: Прекорачили сте дозвољени број знакова за %s
sv_se: Du har överskridit teckengränsen med %s
zh_cn: 您已经超过了％s的角色限制

source: You have insufficient permissions to mention other users.
de_de: Sie haben nicht genügend Berechtigungen, um andere Benutzer zu erwähnen.
es_es: No tienes permisos suficientes para mencionar a otros usuarios.
fr_fr: Vous n'avez pas les droits suffisants pour mentionner d'autres utilisateurs.
hr: Nemate dovoljno ovlasti za spominjanje drugih korisnika.
it_it: Non hai permessi sufficienti per menzionare altri utenti.
lt: Neturite leidimų paminėti kitus naudotojus.
nl_nl: Je hebt onvoldoende rechten om andere gebruikers te vermelden.
pl: Nie masz wystarczających uprawnień, aby wspomnieć innych użytkowników.
pt_br: Você não possui permissões suficientes para mencionar outros usuários.
ro_ro: Ai drepturi insuficiente pentru a menționa alți utilizatori.
ru: Вы не имеете достаточных прав для упоминания других пользователей.
sr_cyrl_rs: Немате одговарајуће дозволе за помињање других корисника.
sv_se: Du har inte tillräckliga behörigheter för att nämna andra användare.
zh_cn: 您没有足够的权限来提及其他用户。

source: You have insufficient rights to view this object.
de_de: Sie haben nicht genug Rechte um dieses Objekt anzuzeigen.
es_es: No tiene derechos suficientes para ver este objeto.
fr_fr: Vous n'avez pas les droits suffisants pour voir cet objet.
ru: Вы не имеете достаточных прав для просмотра этого объекта.
sr_cyrl_rs: Немате дозволу за приступ овом објекту.
sv_se: Du har inte tillräckliga rättigheter för att se detta objekt.

source: You have insufficient rights to view this organization.
cs: Nemáte dostatečná práva pro zobrazení této organizace.
de_de: Sie haben nicht genug Rechte um diese Organisation anzuzeigen.
es_es: No tiene derechos suficientes para ver esta organización.
fr_fr: Vous n'avez pas les droits suffisants pour voir cette organisation.
hr: Žao nam je, ali nemate dovoljno ovlasti za pristup ovoj organizaciji.
it_it: Non hai permessi sufficienti per visualizzare questa organizzazione.
lt: Neturite prieigos prie šios organizacijos.
nl_nl: Je hebt niet genoeg rechten om deze organisatie te bekijken.
pl: Nie masz wystarczających uprawnień, aby wyświetlić tę organizację.
pt_br: Você não tem direitos suficientes para ver esta organização.
ro_ro: Ai drepturi insuficiente pentru vizualiza această organizație.
ru: Вы не имеете достаточных прав для просмотра этой организации.
sr_cyrl_rs: Немате дозволу за приступ овој организацији.
sv_se: Du har inte tillräckliga rättigheter för att se denna organisation.
zh_cn: 您没有足够的权利来查看该组织。

source: You have insufficient rights to view this ticket.
cs: Nemáte dostatečná oprávnění pro prohlížení tohoto ticketu.
de_de: Sie haben nicht genug Rechte um dieses Ticket anzuzeigen.
es_es: No tiene derechos suficientes para ver este ticket.
fr_fr: Vous n'avez pas les droits suffisants pour voir ce ticket.
hr: Žao nam je, ali nemate dovoljno ovlasti za pristup ovom ticketu.
it_it: Non hai permessi sufficienti per visualizzare questo ticket.
lt: Neturite prieigos peržiūrėti šią triktį.
nl_nl: Je hebt niet genoeg rechten om dit ticket te bekijken.
pl: Nie masz wystarczających uprawnień, aby wyświetlić te zgłoszenie.
pt_br: Você não tem direitos suficientes para visualizar este ticket.
ro_ro: Ai drepturi insuficiente pentru vizualiza acest tichet.
ru: Вы не имеете достаточных прав для просмотра этой заявки.
sr_cyrl_rs: Немате дозволу за приступ овом тикету.
sv_se: Du har inte tillräckliga rättigheter för att se detta ärende.
zh_cn: 您没有足够的权利来查看这张票。
