Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: A ticket's priority is simply a ranking of how urgent or important it is. Different priorities allow you to see the importance of your tickets better.
de_de: Die Priorität eines Tickets entspricht einer Kategorisierung nach Dringlichkeit oder Wichtigkeit. Unterschiedliche Prioritäten ermöglichen es Ihnen, die Wichtigkeit Ihrer Anfragen festzulegen.
es_es: La prioridad de un caso es simplemente un indicador de urgencia o importancia. Diferentes prioridades permiten ver mejor la importancia de los casos.
fr_fr: La priorité d'un ticket est simplement un classement de son degré d'urgence ou d'importance. Avoir différentes priorités permet de mieux visualiser l'importance des tickets.
hr: Prioritet ticketa je jednostavno rangiranje koliko je hitan ili važan. Različiti prioriteti omogućuju Vam da bolje odredite važnost svojih ticketa.
it_it: La priorità di un ticket è semplicemente una classifica di quanto sia urgente o importante. Le diverse priorità consentono di visualizzare meglio l'importanza dei ticket.
lt: Trikties prioritetas yra įvertinimas kiek ji skubi ar svarbi. Skirtingi prioritetai leidžia greičiau pastebėti trikties svarbumą.
nl_nl: De prioriteit van een ticket is een rangschikking van hoe urgent of belangrijk het is. Verschillende prioriteiten zorgen ervoor dat je het belang van jouw tickets beter kunt zien.
pl: Priorytet zgłoszenia to po prostu ranking tego, jak jest ono pilne lub ważne. Różne priorytety pozwalają Ci lepiej ocenić ważność zgłoszeń.
pt_br: Um ticket tem sua prioridade definida como um ranking de quão urgente ou importante ele é. Diferentes prioridades permitem que você compreenda melhor a importância dos seus tickets.
ro_ro: Prioritatea unui tichet este pur și simplu o clasificare a cât de urgent sau important este acesta. Prioritățile diferite îți permit să vezi mai bine importanța tichetelor tale.
ru: Приоритет заявки - это просто показатель того, насколько срочной или важной она является. Различные приоритеты позволяют Вам лучше видеть важность Ваших заявок.
sr_cyrl_rs: Приоритет тикета је једноставно рангирање његове хитности или важности. Различити приоритети вам омогућавају бољи увид у важност ваших тикета.
sv_se: Ett ärendes prioritet är helt enkelt en rangordning av hur brådskande eller viktigt det är. Olika prioriteringar gör att du bättre kan se hur viktiga dina ärenden är.
zh_cn: 机票的优先事项仅仅是对它的紧急或重要性的排名。不同的优先事项使您可以更好地了解门票的重要性。

source: A ticket's state is used to categorize and manage the lifecycle of a ticket or customer inquiry.
de_de: Der Status eines Tickets wird verwendet, um den Lebenszyklus eines Tickets oder einer Kundenanfrage zu kategorisieren und zu verwalten.
es_es: El estado de un caso se usa para categorizar y gestionar el ciclo de vida de un caso o petición de cliente.
fr_fr: L'état d'un ticket est utilisé pour catégoriser et gérer le cycle de vie d'un ticket ou d'une demande client.
hr: Status ticketa se koristi za kategorizaciju i upravljanje životnim ciklusom ticketa ili upita klijenta.
it_it: Lo stato di un ticket viene utilizzato per classificare e gestire il ciclo di vita di un ticket o di una richiesta del cliente.
lt: Trikties būsena naudojama trikties ciklo valdymui ir kategorizavimui.
nl_nl: De status van een ticket wordt gebruikt om de levenscyclus van een ticket of klantaanvraag te categoriseren en te beheren.
pl: Stan zgłoszenia służy do klasyfikowania i zarządzania cyklem życia zgłoszenia lub zapytania klienta.
pt_br: O estado de um ticket é usado para categorizar e gerenciar o ciclo de vida de um ticket ou consulta de cliente.
ro_ro: Starea unui tichet este folosită pentru a categoriza și gestiona ciclul de viață al unui tichet sau al unei solicitări de la client.
ru: Состояние заявки используется для категоризации и управления жизненным циклом заявки или запроса клиента.
sr_cyrl_rs: Стање тикета се користи за категоризацију и управљање животним циклусом тикета или упита клијента.
sv_se: Ett ärendes status används för att kategorisera och hantera livscykeln för ett ärende eller en kundförfrågan.
zh_cn: 票证的状态用于对机票或客户查询的生命周期进行分类和管理。

source: A user is required!
cs: Uživatel je vyžadován!
de_de: Ein Benutzer ist erforderlich!
es_co: Es requerido un usuario!
es_es: Se requiere un usuario!
fr_fr: Un utilisateur est requis !
hr: Potreban je korisnik!
it_it: È richiesto un utente!
lt: Pasirinkite naudotoją!
nl_nl: Een gebruiker is verplicht!
pl: Użytkownik jest wymagany!
pt_br: Um usuário é requerido!
ro_ro: Este necesar un utilizator!
ru: Требуется пользователь!
sr_cyrl_rs: Корисник је обавезан!
sv_se: En användare krävs!
th: ต้องการ User!
zh_cn: 需要一个用户！

source: A webhook can be fired by triggers and schedulers, don't forget to define them!
cs: Webhook může být spuštěn spouštěčem nebo plánovačem, nezapomeňte je nastavit!
de_de: Ein Webhook kann von Triggern und Automatisierungen ausgelöst werden. Vergessen Sie nicht, diese zu definieren!
es_es: Un webhook puede dispararse con disparadores y programas, ¡no olvide definirlos!
fr_fr: Un webhook peut être déclenché par des événements ou par planification, n'oubliez pas de les définir !
hr: Webhook se može poslati triggerima i automatizacijama, ne zaboravite ih prije toga postaviti!
it_it: Un webhook può essere attivato da trigger o pianificazione, non dimenticare di crearli!
lt: Webhook gali būti naudojamas Paleistukuose ir Planiniuose darbuose. Nepamirškite pridėti vieno iš jų!
nl_nl: Een webhook kan worden geactiveerd door triggers en planningsschema, vergeet deze niet te configureren!
pl: Webhook może być uruchamiany przez wyzwalacze i harmonogramy, nie zapomnij ich zdefiniować!
pt_br: Um webhook pode ser acionado por gatilhos e agendadores, não se esqueça de defini-los!
ro_ro: Un webhook poate fi declanșat de trigger-e și programatoare (scheduler), nu uita să le definești!
ru: Веб-перехватчик (webhook) может быть запущен триггерами и планировщиками, не забудьте их определить!
sr_cyrl_rs: Повратни позив се може извршити окидачима или планерима, не заборавите да их дефинишете!
sv_se: En webhook kan initieras av triggers och schemaläggare, kom ihåg att definiera de!
zh_cn: Webhook可以由触发器和调度器触发，不要忘记定义它们！

source: API Key
cs: API klíč
de_de: API-Schlüssel
es_co: API Llave
es_es: Clave API
fr_fr: Clé d'API
hr: API ključ
it_it: Chiave API
lt: API raktas
pl: Klucz API
pt_br: Chave da API
ro_ro: Cheie API
ru: API ключ
sr_cyrl_rs: API кључ
sv_se: API-nyckel

source: API Password Access
cs: API přístup s heslem
de_de: API Kennwortzugang
es_co: API Clave de Acceso
es_es: Contraseña de Acceso a API
fr_fr: Mot de passe d'accès à l'API
hr: API pristupna lozinka
it_it: Password accesso API
lt: API prieiga su slaptažodžiu
pl: Hasło dostępu API
pt_br: Senha de Acesso da API
ro_ro: Autentificare API cu parolă
ru: Пароль доступа к API
sr_cyrl_rs: Приступ API путем лозинке
sv_se: API-lösenordsåtkomst
th: การเข้าถึงรหัสผ่าน API
zh_cn: API 密码访问

source: API Token
fr_fr: Jeton d'API
it_it: Token API
lt: API žetonas
pl: Token API
pt_br: Token da API
ro_ro: Token API
ru: API токен
sr_cyrl_rs: API кључ
th: โทเค็น API

source: API Token Access
cs: API přístup s tokenem
de_de: Zugriff über API-Token
es_co: API Token de acceso
fr_fr: Jeton d'accès API
hr: API pristup tokenom
it_it: Token accesso API
lt: API prieiga su žetonu
pl: Dostęp do tokena API
pt_br: Token de Acesso a API
ro_ro: Autentificare API cu Token
ru: API токен доступа
sr_cyrl_rs: Приступ API путем кључа
sv_se: API-tokenåtkomst
th: เข้าถึงโทเค็น API
zh_cn: API Token 访问

source: API error.
de_de: API-Fehler.
es_es: Error de API.
fr_fr: Erreur API.
hr: API greška.
it_it: Errore API.
lt: API klaida.
pl: Błąd API.
pt_br: Erro na API.
ro_ro: Eroare API.
ru: Ошибка API.
sr_cyrl_rs: API грешка.
sv_se: API fel.
zh_cn: API 错误。

source: API token
fr_fr: jeton d'API
it_it: Token API
lt: API žetonas
pl: Token API
ro_ro: Token API
ru: API токен
sr_cyrl_rs: API кључ
th: โทเค็น API

source: Accept Data Privacy Policy & Acceptable Use Policy
cs: Přijmout Politiku Soukromí dat a Politiku přijatelného užívání
de_de: Datenschutzrichtlinie und Nutzungsbedingungen akzeptieren
es_es: Aceptar Política de Privacidad de Datos & Política de Uso Aceptable
fr_fr: Accepter la Politique des Données Personnelles et les Conditions d'Utilisation
hr: Prihvatite politiku privatnosti podataka i politiku prihvatljive upotrebe
it_it: Accetta la politica di gestione dei dati e la politica di utilizzo
lt: Sutinku su duomenų privatumo ir priimtino naudojimo taisyklėmis
nl_nl: Privacybeleid en gebruiksrichtlijnen aanvaarden
pl: Zaakceptuj Politykę Prywatności Danych i Politykę Dopuszczalnego Użytkowania
pt_br: Aceitar a Política de Privacidade de Dados e Política de Uso Aceitável
ro_ro: Accept Politica de Confidențialitate a Datelor și Politica de Utilizare Acceptabilă
ru: Принять Политику конфиденциальности данных и Политику допустимого использования
sr_cyrl_rs: Прихватите политику приватности података и политику прихватљиве употребе
sv_se: Acceptera dataskydds- och användningspolicyn
zh_cn: 接受数据隐私政策和可接受使用政策

source: Access denied
de_de: Zugang verweigert
es_es: Acceso denegado
fr_fr: Accès refusé
hr: Pristup je odbijen
it_it: Accesso negato
lt: Nėra prieigos
pl: Odmowa dostępu
pt_br: Acesso negado
ro_ro: Acces interzis
ru: Доступ запрещён
sr_cyrl_rs: Недозвољен приступ
sv_se: Åtkomst nekad
zh_cn: 拒绝访问

source: Access the agent chat features.
de_de: Zugriff auf die Chat-Funktionen für Agenten.
es_es: Acceda a las funciones de chat de los agentes.
fr_fr: Accès aux fonctionnalités de chat des agents.
hr: Pristupi postavkama chata za agente.
it_it: Accedi alle funzioni di chat dell'operatore.
lt: Prieiga prie agento pokalbių funkcijų.
nl_nl: Toegang tot de chatfuncties voor behandelaren.
pl: Dostęp do funkcji czatu dla agentów.
pt_br: Acesse os recursos do agente do chat.
ro_ro: Accesează funcțiile de chat ale agentului.
ru: Доступ к функциям чата для агента.
sr_cyrl_rs: Приступ функцији ћаскања оператера.
sv_se: Få tillgång till chattfunktionerna för agenter.
zh_cn: 访问代理聊天功能。

source: Access the agent phone features.
de_de: Zugriff auf die Telefonfunktionen für Agenten.
es_es: Accede a las funciones del teléfono del agente.
fr_fr: Accès aux fonctionnalités de téléphonie de l'agent.
hr: Pristupi postavkama telefona za agente.
it_it: Accedi alle funzioni di telefono dell'operatore.
lt: Prieiga prie agento telefono funkcijų.
nl_nl: Toegang tot de functies van de telefoon voor behandelaren.
pl: Dostęp do funkcji telefonu dla agentów.
pt_br: Acesse os recursos do phone do agente.
ro_ro: Accesează funcțiile de telefon ale agentului.
ru: Доступ к функциям телефонии для агента.
sr_cyrl_rs: Приступ функцији позива оператера.
sv_se: Få tillgång till telefonfunktioner för agent.
zh_cn: 访问代理电话功能。

source: Access the knowledge base editor features.
de_de: Zugriff auf die Bearbeitungs-Funktionen der Knowlege Base.
es_es: Accede a las funciones del editor de la base de conocimientos.
fr_fr: Accédez aux fonctionnalités de l'éditeur de la base de connaissances.
hr: Pristupi postavkama urednika baze podataka.
it_it: Accedi alle funzioni dell'editor del knowledge base.
lt: Prieiga prie Žinių bazės redaktoriaus funkcijų.
nl_nl: Toegang tot de functies van de Kennisbank-editor.
pl: Dostęp do funkcji edytora bazy wiedzy.
pt_br: Acesse os recursos do editor da base de conhecimento.
ro_ro: Accesează funcțiile editorului bazei de cunoștințe.
ru: Доступ к функциям редактора базы знаний.
sr_cyrl_rs: Приступ функцији уредника базе знања.
sv_se: Få tillgång till redigeringsfunktionerna i Kunskapsbanken.
zh_cn: 访问知识库编辑器功能。

source: Access the knowledge base reader features.
de_de: Zugriff auf die Lese-Funktionen der Knowlege Base.
es_es: Accede a las funciones del lector de la base de conocimientos.
fr_fr: Accédez aux fonctionnalités de lecture de la base de connaissances.
hr: Pristupi postavkama čitatelja baze podataka.
it_it: Accedi alle funzioni del lettore del Knowledge Base.
lt: Prieiga prie Žinių bazės skaitytojo funkcijų.
nl_nl: Toegang tot de Kennisbank.
pl: Dostęp do funkcji czytelnika bazy wiedzy.
pt_br: Acesse os recursos do leitor da base de conhecimento.
ro_ro: Accesează funcțiile pentru cititorul bazei de cunoștințe.
ru: Доступ к функциям чтения базы знаний.
sr_cyrl_rs: Приступ функцији читаоца базе знања.
sv_se: Få tillgång till kunskapsbasens läsarfunktioner.
zh_cn: 访问知识库读取器功能。

source: Access the tickets as agent based on group access.
de_de: Zugriff auf Agenten-Tickets basierend auf Gruppenzugriff.
es_es: Acceda a las entradas como agente en función del acceso de grupo.
fr_fr: Accès aux tickets en tant qu'agent en fonction de l'accès du groupe.
hr: Pristupi ticketima kao agent na temelju grupnih ovlasti.
it_it: Accedi ai ticket come operatore in base al gruppo di accesso.
lt: Agento prieiga prie trikčių pagal grupes.
nl_nl: Toegang tot Behandelaar tickets gebaseerd op groepstoegang.
pl: Dostęp do zgłoszeń jako agent na podstawie dostępu do grupy.
pt_br: Acesse os tickets como agente com base no acesso do grupo.
ro_ro: Accesează tichetele ca agent bazat pe regulile de acces ale grupului.
ru: Доступ к заявкам в качестве агента на основе группового доступа.
sr_cyrl_rs: Приступ тикетима као оператер на основу групних дозвола.
sv_se: Få tillgång till ärendena som agent baserat på gruppåtkomst.
zh_cn: 根据所在群组的权限以访问不同的工单。

source: Access tickets as customer.
de_de: Zugriff auf Tickets als Kunde.
es_es: Acceda a las tickets como cliente.
fr_fr: Accéder aux tickets en tant que client.
hr: Pristupi ticketima kao klijent.
it_it: Accedi ai ticket come cliente.
lt: Kliento prieiga prie trikčių.
nl_nl: Toegang tot tickets als klant.
pl: Dostęp do zgłoszeń jako Klient.
pt_br: Acesse os tickets como cliente.
ro_ro: Accesează tichetele ca și client.
ru: Доступ к заявкам как клиент.
sr_cyrl_rs: Приступ тикетима као клијент.
sv_se: Få tillgång till ärenden som kund.
zh_cn: 以客户身份访工单。

source: Access to the chat interface.
de_de: Zugang zur Chat-Schnittstelle.
es_es: Acceso a la interfaz de chat.
fr_fr: Accès à l'interface de chat.
hr: Pristup chat sučelju.
it_it: Accedi all'interfaccia di chat.
lt: Prieiga prie pokalbių sąsajos.
nl_nl: Toegang tot de chat interface.
pl: Dostęp do interfejsu czatu.
pt_br: Acesso à interface de chat.
ro_ro: Accesează interfața de chat.
ru: Доступ к интерфейсу чата.
sr_cyrl_rs: Приступ интерфејсу ћаскања.
sv_se: Tillgång till chattgränssnittet.
zh_cn: 进入聊天界面。

source: Access to the knowledge base interface.
de_de: Zugang zur Schnittstelle der Knowledge Base.
es_es: Acceso a la interfaz de la base de conocimientos.
fr_fr: Accès à l'interface de la base de connaissances.
hr: Pristup sučelju baze podataka.
it_it: Accedi all'interfaccia del knowledge base.
lt: Prieiga prie Žinių bazės sąsajos.
nl_nl: Toegang tot de interface van de kennisbank.
pl: Dostęp do interfejsu bazy wiedzy.
pt_br: Acesso à interface da base de conhecimento.
ro_ro: Accesează interfața bazei de cunoștințe.
ru: Доступ к интерфейсу базы знаний.
sr_cyrl_rs: Приступ интерфејсу базе знања.
sv_se: Tillgång till gränssnittet för kunskapsbanken.
zh_cn: 进入知识库页面。

source: Access to the phone interface.
de_de: Zugang zur Telefonschnittstelle.
es_es: Acceso a la interfaz del teléfono.
fr_fr: Accès à l'interface du téléphone.
hr: Pristup sučelju telefonske integracije.
it_it: Accedi all'interfaccia del telefono.
lt: Prieiga prie telefono sąsajos.
nl_nl: Toegang tot de telefoon interface.
pl: Dostęp do interfejsu telefonu.
pt_br: Acesso à interface telefônica.
ro_ro: Accesează interfața telefonului.
ru: Доступ к интерфейсу телефонии.
sr_cyrl_rs: Приступ интерфејсу позива.
sv_se: Åtkomst till telefongränssnittet.
zh_cn: 进入手机页面。

source: Access to the report interface.
de_de: Zugang zur Schnittstelle für Berichte.
es_es: Acceso a la interfaz de informes.
fr_fr: Accès à l'interface des rapports.
hr: Pristupi sučelju izvještaja.
it_it: Accedi all'interfaccia del registro.
lt: Prieiga prie ataskaitų sąsajos.
nl_nl: Toegang tot de interface van het rapport.
pl: Dostęp do interfejsu raportu.
pt_br: Acesso à interface de relatórios.
ro_ro: Accesează interfața rapoartelor.
ru: Доступ к интерфейсу отчётов.
sr_cyrl_rs: Приступ интерфејсу извештаја.
sv_se: Åtkomst till rapportgränssnittet.
zh_cn: 访问报告接口。

source: Access to the ticket interface.
de_de: Zugang zur Ticket-Schnittstelle.
es_es: Acceso a la interfaz de tickets.
fr_fr: Accès à l'interface des tickets.
hr: Pristup sučelju ticketa.
it_it: Accedi all'interfaccia dei ticket.
lt: Prieiga prie trikčių sąsajos.
nl_nl: Toegang tot de ticket interface.
pl: Dostęp do interfejsu Zgłoszenia.
pt_br: Acesso a tíquetes de clientes.
ro_ro: Accesează interfața tichetelor.
ru: Доступ к интерфейсу заявок.
sr_cyrl_rs: Приступ интерфејсу тикета.
sv_se: Åtkomst till ärendegränssnittet.
zh_cn: 访问工单页面。

source: Access token
de_de: Zugangs-Token
es_es: token de acceso
fr_fr: Jeton d'accès
hr: Pristupni token
it_it: Token di accesso
lt: Prieigos žetonas
pl: Token dostępu
pt_br: Token de acesso
ro_ro: Token acces
ru: Токен доступа
sr_cyrl_rs: Приступни кључ
sv_se: Åtkomsttoken
zh_cn: 访问令牌

source: Accessing your camera is forbidden. Please check your settings.
de_de: Der Zugriff auf Ihre Kamera ist untersagt. Bitte überprüfen Sie Ihre Einstellungen.
es_es: El acceso a su cámara está prohibido. Por favor, compruebe su configuración.
fr_fr: L'accès à votre caméra est interdit. Veuillez vérifier vos paramètres.
hr: Pristup kameri nije moguć. Molimo, provjerite svoje postavke.
it_it: L'accesso alla fotocamera è vietato. Controlla le impostazioni.
lt: Nepavyko pasinaudoti jūsų fotoaparatu. Patikrinkite savo nustatymus.
nl_nl: Toegang tot de camera is niet toegestaan. Controleer je instellingen.
pl: Dostęp do kamery jest zabroniony. Sprawdź ustawienia.
pt_br: Acesso à câmera não está permitido. Por favor, verifique suas configurações.
ro_ro: Accesarea camerei tale este interzisă. Te rugăm să verifici setările.
ru: Доступ к камере запрещён. Пожалуйста, проверьте Ваши настройки.
sr_cyrl_rs: Није дозвољен приступ камери. Молимо проверите ваша подешавања.
sv_se: Åtkomsten till din kamera är inte tillåten. Kontrollera inställningarna.
zh_cn: 访问您的相机被禁止。请检查您的设置。

source: Account
cs: Účet
de_de: Konto
es_co: Cuenta
es_es: Cuenta
fr_fr: Compte
hr: Račun
lt: Paskyra
pl: Konto
pt_br: Conta
ro_ro: Cont
ru: Учётная запись
sr_cyrl_rs: Налог
sv_se: Konto
th: บัญชี
zh_cn: 帐号

source: Account SID
cs: SID účtu
de_de: Konto-SID
es_co: SID de Cuenta
es_es: SID de Cuenta
fr_fr: SID du compte
hr: SID računa
it_it: SID account
lt: Paskyros SID
pl: SID konta
pt_br: SID da Conta
ro_ro: SID Cont
ru: Идентификатор безопасности (SID) учётной записи
sr_cyrl_rs: SID налога
sv_se: Konto-SID
th: บัญชี SID
zh_cn: 帐号 SID

source: Account Time
cs: Započtená doba
de_de: Zeit erfassen
es_co: Tiempo de cuenta
es_es: Tiempo de Cuenta
fr_fr: Décompte du temps passé
hr: Obračunato vrijeme
it_it: Gestione del tempo
lt: Laiko apskaita
nl_nl: Tijd van gebruiker
pl: Zliczaj czas
pt_br: Tempo de conta
ro_ro: Contabilizează timpul
ru: Время учётной записи
sr_cyrl_rs: Обрачунај време
sv_se: Registrera tid
th: เวลาบัญชี
zh_cn: 计算时间

source: Account already exists!
cs: Účet již existuje!
de_de: Konto existiert bereits!
es_co: Esta Cuenta ya existe!
es_es: ¡La cuenta ya existe!
fr_fr: Ce compte existe déjà !
hr: Račun već postoji!
it_it: L'account esiste già!
lt: Ši paskyra jau pridėta!
nl_nl: Account bestaat reeds!
pl: Konto już istnieje!
pt_br: Esta conta já existe!
ro_ro: Contul există deja!
ru: Учётная запись уже существует!
sr_cyrl_rs: Налог већ постоји!
sv_se: Kontot finns redan!
th: บัญชีมีอยู่แล้ว!
zh_cn: 帐号已经存在！

source: Account not verified
cs: Účet neověřen
de_de: Konto nicht verifiziert
es_co: Cuenta sin verificar
es_es: Cuenta no verificada
fr_fr: Compte non vérifié
hr: Račun nije verificiran
it_it: Account non verificato
lt: Paskyra nepatvirtinta
nl_nl: Account niet geverifieerd
pl: Konto niezweryfikowane
pt_br: Conta não verificada
ro_ro: Cont neverificat
ru: Учётная запись не подтверждена
sr_cyrl_rs: Налог није потврђен
sv_se: Kontot är ej verifierat
th: บัญชีไม่ได้รับการยืนยัน
zh_cn: 账号尚未通过验证

source: Accounted Time
cs: Zúčtovaný čas
de_de: Berechnete Zeit
es_co: Tiempo Contabilizado
es_es: Tiempo contabilizado
fr_fr: Temps facturé
hr: Obračunato vrijeme
it_it: Tempo contabilizzato
lt: Apskaitytas laikas
nl_nl: Verantwoorde tijd
pl: Czas wykonywania zadania
pt_br: Tempo contado
ro_ro: Timp contabilizat
ru: Учетное время
sr_cyrl_rs: Обрачунато време
sv_se: Redovisad tid
th: เวลาบัญชี
zh_cn: 佔用時間

source: Accounted time unit
de_de: Zeiterfassungs-Einheit
es_es: Unidad de tiempo contabilizada
fr_fr: Unité de facturation du temps
it_it: Unità del tempo contabilizzato
pt_br: Unidade de tempo contabilizada
ru: Единица учётного времени
sr_cyrl_rs: Јединица обрачунатог времена
sv_se: Tidsredovisningsenhet

source: Accounts
cs: Účty
de_de: Konten
es_co: Cuentas
fr_fr: Comptes
hr: Računi
lt: Paskyros
pl: Konta
pt_br: (contas)
ro_ro: Conturi
ru: Учётные записи
sr_cyrl_rs: Налози
sv_se: Konton
th: บัญชี
zh_cn: 帐号

source: Action
cs: Akce
de_de: Aktion
es_co: Acción
es_es: Acción
hr: Akcija
it_it: Azione
lt: Veiksmas
nl_nl: Actie
pl: Akcja
pt_br: Ação
ro_ro: Acțiune
ru: Действие
sr_cyrl_rs: Радња
sv_se: Åtgärd
th: การกระทำ
zh_cn: 操作

source: Action execution
cs: Hromadná akce
de_de: Aktions-Ausführung
es_es: Ejecución de acción
fr_fr: Exécution de l'action
hr: Obavljanje zadatka
it_it: Esecuzione azione
lt: Veiksmų vykdymas
nl_nl: Uitvoering van acties
pl: Wykonanie akcji
pt_br: Execução da ação
ro_ro: Executare acțiune
ru: Выполнение действия
sr_cyrl_rs: Извршавање радње
sv_se: Åtgärdsutförande
zh_cn: 操作已执行

source: Action menu button for authenticator app
de_de: Schaltfläche Aktionsmenü für Authentifizierungs-App
es_es: Botón de menú de acción para la aplicación de autenticación
fr_fr: Bouton du menu d'action pour l'application d'authentification
hr: Akcijski gumb izbornika za autentifikacijsku aplikaciju
it_it: Pulsante menu di azione per app di autenticazione
lt: Veiksmų meniu mygtukas autentifikatoriaus programėlei
nl_nl: Actiemenu knop voor authenticator app
pl: Przycisk menu akcji dla aplikacji uwierzytelniającej
pt_br: Botão de menu de ações para o aplicativo autenticador
ro_ro: Butonul de meniu pentru acțiuni al aplicației de autentificare
ru: Кнопка меню действий для приложения аутентификатора
sr_cyrl_rs: Дугме менија радње апликације за аутентификацију
sv_se: Åtgärdsmenyknapp för Authenticator app
zh_cn: 验证器应用的操作按钮

source: Action menu button for security keys
de_de: Schaltfläche Aktionsmenü für Sicherheits-Schlüssel
es_es: Botón de menú de acción para las teclas de seguridad
fr_fr: Bouton du menu d'action pour les clés de sécurité
hr: Akcijski gumb izbornika za sigurnosne ključeve
it_it: Pulsante menu di azione per chiavi di sicurezza
lt: Saugumo raktų veiksmų meniu mygtukas
nl_nl: Actiemenu knop voor beveiligingssleutels
pl: Przycisk menu akcji dla kluczy bezpieczeństwa
pt_br: Botão de menu de ações para chaves de segurança
ro_ro: Butonul de meniu pentru acțiuni al cheilor de securitate
ru: Кнопка меню действий для ключей безопасности
sr_cyrl_rs: Дугме менија радње безбедносних кључева
sv_se: Åtgärdsmenyknapp för säkerhetsnycklar
zh_cn: 安全密钥的操作菜单按钮

source: Actions
cs: Akce
de_de: Aktionen
es_co: Acciones
es_es: Acciones
hr: Akcije
it_it: Azioni
lt: Veiksmai
nl_nl: Acties
pl: Akcje
pt_br: Ações
ro_ro: Acțiuni
ru: Действия
sr_cyrl_rs: Радње
sv_se: Åtgärder
th: การกระทำ
zh_cn: 操作
