Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Defines postmaster filter to handle secure mailing.
cs: Definuje filtr správce pošty pro nakládání se zabezpečeným mailováním.
de_de: Definiert einen Postmaster-Filter für sicheren Mailversand.
es_co: Define el filtro postmaster para manejar el correo seguro.
es_es: Define el filtro de postmaster para la gestión de correo seguro.
fr_fr: Définit un filtre postmaster pour gérer les emails sécurisés.
hr: Određuje postmaster filter za sigurno slanje mailova.
it_it: Definisce il filtro postmaster per gestire l'invio sicuro di mail.
lt: Nurodo postmaster filtrą tvarkyti saugiam siuntimui.
nl_nl: Een postmaster-filter voor veilig e-mailen.
pl: Definiuje filtr postmaster do obsługi bezpiecznej poczty.
pt_br: Define o filtro postmaster para lidar com correspondência segura.
ro_ro: Definește filtrul postmaster pentru a gestiona corespondența securizată.
ru: Определяет фильтр почтового мастера для обработки защищенной рассылки.
sr_cyrl_rs: Одређује postmaster филтер за управљање безбедном поштом.
sv_se: Definierar postmaster filer för att hantera säker e-post.
th: กำหนดตัวกรอง postmaster เพื่อจัดการกับการส่งจดหมายที่ปลอดภัย
zh_cn: 定义邮件管理员过滤器以处理安全邮件。

source: Defines postmaster filter to identify Jira mails for correct follow-ups.
cs: Definuje filtr správce pošty pro identifikaci Jira e-mailů pro správné zařazení souvislostí.
de_de: Definiert den Postmaster-Filter für die korrekte Nachverfolgung von Jira-E-Mails.
es_co: Define el filtro postmaster para identificar los correos de Jira para un seguimiento correcto.
es_es: Define el filtro de postmaster para identificar correos de Jira, para gestionar correctamente su seguimiento.
fr_fr: Définit un filtre postmaster pour identifier les emails Jira et avoir des suivis corrects.
hr: Određuje postmaster filter za identifikaciju Jira mailova radi ispravnog sortiranja naknadnih upita.
it_it: Definisce il filtro postmaster per identificare le email di Jira e associarle alle risposte corrette.
lt: Nurodo postmaster filtrą, identifikuojanti ar Jira laiškai yra tęsiniai.
nl_nl: Een postmaster-filter om Jira e-mails te herkennen voor correct follow-ups.
pl: Definiuje filtr postmaster do obsługi bezpiecznej metody.
pt_br: Define o filtro postmaster para identificar e-mails do Jira para acompanhamentos corretos.
ro_ro: Definește filtrul postmaster pentru a identifica e-mailurile Jira pentru urmăriri corecte.
ru: Определяет фильтр почтового мастера, для идентификации и правильного отслеживания писем Jira.
sr_cyrl_rs: Одређује postmaster филтер за идентификацију Jira имејл порука ради исправних наставака.
sv_se: Definierar postmaster filter för att identifiera Jira email för korrekt uppföljning.
th: กำหนดตัวกรอง postmaster เพื่อระบุอีเมล Jira เพื่อการติดตามที่ถูกต้อง
zh_cn: 定义邮件管理员过滤器以识别Jira邮件以进行正确的后续处理。

source: Defines postmaster filter to identify ServiceNow mails for correct follow-ups.
cs: Definuje filtr správce pošty pro identifikaci ServiceNow e-mailů pro správné zařazení souvislostí.
de_de: Definiert den Postmaster-Filter für die korrekte Nachverfolgung von ServiceNow-E-Mails.
es_co: Define el filtro postmaster para identificar los correos de ServiceNow para un seguimiento correcto.
es_es: Define el filtro de postmaster para identificar correos de ServiceNow, para gestionar correctamente su seguimiento.
fr_fr: Définit un filtre postmaster pour identifier les emails ServiceNow et avoir des suivis corrects.
hr: Određuje postmaster filter za identificiranje ServiceNow mailova radi kategorizacije naknadnih upita.
it_it: Definisce il filtro postmaster per identificare le email di ServiceNow e associarle alle risposte corrette.
lt: Nurodo postmaster filtrą, identifikuojantį ar ServiceNow laiškai yra tęsiniai.
nl_nl: Een postmaster-filter om ServiceNow e-mails te herkennen voor correcte Follow-ups.
pl: Definiuje filtr postmaster do identyfikowania wiadomości ServiceNow dla poprawnych działań następczych.
pt_br: Define o filtro postmaster para identificar e-mails do ServiceNow para acompanhamentos corretos.
ro_ro: Definește filtrul postmaster pentru a identifica e-mailurile ServiceNow pentru urmăriri corecte.
ru: Определяет фильтр почтового мастера, для идентификации и правильного отслеживания писем ServiceNow.
sr_cyrl_rs: Одређује postmaster филтер за идентификацију ServiceNow имејл порука ради исправних наставака.
sv_se: Definierar postmaster filter för att identifiera ServiceNow email för korrekt uppföljning.
th: กำหนดตัวกรอง postmaster เพื่อระบุเมล ServiceNow สำหรับการติดตามที่ถูกต้อง
zh_cn: 定义邮件管理员过滤器以识别ServiceNow邮件以进行正确的后续处理。

source: Defines postmaster filter to identify auto responses to prevent auto replies from Zammad.
cs: Definuje filtr správce pošty pro identifikaci automatických odpovědi, aby se předešlo automatickým odpovědím ze systému Zammad.
de_de: Definiert den Postmaster-Filter zur Erkennung von automatischen Antworten, um weitere automatische Antworten von Zammad zu verhindern.
es_co: Define el filtro postmaster para identificar respuestas automáticas para evitar respuestas automáticas de Zammad.
es_es: Define el filtro de postmaster para identificar respuestas automáticas, con el fin de evitar respuestas automáticas desde Zammad.
fr_fr: Définit un filtre postmaster pour identifier les réponses automatiques et empêcher Zammad d'y répondre automatiquement.
hr: Određuje postmaster filter za prepoznavanje automatskih odgovora te spriječavanju automatskih odgovora na iste od Zammada.
it_it: Definisce il filtro postmaster per identificare le risposte automatiche, e impedirne la creazione da parte di Zammad.
lt: Nurodo postmaster filtrą, identifikuojantį automatinius atsakymus. Tai leidžia išvengianti Zammad automatinių atsakymų.
nl_nl: Een postmaster-filter om afwezigheidsassistenten te herkennen zodat deze e-mails niet in Zammad worden gezet.
pl: Definiuje filtr postmaster w celu identyfikacji automatycznych odpowiedzi, aby zapobiec automatycznym odpowiedziom z Zammad.
pt_br: Define o filtro postmaster para identificar respostas automáticas para evitar respostas automáticas do Zammad.
ro_ro: Definește filtrul postmaster pentru a identifica răspunsurile automate, pentru a preveni răspunsurile automate din partea Zammad.
ru: Определяет фильтр почтового мастера для определения автоответов, чтобы предотвратить автоответы от Zammad.
sr_cyrl_rs: Одређује postmaster филтер за идентификацију аутоматских одговора ради спречавања Zammad аутоматског слања.
sv_se: Definierar postmaster filter för att identifiera autosvar för att förhindra automatiska svar från Zammad.
th: กำหนดตัวกรอง postmaster เพื่อระบุการตอบสนองอัตโนมัติเพื่อป้องกันการตอบกลับอัตโนมัติจาก Zammad
zh_cn: 定义邮件管理员过滤器以识别自动响应，以防止Zammad自动回复。

source: Defines postmaster filter to identify follow-up ticket for merged tickets.
cs: Definuje filtr správce pošty pro identifikaci souvislostí pro sloučené tickety.
de_de: Definiert den Postmaster-Filter zur Erkennung von Nachfrage-Tickets für zusammengeführte Tickets.
es_co: Define el filtro postmaster para identificar el ticket de seguimiento para los tickets combinados.
es_es: Define el filtro de postmaster para identificar el ticket de seguimiento para tickets fusionados.
fr_fr: Définit un filtre postmaster pour identifier les suivis des tickets fusionnés.
hr: Određuje postmaster filter za identifikaciju naknadnih upita kod spojenih ticketa.
it_it: Definisce il filtro postmaster per identificare le risposte ai ticket uniti.
lt: Nurodo postmaster filtrą, identifikuojantį tęsinio triktį jei triktis prijungta.
nl_nl: Een postmaster-filter om samengevoegde tickets te vinden.
pl: Definiuje filtr postmaster w celu identyfikacji zgłoszenia uzupełniającego dla zgłoszeń scalonych.
pt_br: Define o filtro postmaster para identificar o tíquete de acompanhamento para tíquetes mesclados.
ro_ro: Definește filtrul postmaster pentru a identifica tichetul de urmărire pentru tichetele fuziunate.
ru: Определяет фильтр почтового мастера, для идентификации и отслеживания объединенных заявок.
sr_cyrl_rs: Одређује postmaster филтер за идентификацију наставка спојених тикета.
sv_se: Definierar postmaster filter för att identifiera uppföljningsärenden för sammanfogade ärenden.
zh_cn: 定义邮件管理员过滤器以识别合并票证的后续票证。

source: Defines postmaster filter to identify follow-ups (based on admin settings).
cs: Definuje filtr správce pošty pro identifikaci souvislostí (na základě nastavení správce).
de_de: Definiert den Postmaster-Filter zur Erkennung von Nachfragen (basierend auf den Admin-Einstellungen).
es_co: Define el filtro postmaster para identificar los seguimientos (según la configuración del administrador).
es_es: Define el filtro de postmaster para identificar mensajes de seguimiento (basado en configuración administrativa).
fr_fr: Définit un filtre postmaster pour identifier les suivis (basé sur les paramètres admin).
hr: Određuje postmaster filter za prepoznavanje naknadnih upita (na temelju administratorskih postavki).
it_it: Definisce il filtro postmaster per identificare le risposte (come da impostazioni).
lt: Nurodo postmaster filtrą, identifikuojantį tęsinius (pagal administratoriaus nustatymus).
nl_nl: Een postmaster-filter om Follow-ups te vinden (gebaseerd op admin-instellingen).
pl: Definiuje filtr postmaster w celu identyfikacji działań następczych (na podstawie ustawień administratora).
pt_br: Define o filtro postmaster para identificar acompanhamentos (com base nas configurações do administrador).
ru: Определяет фильтр почтового мастера, для идентификации и отслеживания (на основе настроек администратора).
sr_cyrl_rs: Одређује postmaster филтер за идентификацију наставака (на основу администраторских подешавања).
sv_se: Definierar postmaster filter för att identifiera uppföljningsärenden (baserade på admininställningar).
zh_cn: 定义邮件管理员过滤器以识别后续处理（基于管理员设置）。

source: Defines postmaster filter to identify out-of-office emails for follow-up detection and keeping current ticket state.
cs: Definuje filtr správce pošty pro identifikaci e-mailů "mimo kancelář" pro detekci souvislostí a zachování stávajících stavů ticketu.
de_de: Definiert einen Postmaster-Filter, um Abwesenheits-E-Mails für die Nachverfolgung zu erkennen und den aktuellen Ticketstatus zu erhalten.
es_co: Define el filtro postmaster para identificar correos electrónicos fuera de la oficina para la detección de seguimiento y mantener el estado actual del ticket.
es_es: Define el filtro de postmaster para identificar mensajes de aviso de "fuera de oficina", con el fin de gestionar correctamente el seguimiento y conservar el estado del ticket.
fr_fr: Définit un filtre postmaster pour identifier les mails d'absence à détecter dans les suivis et conserver le statut actuel du ticket.
hr: Određuje postmaster filter za identifikaciju mailova o odsutnosti za otkrivanje naknadnih upita i zadržavanje trenutnog statusa ticketa.
it_it: Definisce il filtro postmaster per identificare le email di assenza dall'ufficio, associare correttamente le risposte e mantenere lo stato attuale del ticket.
lt: Nurodo postmaster filtrą, identifikuojantį pavadavimo laiškus tęsinių radimui ir išsaugant teisingą trikčių būklę.
nl_nl: Een postmaster-filter om afwezigheidsassistent e-mails te herkennen voor Follow-up detectie en het behouden van de huidige ticket status.
pl: Definiuje filtr postmaster do identyfikowania wiadomości e-mail poza biurem w celu wykrywania działań następczych i utrzymywania aktualnego stanu zgłoszenia.
pt_br: Define o filtro do postmaster para identificar e-mails de ausência temporária para detecção de acompanhamento e manutenção do estado atual do ticket.
ro_ro: Definește filtrul postmaster pentru a identifica e-mailurile de „în afara biroului” pentru detectarea continuărilor (follow-up) și menținerea stării curente a tichetului.
ru: Определяет фильтр почтового мастера для идентификации писем, отправленных вне офиса, для последующего отслеживания и сохранения текущего состояния заявки.
sr_cyrl_rs: Одређује postmaster филтер за идентификацију имејл порука о одсутности ради откривања наставака и задржавања тренутног стања тикета.
sv_se: Definierar postmaster filter för att identifiera out-of-office för uppföljningsdetektering och behålla nuvarande ärendestatus.
zh_cn: 定义邮件管理员过滤器以识别外出办公电子邮件，以便进行后续处理检测并保持当前的工单状态。

source: Defines postmaster filter to identify postmaster bounces; and disables sending notification if delivery fails permanently.
cs: Definuje filtr správce pošty pro identifikaci vrácených e-mailů; a zakáže zasílání oznámení, pokud doručování permantneně selhává.
de_de: Definiert den Postmaster-Filter zur Erkennung von Postmaster-Bounces - und deaktiviert das Senden von Benachrichtigungen, wenn die Zustellung dauerhaft fehlschlägt.
es_co: Define el filtro del administrador de correo para identificar los rebotes del administrador de correo; y deshabilita el envío de notificaciones si la entrega falla permanentemente.
es_es: Define el filtro de postmaster para identificar rechazos de mensajes y deshabilitar notificaciones de envío, si la entrega es fallida con carácter permanente.
fr_fr: Définit un filtre postmaster pour identifier les rebonds d'emails et désactiver l'envoi de notifications si la remise échoue de façon permanente.
hr: Određuje postmaster filter za identifikaciju bounceova; i onemogućuje slanje obavijesti ako isporuku trajno nije moguće izvršiti.
it_it: Definisce il filtro postmaster per identificare le email non recapitate; e disabilita l'invio se l'errore è permanente.
lt: Nurodo postmaster filtrą, identifikuojantį postmaster grąžinimus. Išjungia pranešimus jei pristatymas visiškai neįmanomas.
nl_nl: Een postmaster-filter om bounces the herkennen; en het uitschakelen van e-mailnotificiaties als afleveren permanent mislukt.
pl: Definiuje filtr postmastera do identyfikacji odrzuceń postmastera; i wyłącza wysyłanie powiadomień, jeśli dostarczanie nie powiedzie się na stałe.
pt_br: Define o filtro do postmaster para identificar rejeições do postmaster; e desativa o envio de notificação se a entrega falhar permanentemente.
ro_ro: Definește filtrul postmaster pentru a identifica bouncer-urile postmaster și dezactivează trimiterea notificărilor dacă livrarea eșuează permanent.
ru: Определяет фильтр почтового мастера для идентификации отказов почтового мастера; и отключает отправку уведомления, если доставка завершается необратимым сбоем.
sr_cyrl_rs: Одређује postmaster филтер за идентификацију postmaster преусмерења и искључује слање обавештења уколико испорука трајно пропадне.
sv_se: Definierar postmaster filter för att identifiera postmaster studsar; och inaktiverar utskick av notifieringar om leverans misslyckas konstant.
zh_cn: 定义邮件管理员过滤器以识别邮件管理员退信；如果永久性无法发送通知，则禁用发送通知。

source: Defines postmaster filter to identify postmaster bounces; and handles them as follow-up of the original tickets
cs: Definuje filtr správce pošty pro identifikaci vrácených e-mailů; a naloží s nimi jako souvislostmi původních ticketů
de_de: Definiert einen Postmaster-Filter zur Erkennung von Postmaster-Bounces - und behandelt sie als Nachfrage zu den ursprünglichen Tickets
es_co: Define el filtro del administrador de correo para identificar los rebotes del administrador de correo; y los maneja como seguimiento de los boletos originales
es_es: Define el filtro de postmaster para identificar rechazos de mensaje, y gestionarlos como seguimiento del ticket de origen
fr_fr: Définit un filtre postmaster pour identifier les rebonds d'emails et les gère en tant que suivis des tickets originaux
hr: Određuje postmaster filter za identifikaciju bounceova; i tretira ih kao nastavak izvornih ticketa
it_it: Definisce il filtro postmaster per identificare le email rimbalzate: e le gestisce come risposta del ticket originale
lt: Nurodo postmaster filtrą, identifikuojantį postmaster grąžinimus. Juos apdoroja kaip atsakymą į atitinkamas triktis
nl_nl: Een postmaster-filter om bounces te herkennen; en te behandelen als Follow-up van de originele tickets
pl: Definiuje filtr postmastera do identyfikacji odrzuceń postmastera; i traktuje je jako kontynuację oryginalnych zgłoszeń
pt_br: Define o filtro do postmaster para identificar rejeições do postmaster; e os trata como acompanhamento dos tickets originais
ro_ro: Definește filtrul postmaster pentru a identifica bouncer-urile postmaster și a le trata ca continuări (follow-up) ale tichetelor originale
ru: Определяет фильтр почтового мастера для идентификации отказов почтового мастера; и обрабатывает их как дополнение к исходным заявкам
sr_cyrl_rs: Одређује postmaster филтер за идентификацију postmaster преусмерења и додаје их као наставке изворних тикета
sv_se: Definierar postmaster filter för att identifiera postmaster studsar; och hanterar de som uppföljning av ursprungsärendet
zh_cn: 定义邮件管理员过滤器以识别邮件管理员的退信；并将它们作为原始工单的后续处理

source: Defines postmaster filter to identify postmaster bounces; and reopens tickets if delivery fails permanently.
cs: Definuje filtr správce pošty pro identifikaci vrácených e-mailů; a znovu otevře tickety, pokud se doručení nedaří permanentně.
de_de: Definiert eine Postmaster-Filter zur Erkennung von Postmaster-Bounces; und öffnet Tickets erneut, wenn die Zustellung dauerhaft fehlschlägt.
es_co: Define el filtro del administrador de correo para identificar los rebotes del administrador de correo; y reabre los boletos si la entrega falla permanentemente.
es_es: Define el filtro de postmaster para identificar rechazos de mensaje, y reabrir tickets si su entrega es fallida con carácter permanente.
fr_fr: Définit un filtre postmaster pour identifier les rebonds d'emails et rouvre les tickets si la remise échoue de façon permanente.
hr: Određuje postmaster filter za identifikaciju bounceova; i ponovno otvara tickete ukoliko isporuka ne uspije.
it_it: Definisce il filtro postmaster per identificare le email rimbalzate; riapre il ticket se la consegna non è possibile in modo definitivo.
lt: Nurodo postmaster filtrą, identifikuojantį postmaster grąžinimus. Vėl atidaro triktis jei pristatymas visiškai neįmanomas.
nl_nl: Een postmaster-filter om bounces te herkennen; en tickets te heropenen als aflevering permanent mislukt.
pl: Definiuje filtr postmastera do identyfikacji odrzuceń postmastera; i ponownie otwiera zgłoszenia, jeśli dostawa trwale nie powiedzie się.
pt_br: Define o filtro do postmaster para identificar rejeições do postmaster; e reabre os bilhetes se a entrega falhar permanentemente.
ro_ro: Definește filtrul postmaster pentru a identifica bouncer-urile postmaster și a reîntoarce tichetele dacă livrarea eșuează permanent.
ru: Определяет фильтр почтового мастера для идентификации отказов почтового мастера; и повторно открывает заявки, если доставка завершается необратимым сбоем.
sr_cyrl_rs: Одређује postmaster филтер за идентификацију postmaster преусмерења и поново отвара тикет уколико испорука трајно пропадне.
sv_se: Definierar postmaster filter för att identifiera postmaster studsar; och återöppnar ärenden om leverans misslyckas konstant.
zh_cn: 定义邮件管理员过滤器以识别邮件管理员的退信；如果邮件永久性无法投递，则重新开启工单。

source: Defines postmaster filter to identify sender user.
cs: Definuje filtr správce pošty pro identifikaci odesílajícího uživatele.
de_de: Definiert einen Postmaster-Filter zum Identifizieren des Absenders.
es_co: Define el filtro postmaster para identificar al usuario remitente.
es_es: Define el filtro de postmaster para identificar el usuario que remite el mensaje.
fr_fr: Définit un filtre postmaster pour identifier l'expéditeur.
hr: Određuje postmaster filter za identifikaciju pošiljatelja.
it_it: Definisce il filtro postmaster per identificare l'utente mittente.
lt: Nurodo postmaster filtrą, identifikuojantį siunčiantįjį naudotoją.
nl_nl: Een postmaster-filter om de afzender te identificieren.
pl: Definiuje filtr postmastera do identyfikacji użytkownika nadawcy.
pt_br: Define o filtro postmaster para identificar o usuário remetente.
ro_ro: Definește filtrul postmaster pentru a identifica expeditorul.
ru: Определяет фильтр почтового мастера для идентификации пользователя-отправителя.
sr_cyrl_rs: Одређује postmaster филтер за идентификацију корисника пошиљаоца.
sv_se: Definierar postmaster filter för att identifiera avsändaranvändare.
th: กำหนดตัวกรอง postmaster เพื่อระบุผู้ใช้ผู้ส่ง
zh_cn: 定义邮件管理员过滤器以识别发件人用户。

source: Defines postmaster filter to manage Icinga (http://www.icinga.org) emails.
cs: Definuje filtr správce pošty pro správu e-mailů z Icingy (http://www.icinga.org).
de_de: Definiert Postmaster-Filter zur Verwaltung von Icinga-E-Mails (http://www.icinga.org).
es_co: Define el filtro postmaster para administrar los correos electrónicos de Icinga (http://www.icinga.org).
es_es: Define el filtro de postmaster para gestionar mensajes de Icinga (http://www.icinga.org).
fr_fr: Définit un filtre postmaster pour gérer les emails Icinga (http://www.icinga.org).
hr: Određuje postmaster filter za upravljanje Icinga (http://www.icinga.org) mailovima.
it_it: Definisce il filtro postmaster per identificare le email di Icinga (http://www.icinga.org).
lt: Nurodo postmaster filtrą Icinga (http://www.icinga.org) laiškų tvarkymui.
nl_nl: Een postmaster-filter om Icinga (http://www.icinga.org) e-mails te behandelen.
pl: Definiuje filtr postmaster do zarządzania wiadomościami e-mail Icinga (http://www.icinga.org).
pt_br: Define o filtro postmaster para gerenciar e-mails Icinga (http://www.icinga.org).
ro_ro: Definește filtrul postmaster pentru a gestiona emailurile Icinga (http://www.icinga.org).
ru: Определяет фильтр почтового мастера для обработки электронных писем Icinga (http://www.icinga.org).
sr_cyrl_rs: Одређује postmaster филтер за управљање Icinga (http://www.icinga.org) имејл порукама.
sv_se: Definierar postmaster filter för att hantera Icinga (http://www.icinga.org) emails.
th: กำหนดตัวกรอง postmaster เพื่อจัดการอีเมล Icinga (http://www.icinga.org)
zh_cn: 定义邮件管理员过滤器来管理Icinga (http://www.icinga.org) 邮件。

source: Defines postmaster filter to manage Monit (https://mmonit.com/monit/) emails.
cs: Definuje filtr správce pošty pro správu e-mailů z Monitu (https://mmonit.com/monit/).
de_de: Definiert Postmaster-Filter zur Verwaltung von Monit (https://mmonit.com/monit/) E-Mails.
es_co: Define el filtro postmaster para administrar los correos electrónicos de Monit (https://mmonit.com/monit/).
es_es: Define el filtro de postmaster para gestionar mensajes de Monit (https://mmonit.com/monit/).
fr_fr: Définit un filtre postmaster pour gérer les emails Monit (https://mmonit.com/monit/).
hr: Određuje postmaster filter za upravljanje Monit (https://mmonit.com/monit/) mailovima.
it_it: Definisce il filtro postmaster per identificare le email di Monit (https://mmonit.com/monit).
lt: Nurodo postmaster filtrą Monit (https://mmonit.com/monit/) laiškų tvarkymui.
nl_nl: Een postmaster-filter om Monit (https://mmonit.com/monit/) e-mails te behandelen.
pl: Definiuje filtr postmaster do zarządzania wiadomościami e-mail Monit (https://mmonit.com/monit/).
pt_br: Define o filtro postmaster para gerenciar e-mails do Monit (https://mmonit.com/monit/).
ro_ro: Definește filtrul postmaster pentru a gestiona emailurile Monit (https://mmonit.com/monit/).
ru: Определяет фильтр почтового мастера для обработки электронных писем Monit (https://mmonit.com/monit/).
sr_cyrl_rs: Одређује postmaster филтер за управљање Monit (https://mmonit.com/monit/) имејл порукама.
sv_se: Definierar postmaster filter för att hantera Monit (https://mmonit.com/monit/) emails.
th: กำหนดตัวกรอง postmaster เพื่อจัดการอีเมล Monit (https://mmonit.com/monit/)
zh_cn: 定义邮件管理员过滤器以管理Monit (https://mmonit.com/monit/) 邮件。
