Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Display name
cs: Zobrazit jméno
de_de: Anzeigename
es_co: Nombre para mostrar
es_es: Nombre para mostrar
fr_fr: Nom affiché
hr: Prikazano ime
it_it: Nome visualizzato
lt: Rodomasis pavadinimas
nl_nl: Weergave naam
pl: Nazwa wyświetlana
pt_br: Nome de exibição
ro_ro: Numele afișat
ru: Отображаемое имя
sr_cyrl_rs: Назив за приказ
sv_se: Visningsnamn
th: ชื่อที่แสดง
zh_cn: 顯示名稱

source: Do not encrypt email
cs: Nešifrovat e-mail
de_de: E-Mail nicht verschlüsseln
es_co: No cifrar el correo electrónico
es_es: No cifrar mensajes de correo electrónico
fr_fr: Ne pas chiffrer l'email
hr: Ne šifriraj e-mail
it_it: Non cifrare le email
lt: Nešifruoti laiško
nl_nl: E-mail niet versleutelen
pl: Nie szyfruj wiadomości e-mail
pt_br: Não criptografar e-mail
ro_ro: Nu cripta email-ul
ru: Не зашифровывать электронную почту
sr_cyrl_rs: Без шифровања имејл поруке
sv_se: Kryptera inte e-post
th: อย่าเข้ารหัสอีเมล
zh_cn: 不要加密电子邮件

source: Do not sign email
cs: Nepodepisovat e-mail
de_de: E-Mail nicht signieren
es_co: No firme correo electrónico
es_es: No firmar mensajes de correo electrónico
fr_fr: Ne pas signer l'email
hr: Ne potpisuj e-mail
it_it: Non firmare le email
lt: Nepasirašyit laiško
nl_nl: E-mail niet ondertekenen
pl: Nie podpisuj wiadomości e-mail
pt_br: Não assinar e-mail
ro_ro: Nu semna email-ul
ru: Не подписывать электронную почту
sr_cyrl_rs: Без потписивања имејл поруке
sv_se: Signera inte e-post
th: อย่าเซ็นอีเมล
zh_cn: 不要签署电子邮件

source: Do not update any tickets.
de_de: Keine Tickets aktualisieren.
es_es: No actualice ningún ticket.
fr_fr: Ne mettre à jour aucun ticket.
hr: Nemoj ažurirati tickete.
it_it: Non aggiornare alcun ticket.
lt: Neatnaujinti jokių trikčių.
nl_nl: Tickets niet updaten.
pl: Nie aktualizuj żadnych zgłoszeń.
pt_br: Não atualize nenhum ticket.
ro_ro: Nu actualiza nici un tichet.
ru: Не обновлять никакие заявки.
sr_cyrl_rs: Без освежавања тикета.
sv_se: Uppdatera inga ärenden.
zh_cn: 不要更新任何工单。

source: Do not use the proxy for the following hosts.
cs: Nepoužívat proxy pro následující hostitele.
de_de: Keinen Proxy für die folgenden Hosts verwenden.
es_es: No utilizar proxy para los siguientes hosts.
fr_fr: Ne pas utiliser de proxy pour les hôtes suivants.
hr: Ne koristi proxy za sljedeće hostove.
it_it: Non utilizzare il proxy per i seguenti host.
lt: Nenaudoti proxy šiems serveriams.
nl_nl: Gebruik geen Proxy voor de volgende hosts.
pl: Nie używaj serwera proxy w przypadku następujących hostów.
pt_br: Não usar proxy para os seguintes hosts.
ro_ro: Nu folosi proxy-ul pentru următoarele host-uri.
ru: Не использовать прокси для следующих хостов.
sr_cyrl_rs: Без коришћења проксија за следеће адресе.
sv_se: Använd inte proxy för följande värdar.
th: อย่าใช้พร็อกซีสำหรับโฮสต์ต่อไปนี้
zh_cn: 不要对以下主机使用代理。

source: Do you really want to delete "%s"?
cs: Opravdu si přejete smazat "%s"?
de_de: Wollen Sie "%s" wirklich löschen?
es_co: ¿Realmente desea eliminar "%s"?
es_es: ¿Confirma que desea eliminar el objeto "%s"?
fr_fr: Voulez-vous vraiment supprimer "%s" ?
hr: Želite li zaista obrisati "%s"?
it_it: Vuoi davvero eliminare "%s"?
lt: Ar tikrai norite ištrinti „%s“?
nl_nl: Wil je echt "%s" verwijderen?
pl: Czy na pewno chcesz usunąć „%s”?
pt_br: Tem certeza em apagar "%s"?
ro_ro: Ești sigur că vrei să ștergi "%s"?
ru: Вы действительно хотите удалить "%s"?
sr_cyrl_rs: Да ли сте сигурни да желите да обришете „%s”?
sv_se: Vill du ta bort "%s"?
th: คุณต้องการลบ "%s" หรือไม่?
zh_cn: 您真的要删除“%s”吗？

source: Do you really want to delete this draft?
cs: Opravdu si přejete smazat tento koncept?
de_de: Wollen Sie diesen Entwurf wirklich löschen?
es_co: ¿Realmente quieres eliminar este borrador?
es_es: ¿Confirma que desea eliminar este borrador?
fr_fr: Voulez-vous vraiment supprimer ce brouillon ?
hr: Želite li zaista obrisati ovu skicu?
it_it: Vuoi davvero eliminare questa bozza?
lt: Ar tikrai norite ištrinti šį juodraštį?
nl_nl: Wil je dit concept echt verwijderen?
pl: Czy na pewno chcesz usunąć tę wersję roboczą?
pt_br: Tem certeza que deseja apagar este rascunho?
ro_ro: Ești sigur că vrei să ștergi această ciornă?
ru: Вы действительно хотите удалить этот черновик?
sr_cyrl_rs: Да ли сте сигурни да желите да обришете овај нацрт?
sv_se: Vill du ta bort utkastet?
th: คุณต้องการลบฉบับร่างนี้จริงหรือ?
zh_cn: 您真的要删除此草稿吗？

source: Do you really want to delete this object?
cs: Opravdu si přejete smazat tento objekt?
de_de: Wollen Sie dieses Objekt wirklich löschen?
es_co: ¿Realmente desea eliminar este objeto?
es_es: ¿Confirma que desea eliminar este objeto?
fr_fr: Voulez-vous vraiment supprimer cet objet ?
hr: Želite li zaista obrisati ovaj objekt?
it_it: Vuoi davvero eliminare questo oggetto?
lt: Ar tikrai norite ištrinti šį objektą?
nl_nl: Wil je dit object echt verwijderen?
pl: Czy na pewno chcesz usunąć ten obiekt?
pt_br: Tem certeza que deseja apagar este objeto?
ro_ro: Ești sigur că vrei să ștergi acest obiect?
ru: Вы действительно хотите удалить этот объект?
sr_cyrl_rs: Да ли сте сигурни да желите да обришете овај објекат?
sv_se: Vill du ta bort objektet?
th: คุณต้องการลบ object นี้จริงหรือ?
zh_cn: 您确实要删除该对象吗？

source: Do you really want to delete your current avatar?
cs: Opravdu si přejete smazat váš současný avatar?
de_de: Wollen Sie Ihren aktuellen Avatar wirklich löschen?
es_es: ¿Confirma que desea eliminar su avatar actual?
fr_fr: Voulez-vous vraiment supprimer votre avatar actuel ?
hr: Jeste li sigurni da želite obrisati svoj trenutni avatar?
it_it: Vuoi davvero eliminare il tuo avatar attuale?
lt: Ar tikrai norite ištrinti savo dabartinį avatarą?
nl_nl: Wil je jouw huidige avatar echt verwijderen?
pl: Czy na pewno chcesz usunąć twój aktualny awatar?
pt_br: Você realmente deseja excluir seu avatar atual?
ro_ro: Ești sigur că vrei să îți ștergi avatarul curent?
ru: Вы действительно хотите удалить свой текущий аватар?
sr_cyrl_rs: Да ли сте сигурни да желите да обришете ваш тренутан аватар?
sv_se: Vill du ta bort den nuvarande avataren?
th: คุณต้องการลบอวาตาร์ปัจจุบันของคุณหรือไม่?
zh_cn: 您真的要删除当前的头像吗？

source: Do you really want to set the visibility of this article to "public"?
cs: Opravdu si přejete nastavit viditelnost tohoto článku na "veřejný"?
de_de: Wollen Sie die Sichtbarkeit dieses Artikels wirklich auf "öffentlich" ändern?
es_co: ¿Realmente desea establecer la visibilidad de este artículo en "público"?
es_es: ¿Confirma que desea establecer la visibilidad de este artículo como "público"?
fr_fr: Voulez-vous vraiment mettre la visibilité de cet article en "public" ?
hr: Želite li zaista postaviti vidljivost ovog članka na "javno"?
it_it: Vuoi davvero impostare la visibilità di questa nota su "pubblica"?
lt: Ar tikrai norite paversti šį įrašą viešu?
nl_nl: Wil je de zichtbaarheid van deze notitie echt op "openbaar" zetten?
pl: Czy na pewno chcesz ustawić widoczność tego artykułu jako „publiczną”?
pt_br: Tem certeza que deseja tornar este artigo público?
ro_ro: Ești sigur că vrei să setezi vizibilitatea acestui articol la "public"?
ru: Вы действительно хотите сделать эту статью общедоступной?
sr_cyrl_rs: Да ли сте сигурни да желите да поставите видљивост овог чланка на „јавно”?
sv_se: Vill du sätta synligheten till "publik" för artikeln?
th: คุณต้องการตั้งค่าการเปิดเผยบทความนี้เป็น "สาธารณะ" หรือไม่?
zh_cn: 您确实要将这篇文章的可见性设置为“公开”吗？

source: Do you want to continue?
de_de: Möchten Sie fortfahren?
es_es: ¿Quieres continuar?
fr_fr: Voulez-vous continuer ?
hr: Želite li nastaviti?
it_it: Vuoi continuare?
lt: Ar norite tęsti?
nl_nl: Wil je doorgaan?
pt_br: Você quer continuar?
ru: Вы хотите продолжить?
sr_cyrl_rs: Да ли желите да наставите?
sv_se: Vill du fortsätta?
zh_cn: 你想继续吗？

source: Do you want to handle them before closing this ticket?
de_de: Möchten Sie diese bearbeiten, bevor Sie das Ticket schließen?
es_es: ¿Quiere ocuparse de ellos antes de cerrar este ticket?
fr_fr: Voulez-vous les traiter avant de clôturer ce ticket ?
hr: Želite li ih obraditi prije zatvaranja ovog ticketa?
it_it: Vuoi gestirli prima di chiudere questo ticket?
lt: Ar norite juos atlikti prieš uždarydami šią triktį?
pt_br: Você quer resolver isso antes de encerrar este tíquete?
ru: Вы хотите обработать их до закрытия этой заявки?
sr_cyrl_rs: Да ли желите да их обрадите пре него што затворите овај тикет?
sv_se: Vill du hantera dem innan du stänger ärendet?

source: Document file
de_de: Dokumentdatei
es_es: Archivo del documento
fr_fr: Fichier
hr: Datoteka dokumenta
it_it: Documento
lt: Dokumento failas
nl_nl: Document bestand
pl: Plik dokumentu
pt_br: Arquivo de documento
ro_ro: Fișier de tip document
ru: Файл документа
sr_cyrl_rs: Документ датотека
sv_se: Dokumentfil
zh_cn: 文档文件

source: Domain
cs: Doména
es_co: Dominio
es_es: Dominio
fr_fr: Domaine
hr: Domena
it_it: Dominio
lt: Domenas
nl_nl: Domein
pl: Domena
pt_br: dominio
ro_ro: Domeniu
ru: Домен
sr_cyrl_rs: Домен
sv_se: Domän
th: โดเมน
zh_cn: 網域

source: Domain Alias
cs: Doménový alias
es_es: Alias de Dominio
fr_fr: Alias de domaine
hr: Pseudonim domene
it_it: Alias di dominio
lt: Alternatyvus domenas
nl_nl: Domein alias
pl: Domena aliasu
pt_br: Alias de Domínio
ro_ro: Alias domeniu
ru: Псевдоним домена
sr_cyrl_rs: Алиас домена
sv_se: Domän Alias
zh_cn: 域别名

source: Domain based assignment
cs: Přiřazování dle domény
de_de: Domainbasierte Zuweisung
es_co: Asignación basada en Dominio
es_es: Asignación basada en dominio
fr_fr: Affectation basée sur le domaine
hr: Dodjela temeljena na domeni
it_it: Assegnazione basata su dominio
lt: Priskyrimas pagal domeną
nl_nl: Toewijzing op basis van domein
pl: Przypisywanie w oparciu o domenę
pt_br: Atribuição com base no dominio
ro_ro: Atribuire pe bază de nume de domeniu
ru: Назначение на основе домена
sr_cyrl_rs: Додела на основу домена
sv_se: Domänbaserad tilldelning
zh_cn: 根據網域分配

source: Don't load CSS for form. You need to generate your own CSS for the form.
cs: Nenačítat CSS pro formulář. Pro formulář budete muset generovat vlastní CSS.
de_de: Kein CSS für das Formular laden. Es muss eigenes CSS für das Formular eingebunden werden.
es_co: No cargue CSS para el formulario. Debe generar su propio CSS para el formulario.
es_es: No cargar CSS para el formulario. Será necesario generar CSS específico para este formulario.
fr_fr: Ne pas charger le CSS pour le formulaire. Vous devez générer votre propre CSS pour le formulaire.
hr: Nemojte učitavati CSS za obrazac. Morate generirati vlastiti CSS za obrazac.
it_it: Non caricare CSS per il modulo. È necessario generare il proprio CSS per il modulo.
lt: Nekelkite CSS į formą. Turite sugeneruoti savo CSS šiai formai.
nl_nl: Laad CSS niet voor het formulier. Je moet zelf eigen CSS genereren voor het formulier.
pl: Nie ładuj CSS-a dla formularza. Będziesz musiał sam wygenerować CSS dla formularza.
pt_br: Não carregar CSS do formuário. Necessário gerar seu próprio CSS.
ro_ro: Nu încărcați CSS-ul pentru formular. Este necesar să creați propriul CSS pentru formular.
ru: Не загружать CSS для формы. Вам нужно сгенерировать свой собственный CSS для формы.
sr_cyrl_rs: Без учитавања CSS за форму. Биће неопходно да генеришете сопствени CSS за форму.
sv_se: Ladda inte CSS för formulär. Du måste skapa din egen CSS för formuläret.
zh_cn: 不要加载表单的 CSS。您需要为表单生成自己的 CSS。

source: Don't synchronize
cs: Nesynchronizovat
de_de: Nicht synchronisieren
es_co: no sincronizar
es_es: No sincronizar
fr_fr: Ne pas synchroniser
hr: Nemoj sinkronizirati
it_it: Non sincronizzare
lt: Nesinchronizuoti
nl_nl: Niet sychroniseren
pl: Nie synchronizuj
pt_br: Não sincronizar
ro_ro: Nu sincroniza
ru: Не синхронизировать
sr_cyrl_rs: Без синхронизације
sv_se: Synkronisera inte
th: อย่าซิงโครไนซ์
zh_cn: 不要同步

source: Done
cs: Hotovo
de_de: Erledigt
es_es: Hecho
fr_fr: Terminé
hr: Gotovo
it_it: Fatto
lt: Atlikta
nl_nl: Klaar
pl: Gotowe
pt_br: Feito
ro_ro: Finalizat
ru: Готово
sr_cyrl_rs: Готово
sv_se: Färdig
th: เสร็จแล้ว
zh_cn: 完毕

source: Download
cs: Stáhnout
de_de: Herunterladen
es_co: Descargar
es_es: Descargar
fr_fr: Télécharger
hr: Preuzmi
it_it: Scarica
lt: Parsisiųsti
pl: Pobierz
ro_ro: Descarcă
ru: Скачать
sr_cyrl_rs: Преузми
sv_se: Ladda ner
th: ดาวน์โหลด
zh_cn: 下载

source: Download %s
cs: Stáhnout %s
de_de: %s herunterladen
es_es: Descargar %s
fr_fr: Télécharger %s
hr: Preuzmi %s
it_it: Scarica %s
lt: Parsisiųsti %s
pl: Pobierz %s
pt_br: Baixar %s
ro_ro: Descarcă %s
ru: Скачать %s
sr_cyrl_rs: Преузми %s
sv_se: Ladda ner %s
th: ดาวน์โหลด %s
zh_cn: 下载％s

source: Download %s Migration Plugin
cs: Stáhnout plugin pro migraci z %s
de_de: Herunterladen des %s Migrations-Plugins
es_co: Descargar el complemento de migración de %s
es_es: Descargar plugin de migración de %s
fr_fr: Télécharger le plugin de migration %s
hr: Preuzimanje dodatka za migraciju %s
it_it: Scarica %s Migration Plugin
lt: Parsisiųsti %s migravimo įskiepį
nl_nl: Download % Migratie Plugin
pl: Pobierz wtyczkę migracji %s
pt_br: Baixando Plugin %s de Migração
ro_ro: Descarcă plugin-ul de migrare pentru %s
ru: Скачать модуль переноса %s
sr_cyrl_rs: Преузми %s миграциони додатак
sv_se: Hämta %s Migrationsplugin
th: ดาวน์โหลด %s ปลั๊กอินการย้ายข้อมูล
zh_cn: 下載 ％s 遷移插件

source: Download %s record(s)
cs: Stáhnout %s záznamů
de_de: Lade %s Einträge herunter
es_co: Descargar %s registro(s)
es_es: Descargar %s registro(s)
fr_fr: Télécharger %s enregistrement(s)
hr: Preuzimanje %s zapisa
it_it: Scarica %s elementi
lt: Parsisiųsti %s įrašą(us)
nl_nl: Download %s item(s)
pl: Pobierz %s rekord(y)
pt_br: Baixar %s registros
ro_ro: Descarcă %s înregistrări
ru: Скачать %s запись(и/ей)
sr_cyrl_rs: Преузми %s запис(а)
sv_se: Ladda ner %s poster
th: ดาวน์โหลด %s บันทึก
zh_cn: 下载％s记录

source: Download Certificate
cs: Stáhnout certifikát
de_de: Zertifikat herunterladen
es_co: Descargar Certificado
es_es: Descargar certificado
fr_fr: Télécharger le certificat
hr: Preuzmi certifikat
it_it: Scarica certificato
lt: Parsisiųsti sertifikatą
nl_nl: Download Certificaat
pl: Pobierz certyfikat
pt_br: Certificado de Download
ro_ro: Descarcă certificat
ru: Скачать сертификат
sr_cyrl_rs: Преузми сертификат
sv_se: Ladda ner Certifikat
th: ดาวน์โหลดใบรับรอง
zh_cn: 下载证书

source: Download Private Key
cs: Stáhnout soukromý klíč
de_de: Privaten Schlüssel herunterladen
es_co: Descargar clave privada
es_es: Descargar clave privada
fr_fr: Télécharger la clé privée
hr: Preuzmi privatni ključ
it_it: Scarica chiave privata
lt: Parsisiųsti privatų raktą
pl: Pobierz klucz prywatny
pt_br: Baixar chave privada
ro_ro: Descarcă cheie privată
ru: Скачать закрытый ключ
sr_cyrl_rs: Преузми тајни кључ
sv_se: Ladda ner Privat nyckel
th: ดาวน์โหลดรหัสส่วนตัว
zh_cn: 下载私钥

source: Download Public Key
cs: Stáhnout veřejný klíč
de_de: Öffentlichen Schlüssel herunterladen
es_es: Descargar Clave Pública
fr_fr: Télécharger la clé publique
hr: Preuzmi javni ključ
it_it: Scarica chiave pubblica
lt: Parsisiųsti viešą raktą
pl: Pobierz klucz publiczny
pt_br: Baixar Chave Pública
ro_ro: Descarcă cheie publică
ru: Скачать открытый ключ
sr_cyrl_rs: Преузми јавни кључ
sv_se: Ladda ner Publik nyckel
zh_cn: 下载公钥

source: Download all records
de_de: Alle Einträge herunterladen
es_es: Descargar todos los registros
fr_fr: Télécharger tous les enregistrements
hr: Preuzmi sve zapise
it_it: Scarica tutti i record
lt: Parsiųsti visus įrašus
nl_nl: Download alle items
pl: Pobierz wszystkie rekordy
pt_br: Baixar todos os registros
ro_ro: Descarcă toate înregistrările
ru: Скачать все записи
sr_cyrl_rs: Преузми све записе
sv_se: Ladda ner samtliga poster
zh_cn: 下载所有记录

source: Download and install the %s Migration Plugin on your %s instance.
cs: Stáhněte a nainstalujte %s Migration Plugin do vaší instance %s.
de_de: Laden Sie das %s Migrations-Plugin herunter und installieren Sie es in Ihrer %s Instanz.
es_co: Descargue e instale el complemento de migración de %s en su instancia de %s.
es_es: Descargar e instalar el Plugin de migración de %s en su instancia de %s.
fr_fr: Télécharger et installer le plugin de migration %s pour votre instance %s.
hr: Preuzmite i instalirajte dodatak za migraciju %s u instanci %s.
it_it: Scarica e installa il plugin di migrazione %s sulla tua istanza %s.
lt: Parsisiųskite ir įdiekite %s migracijos įskiepį savo %s instaliacijai.
nl_nl: Download en installeer de %s Migration Plugin op de %'s instance.
pl: Pobierz i zainstaluj wtyczkę %s Migration Plugin na instancji %s.
pt_br: Baixe e instale o %s Plugins de Migração em sua %s instância %s.
ro_ro: Descărcă și instalează plugin-ul de migrare pentru %s pe instanța %s.
ru: Скачайте и установите модуль переноса %s на свой экземпляр %s.
sr_cyrl_rs: Преузми и инсталирај %s миграциони додатак на свом %s систему.
sv_se: Hämta och installera %s Migrationsplugin på din %s instans.
th: ดาวน์โหลดและติดตั้ง %s Migration Plugin บนอินสแตนซ์ %s ของคุณ
zh_cn: 在您的 %s 实例上下载并安装 %s 迁移插件。

source: Download original email
de_de: Original-E-Mail herunterladen
es_es: Descargar el correo electrónico original
fr_fr: Télécharger l'e-mail original
hr: Preuzmi izvorni e-mail
it_it: Scarica l'email originale
lt: Parsisiųsti originalų laišką
pt_br: Baixar e-mail original
ru: Скачать оригинал письма электронной почты
sr_cyrl_rs: Преузми оригинални имејл
sv_se: Ladda ner ursprungligt e-mail
zh_cn: 下载原始电子邮件

source: Download raw email
de_de: Roh-E-Mail herunterladen
es_es: Descargar correo electrónico sin formato
fr_fr: Télécharger l'e-mail brut
hr: Preuzmi neobrađeni e-mail
it_it: Scarica l'email grezza
lt: Parsisiųsti neapdorotą laišką
pt_br: Baixar e-mail bruto
ru: Скачать необработанное письмо электронной почты
sr_cyrl_rs: Преузми изворни имејл
sv_se: Ladda ner raw e-mail
zh_cn: 下载原始电子邮件

source: Downloading attachments…
de_de: Herunterladen von Anhängen…
es_es: Descargando archivos adjuntos…
fr_fr: Téléchargement des pièces jointes…
hr: Preuzimanje privitaka…
it_it: Scaricamento allegati…
lt: Parsisiunčiami prisegtukai…
nl_nl: Bijlages downloaden…
pl: Pobieranie załączników…
pt_br: Baixando anexos…
ro_ro: Descarc atașamentele…
ru: Скачивание вложений…
sr_cyrl_rs: Преузимање прилога…
sv_se: Laddar ner bilagor…
zh_cn: 正在下载附件…

source: Draft
cs: Koncept
de_de: Entwurf
es_co: Borrador
es_es: Borrador
fr_fr: Brouillon
hr: Skica
it_it: Bozza
lt: Juodraštis
nl_nl: Concept
pl: Szkic
pt_br: Esboço
ro_ro: Ciornă
ru: Черновик
sr_cyrl_rs: Нацрт
sv_se: Utkast
th: ร่าง
zh_cn: 草稿

source: Draft Available
de_de: Entwurf verfügbar
es_es: Borrador disponible
fr_fr: Brouillon disponible
hr: Skica dostupna
it_it: Bozza disponibile
pt_br: Rascunho Disponível
ru: Черновик доступен
sr_cyrl_rs: Доступан нацрт
sv_se: Utkast tillgängligt

source: Draft available
cs: Koncept k dispozici
de_de: Entwurf verfügbar
es_co: Borrador disponible
es_es: Borrador disponible
fr_fr: Brouillon disponible
hr: Skica dostupna
it_it: Bozza disponibile
lt: Yra juodraštis
nl_nl: Concept beschikbaar
pl: Dostępny szkic
pt_br: Rascunho disponível
ro_ro: Ciornă disponibilă
ru: Доступен черновик
sr_cyrl_rs: Доступан нацрт
sv_se: Utkast tillgängligt
th: มีฉบับร่าง
zh_cn: 草稿可用

source: Draft could not be saved.
de_de: Entwurf konnte nicht gespeichert werden.
es_es: No se ha podido guardar el borrador.
fr_fr: Le brouillon n'a pas pu être enregistré.
hr: Skicu nije moguće spremiti.
it_it: Impossibile salvare la bozza.
pt_br: Não foi possível salvar o rascunho.
ru: Не удалось сохранить черновик.
sr_cyrl_rs: Није било могуће сачувати нацрт.
sv_se: Utkast kunde inte sparas.

source: Draft could not be updated.
de_de: Entwurf konnte nicht aktualisiert werden.
es_es: No se pudo actualizar el borrador.
fr_fr: Le brouillon n'a pas pu être mis à jour.
hr: Skicu nije moguće ažurirati.
it_it: Impossibile aggiornare la bozza.
pt_br: Não foi possível atualizar o rascunho.
ru: Не удалось обновить черновик.
sr_cyrl_rs: Није било могуће освежити нацрт.
sv_se: Utkast kunde inte uppdateras.

source: Drafts
de_de: Entwürfe
es_es: Borradores
fr_fr: Brouillons
hr: Skice
it_it: Bozze
lt: Juodraščiai
pt_br: Rascunhos
ru: Черновики
sr_cyrl_rs: Нацрти
sv_se: Utkast

source: Drag and drop to reorder ticket overview list items.
de_de: Durch Ziehen und Ablegen kann die Reihenfolge der Übersichten neu angeordnet werden.
es_es: Arrastre y suelte para reordenar los ítems de la lista de tickets.
fr_fr: Glissez et déposez pour réorganiser les éléments de l'aperçu des tickets.
hr: Povucite i ispustite da biste promijenili redoslijed pregleda ticketa.
it_it: Trascina e rilascia per riordinare le voci dell'elenco della panoramica ticket.
lt: Norėdami pakeisti apžvalgų eiliškumą, pervilkite.
nl_nl: Sleep om lijstitems in het ticketoverzicht te herschikken.
pl: Przeciągnij i upuść, aby zmienić kolejność elementów na liście przeglądu zgłoszeń.
pt_br: Arrastar e soltar para reordenar itens da visão geral de ticket.
ru: Перетаскивание для изменения порядка расположения элементов списка представления заявок.
sr_cyrl_rs: Превуци и пусти за промену редоследа прегледа тикета.
sv_se: Dra och släpp för att ändra ordningen på ärendeöversikter.
zh_cn: 拖放以重新排序票务概述列表项目。

source: Drag and drop to reorder your tabs.
de_de: Durch Ziehen und Ablegen können Sie Ihre Tabs neu anordnen.
es_es: Arrastra y suelta para reordenar tus pestañas.
fr_fr: Glissez et déposez pour réorganiser vos onglets.
hr: Povucite i ispustite da biste promijenili redoslijed kartica.
it_it: Trascina e rilascia per riordinare le schede.
lt: Norėdami pakeisti skirtukų eiliškumą, pervilkite.
pt_br: Arraste e solte para reorganizar suas abas.
ru: Перетащите, чтобы изменить порядок Ваших вкладок.
sr_cyrl_rs: Превуци и пусти за промену редоследа прозора.
sv_se: Dra och släpp för att ändra ordningen på flikarna.
zh_cn: 拖放以重新排序选项卡。

source: Drag to reorder
cs: Přetáhnout
de_de: Ziehen zur Neuordnung
es_co: Arrastre para reordenar
es_es: Arrastrar para reordenar
fr_fr: Glisser pour réorganiser
hr: Povucite za promjenu redoslijeda
it_it: Trascina per riordinare
lt: Pervilkite į kitą eilės vietą
nl_nl: Sleep om te herbestellen
pl: Przeciągnij, aby zmienić kolejność
pt_br: Arraste para reordenar
ro_ro: Trage pentru a rearanja
ru: Перетащите чтобы изменить порядок
sr_cyrl_rs: Превуци за промену редоследа
sv_se: Drag för att ändra ordning
th: ลากเพื่อจัดลำดับใหม่
zh_cn: 拖曳重新排序

source: Drop files here
cs: Zde přesuňte soubory
de_de: Dateien hier ablegen
es_co: Suelte archivos aquí
es_es: Suelte archivos aquí
fr_fr: Déposer les fichiers ici
hr: Odloži datoteke ovdje
it_it: Trascina i file qui
lt: Numeskite failus čia
nl_nl: Sleep bestanden hierheen
pl: Upuść pliki tutaj
pt_br: Arraste os arquivos aqui
ro_ro: Trageți fișierele aici
ru: Перетащите файлы сюда
sr_cyrl_rs: Испустите датотеке овде
sv_se: Släpp filer här
th: วางไฟล์ที่นี่
zh_cn: 拖拽文件至此

source: Drop image file here
de_de: Bilddatei hier ablegen
es_es: Suelta el archivo de imagen aquí
fr_fr: Déposer l'image ici
hr: Odloži datoteku slike ovdje
it_it: Trascina l'immagine qui
lt: Padėkite paveiksliuką čia
nl_nl: Sleep afbeeldingen hierheen
pl: Upuść plik obrazu tutaj
pt_br: Arraste o arquivo de imagem aqui
ro_ro: Trageți fișierul de tip imagine aici
ru: Перетащите файл изображения сюда
sr_cyrl_rs: Испустите датотеке сличице овде
sv_se: Släpp bildfil här
zh_cn: 将图像文件拖放到此处
