Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Weibo App Credentials
cs: Aplikační pověření Weibo
de_de: Weibo App-Zugangsdaten
es_co: Credenciales de la aplicación Weibo
es_es: Credenciales de aplicación de Weibo
fr_fr: Identifiants de l'application Weibo
hr: Weibo prijavni podaci
it_it: Credenziali app Weibo
lt: Weibo programėlės prisijungimai
pl: Poświadczenia aplikacji Weibo
pt_br: Credenciais do aplicativo Weibo
ro_ro: Date de autentificare pentru aplicația Weibo
ru: Учётные данные приложения Weibo
sr_cyrl_rs: Креденцијали Weibo апликације
sv_se: Weibo App Autentiseringsuppgifter
zh_cn: 微博应用凭据

source: Welcome Title shown on the closed chat. Can contain HTML.
cs: Uvítací nadpis zobrazení na zavřeném chatu. Může obsahovat HTML elementy.
de_de: Willkommens-Titel des geschlossenen Chats. Kann HTML enthalten.
es_co: Título de bienvenida que se muestra en el chat cerrado. Puede contener HTML.
es_es: Título de bienvenida que se muestra en el chat cerrado. Puede contener HTML.
fr_fr: Titre de bienvenue dans la fenêtre de chat fermée. Peut contenir du code HML.
hr: Naslov dobrodošlice prikazan na zatvorenom chatu. Može sadržavati HTML.
it_it: Titolo di benvenuto mostrato nella chat chiusa. Può contenere HTML.
lt: Pasisveikinimo žinutė rodoma uždarytame pokalbyje. Gali būti HTML.
nl_nl: Welkomsttitel getoond in de gesloten chat. Kan HTML bevatten.
pl: Tytuł powitalny widoczny na zamkniętym czacie, może zwierać HTML.
pt_br: Mensagem de boas vindas é mostrada no chat fechado. Pode conter elementos HTML.
ro_ro: Titlul de bun venit care este afișat în chat-ul închis. Poate conține cod HTML.
ru: Приветственный Заголовок отображается в закрытом чате. Может содержать HTML.
sr_cyrl_rs: Наслов добродошлице приказан на затвореним ћаскањима. Може садржати HTML.
sv_se: Välkomst Titel som visas på den stängda chatten. Kan innehålla HTML.
zh_cn: 關閉文字對話中顯示的歡迎標題 可以包含HTML

source: Welcome message
cs: Uvítací zpráva
de_de: Willkommens-Nachricht
es_co: Mensaje de bienvenida
es_es: Mensaje de bienvenida
fr_fr: Message de bienvenue
hr: Poruka dobrodošlice
it_it: Messaggio di Benvenuto
lt: Pasisveikinimo žinutė
nl_nl: Welkomst bericht
pl: Wiadomość powitalna
pt_br: Mensagem de boas-vindas
ro_ro: Mesaj de bun venit
ru: Сообщение приветствия
sr_cyrl_rs: Порука добродошлице
sv_se: Välkomstmeddelande
zh_cn: 歡迎信息

source: Welcome to Zammad!
cs: Vítejte v Zammadu!
de_de: Willkommen bei Zammad!
es_co: ¡Bienvenido a Zammad!
es_es: ¡Bienvenido a Zammad!
fr_fr: Bienvenue sur Zammad !
hr: Dobrodošli u Zammad!
it_it: Benvenuto in Zammad!
lt: Sveiki atvykę į Zammad!
nl_nl: Welkom bij Zammad!
pl: Witamy w Zammadzie!
pt_br: Bem-vindo ao Zammad!
ro_ro: Bine ai venit la Zammad!
ru: Добро пожаловать в Zammad!
sr_cyrl_rs: Добродошли у Zammad!
sv_se: Välkommen till Zammad!
th: ยินดีต้อนรับเข้าสู่ Zammad!
zh_cn: 欢迎来到Zammad！

source: Welcome!
cs: Vítejte!
de_de: Willkommen!
es_co: Bienvenido!
es_es: ¡Bienvenido!
fr_fr: Bienvenue !
hr: Dobrodošli!
it_it: Benvenuto!
lt: Sveiki!
nl_nl: Welkom!
pl: Witaj!
pt_br: Bem-vindo!
ro_ro: Bine ai venit!
ru: Добро пожаловать!
sr_cyrl_rs: Добродошли!
sv_se: Välkommen!
th: ยินดีต้อนรับ!
zh_cn: 欢迎！

source: Welcome! Feel free to ask me a question!
cs: Vítejte! Neváhejte se mě na cokoli zeptat!
de_de: Willkommen! Stellen Sie mir gern eine Frage!
es_co: ¡Bienvenido! ¡No dudes en hacerme una pregunta!
es_es: ¡Le doy la bienvenida! ¡Hágame una pregunta si desea!
fr_fr: Bienvenue ! N'hésitez pas à me poser une question !
hr: Dobrodošli! Slobodno postavite pitanje!
it_it: Benvenuto! Sentiti libero di farmi delle domande!
lt: Sveiki! Užduokite man klausimą!
nl_nl: Welkom! Stel gerust een vraag!
pl: Witaj! Zapraszam do zadawania mi pytań!
pt_br: Bem-vindo! Fique a vontade para me fazer uma pergunta!
ro_ro: Bine ai venit! Simte-te liber să îmi pui o întrebare!
ru: Добро пожаловать! Не стесняйтесь спрашивать меня!
sr_cyrl_rs: Добродошли! Слободно ми поставите питање!
sv_se: Välkommen! Ställ gärna en fråga till mig!
th: ยินดีต้อนรับ! อย่าลังเลที่จะถามคำถาม!
zh_cn: 欢迎！随时问我一个问题！

source: What can you do here?
cs: Co tady můžete dělat?
de_de: Was können Sie hier tun?
es_co: ¿Qué puedes hacer aquí?
es_es: ¿Qué puedes hacer aquí?
fr_fr: Que pouvez-vous faire ici ?
hr: Što možete učiniti ovdje?
it_it: Che cosa si può fare qui?
lt: Ką čia galite nuveikti?
nl_nl: Wat kun je hier doen?
pl: Co możesz tutaj zrobić?
pt_br: O que você pode fazer aqui?
ro_ro: Ce poți face aici?
ru: Что Вы можете тут сделать?
sr_cyrl_rs: Шта можеш да урадиш овде?
sv_se: Vad kan du göra här?
th: คุณสามารถทำอะไรที่นี่?
zh_cn: 在这里您可以做什么？

source: What percentage of your tickets have you responded to, updated, or modified in some way today?
cs: Jaké procento vašich ticketů jste dnes jakýmkoli způsobem aktualizovali, upravili nebo na ně zareagovali?
de_de: Wieviel Prozent Ihrer Tickets haben Sie heute beantwortet, aktualisiert oder in irgendeiner Weise modifiziert?
es_co: ¿Qué porcentaje de sus tickets ha respondido, actualizado o modificado de alguna manera hoy?
es_es: ¿Qué porcentaje de sus tickets ha respondido, actualizado o modificado de alguna manera hoy?
fr_fr: A quel pourcentage de vos tickets avez-vous répondu, fait une mise à jour ou modifié quelque chose aujourd'hui ?
hr: Koji ste postotak Vaših ticketa danas odgovorili, ažurirali ili izmijenili na bilo koji način?
it_it: Quale percentuale dei tuoi ticket hai risposto, aggiornato o modificato oggi?
lt: Kokį procentą savo trikčių šiandien atnaujinote, modifikavote arba į jas atsakėte?
nl_nl: Welk percentage van je tickets heb je op gereageerd, ge-update of veranderd in elke wijze dan ook vandaag?
pl: Na jaki procent swoich zgłoszeń odpowiedziałeś(-aś), zaktualizowałeś(-aś) lub zmodyfikowałeś(-aś) w jakiś sposób dzisiaj?
pt_br: Qual porcentagem dos seus ingressos você respondeu, atualizou ou modificou de alguma forma hoje?
ro_ro: Care este procentajul tichetelor tale la care ai răspuns, actualizat sau modificat ceva în vreun fel astăzi?
ru: Процент Ваших заявок, на которые Вы сегодня отреагировали, обновили или каким-то образом изменили?
sr_cyrl_rs: На колики проценат ваших тикета сте данас одговорили, освежили сте их или изменили на неки начин?
sv_se: Vilken procentandel av dina ärenden har du svarat på, uppdaterat eller modifierat på något sätt idag?
zh_cn: 您今天有回應、更新、修改的工單 佔今日您的工單中百分比是多少 ?

source: What values of %s should be synced to organization.
cs: Které hodnoty %s mají být synchronizovány s organizací.
de_de: Welche Werte von %s für Organisationen zu übernehmen sind.
es_co: Qué valores de %s deben sincronizarse con la organización.
es_es: Qué valores de %s deben sincronizarse con la organización.
fr_fr: Quelles valeurs de %s sont à synchroniser avec les organisations.
hr: Koje vrijednosti %s treba sinkronizirati s organizacijom.
it_it: Quali valori di %s devono essere sincronizzati con la tua azienda.
lt: Kurios %s vertės turėtų būti susinchronizuotos su organizacija.
nl_nl: Welke waarden van %s moeten worden gesynchroniseerd naar de organisatie.
pl: Jakie wartości %s powinny być zsynchronizowane z organizacją.
ro_ro: Ce valori ale %s trebuie sincronizate cu organizația ta.
ru: Какие значения %s следует синхронизировать с организацией.
sr_cyrl_rs: Које вредности %s се синхронизују са организацијом.
sv_se: Vilka värden på %s ska vi synkronisera med organisationen.
th: ควรซิงค์ค่าของ %s ใดกับองค์กร
zh_cn: ％s的哪些值應同步到機構中

source: What values of %s should be synced to users.
cs: Které hodnoty %s mají být synchronizovány s uživateli.
de_de: Welche Werte von %s für Benutzer zu übernehmen sind.
es_co: Qué valores de %s deben sincronizarse con los usuarios.
es_es: Qué valores de %s deben sincronizarse con los usuarios.
fr_fr: Quelles valeurs de %s doivent être synchronisées avec les utilisateurs.
hr: Koje vrijednosti %s treba sinkronizirati sa korisnicima.
it_it: Quali valori di %s devono essere sincronizzati con gli utenti.
lt: Kokios %s reikšmės turėtų būti sinchronizuojamos su naudotojais.
nl_nl: Welke waarden van %s moeten worden gesynchroniseerd met gebruikers.
pl: Jakie wartości %s należy zsynchronizować z użytkownikami.
ro_ro: Ce valori ale %s trebuie sincronizate cu utilizatorii tăi.
ru: Какие значения %s следует синхронизировать с пользователями.
sr_cyrl_rs: Које вредности %s се синхронизују са корисницима.
sv_se: Vilka värden på %s ska synkroniseras till användare.
zh_cn: ％s的哪些值應同步到使用者

source: WhatsApp Account
de_de: WhatsApp Konto
es_es: Cuenta de WhatsApp
fr_fr: Compte WhatsApp
hr: WhatsApp račun
it_it: Account WhatsApp
lt: WhatsApp paskyra
pl: Konto WhatsApp
pt_br: Conta WhatsApp
ro_ro: Cont WhatsApp
ru: Аккаунт WhatsApp
sr_cyrl_rs: Додај WhatsApp налог
sv_se: WhatsApp konto

source: WhatsApp Business Account ID
de_de: WhatsApp Business Konto ID
es_es: ID de cuenta de WhatsApp Business
fr_fr: ID de compte business WhatsApp
hr: WhatsApp Business račun ID
it_it: ID account di WhatsApp Business
lt: WhatsApp Business paskyros ID
pl: Identyfikator konta WhatsApp Business
pt_br: ID da Conta WhatsApp Business
ro_ro: ID cont afaceri WhatsApp
ru: Идентификатор бизнес-аккаунта WhatsApp
sr_cyrl_rs: WhatsApp Business ID налога
sv_se: WhatsApp Business Konto ID
zh_cn: WhatsApp业务帐户ID

source: WhatsApp Message
de_de: Whatsapp-Nachricht
es_es: Mensaje de WhatsApp
fr_fr: Message WhatsApp
hr: WhatsApp poruka
it_it: Messaggio WhatsApp
lt: WhatsApp žinutė
pt_br: Mensagem do WhatsApp
ru: Сообщение Whatsapp
sr_cyrl_rs: WhatsApp порука
sv_se: WhatsAppmeddelande

source: When at least one field from conditions was updated or article was added and conditions match
cs: Když bylo alespoň jedno pole z podmínky aktualizováno nebo byl přidán odstavec a podmínka sedí
de_de: Wenn wenigstens ein Feld der Bedingungen geändert oder ein Artikel hinzugefügt wurde, und die Bedingungen zutreffen
es_es: Cuando al menos un campo de las condiciones se actualice o el artículo se añada y coincidan las condiciones
fr_fr: Quand au moins l'un des champs utilisé dans les conditions a été modifié, ou qu'un article a été ajouté, et que les conditions sont remplies
hr: Kada je ažurirano barem jedno polje iz uvjeta ili je dodan članak i uvjeti se podudaraju
it_it: Quando almeno un campo delle condizioni viene aggiornato o un articolo è stato aggiunto e c'è una corrispondenza
lt: Kai bent vienas laukelis iš sąlygos buvo atnaujintas arba įrašas buvo pridėtas, ir sąlygos atitiko
nl_nl: Wanneer ten minste één veld uit voorwaarden is bijgewerkt of notitie is toegevoegd en de voorwaarden overeenkomen
pl: Kiedy co najmniej jedno pole z warunków zostało zaktualizowane lub dodano artykuł i warunki są zgodne
pt_br: Quando pelo menos um campo das condições foi atualizado ou um artigo foi adicionado e as condições correspondem
ro_ro: Atunci când cel puțin un câmp din condiții a fost actualizat sau un articol a fost adăugat și condițiile sunt îndeplinite
ru: Если хотя бы одно поле из условий было обновлено или добавлена статья и условия совпадают
sr_cyrl_rs: Када је бар једно поље из услова измењено или чланак додат и услови су задовољени
sv_se: När minst ett fält från villkoren uppdaterades eller artikeln lades till och villkoren stämmer överens
zh_cn: 当至少一个条件中的一个字段更新或添加文章并匹配条件时

source: When conditions match
cs: Když jsou podmínky splněny
de_de: Wenn die Bedingungen zutreffen
es_es: Cuando coinciden las condiciones
fr_fr: Quand les conditions correspondent
hr: Kada se uvjeti podudaraju
it_it: Quando c'è corrispondenza con le condizioni
lt: Kai sąlygos atitinka
nl_nl: Als voorwaarden matchen
pl: Kiedy warunki się zgadzają
pt_br: Quando as condições correspondem
ro_ro: Atunci când condițiile sunt îndeplinite
ru: Когда условия совпадают
sr_cyrl_rs: Када су услови задовољени
sv_se: När villkor matchar

source: When notification is being sent.
cs: V průběhu odesílání oznámení.
de_de: Wann Benachrichtigungen versendet werden.
es_co: Cuando se envía la notificación.
es_es: Cuando se envía la notificación.
fr_fr: Quand une notification est envoyée.
hr: Kada se šalju obavijesti.
it_it: Quanto la notifica viene inviata.
lt: Kai siunčiamas pranešimas.
nl_nl: Wanneer een notificatie wordt verstuurd.
pl: Gdy wysyłane jest powiadomienie.
pt_br: Onde a notificação é enviada.
ro_ro: Când se trimite o notificare.
ru: Когда отправляется уведомление.
sr_cyrl_rs: Када се шаљу обавештења.
sv_se: När notifikationer skickas.
th: เมื่อมีการส่งการแจ้งเตือน
zh_cn: 触发该通知的事件.

source: When should the job run?
cs: Kdy spustit úkol?
de_de: Wann soll die Aufgabe ausgeführt werden?
es_co: ¿Cuándo debe ejecutarse el trabajo?
es_es: ¿Cuándo debería ejecutarse el trabajo?
fr_fr: Quand la tâche devrait-elle s'exécuter ?
hr: Kada zadatak treba biti pokrenut?
it_it: Quando dovrebbe essere eseguita l'attività?
lt: Kada turėtų būti paleistas darbas?
nl_nl: Wanneer moet de taak worden uitgevoerd?
pl: Kiedy powinna być wykonana czynność?
pt_br: quando esta tarefa deve ser executada?
ro_ro: Când ar trebui să ruleze job-ul?
ru: Когда задание должно быть выполнено?
sr_cyrl_rs: Када ће се посао извршити?
sv_se: När ska jobbet köras?
zh_cn: 何時開始執行任務 ?

source: When you turn on debugging by setting the option §debug§ to §true§ the reason gets printed to the javascript console.
cs: Pokud zapnete debugování nastavením možnosti §debug§ na §true§, důvod bude zobrazen v javascriptové konzoli.
de_de: Es kann Debugging mit der Option §debug§ auf §true§ eingeschaltet werden - dadurch werden Informationen des Chat-Clients in die Browser-Console geschrieben.
es_co: Cuando activa la depuración configurando la opción §depurar§ en §true§, el motivo se imprime en la consola de javascript.
es_es: Cuando se activa la depuración configurando la opción §debug§ en §true§ la razón se imprime en la consola javascript.
fr_fr: Quand vous activez le débogage en définissant l'option §debug§ à §true§ la cause est affichée dans la console JavaScript.
hr: Kada uključite ispravljanje pogrešaka postavljanjem opcije §debug§ na §true§, razlog se ispisuje u javascript konzolu.
it_it: Quando attivi la modalità di debug impostando l'opzione §debug§ a §true§ il motivo verrà mostrato nella console javascript.
lt: Kai įjungiate derinimo režimą nustatydami „debug“ į „true“, priežastis bus pateikta Javascript konsolėje.
nl_nl: Wanneer je foutopsporing inschakelt door de optie §debug§ in §true§ in te stellen, wordt de reden afgedrukt naar de javascript-console.
pl: Gdy włączysz debugging za pomocą opcji §debug§ ustawionej na §true§ do konsoli javascriptu będą wysiedlane komunikaty.
pt_br: Caso você habilite a opção §debug§ colocando valor §true§, o motivo será mostrado no console javascript.
ro_ro: Când pornești debugging-ul setând opțiunea §debug§ la §true§ motivul este afișat în consola javascript a browserului.
ru: Когда Вы включаете отладку, устанавливая опцию §debug§ в §true§, причина выводится на консоль javascript.
sr_cyrl_rs: Када укључите отклањање грешака постављањем опције §debug§ на §true§, разлог ће бити исписан у javascript конзоли.
sv_se: När du aktiverar felsökning genom att ställa in alternativet §debug§ till §true§ kommer anledningen att skrivas ut till javascript-konsolen.
zh_cn: 通過將選項§debug§設置為§true§來打開 debugging時，原因將顯示在 javascript控制台上

source: Where
cs: Kde
de_de: Wo
es_co: Donde
es_es: Donde
fr_fr: Où
hr: Gdje
it_it: Dove
lt: Kur
nl_nl: Waar
pl: Gdzie
pt_br: Onde
ro_ro: Unde
ru: Где
sr_cyrl_rs: Где
sv_se: Var
th: ที่ไหน
zh_cn: 當

source: Where to append the chat to.
cs: Ke kterému elementu chat připnout.
de_de: Wo der Chat angefügt wird.
es_co: Dónde agregar el chat.
es_es: Dónde agregar el chat en.
fr_fr: Où ajouter le chat.
hr: Gdje se prilaže chat.
it_it: Dove accodare la chat.
lt: Kur pridėti pokalbių langą.
nl_nl: Waar kan de chat aan worden toegevoegd.
pl: Gdzie dodać czat.
pt_br: Onde colocar o chat.
ro_ro: Unde doriți să adăugați chat-ul.
ru: Куда добавить чат.
sr_cyrl_rs: Где додати разговор из ћаскања.
sv_se: Var du vill lägga till chatten.
th: จะต่อท้ายแชทไปที่ใด
zh_cn: 文字對話附加的位置

source: Why doesn't the chat show up?
cs: Proč se chat nezobrazuje?
de_de: Warum wird der Chat nicht angezeigt?
es_co: ¿Por qué no aparece el chat?
es_es: ¿Por qué no aparece el chat?
fr_fr: Pourquoi le chat n’apparaît pas ?
hr: Zašto se chat ne pojavljuje?
it_it: Perché non compare la chat?
lt: Kodėl pokalbių langas nerodomas?
nl_nl: Waarom verschijnt de chat niet ?
pl: Czemu czat się nie pojawia?
pt_br: Por que o chat não está aparecendo?
ro_ro: De ce nu apare chat-ul?
ru: Почему не показывается чат?
sr_cyrl_rs: Зашто се ћаскање не приказује?
sv_se: Varför visas inte chatten?
th: ทำไมแชทไม่ขึ้น?
zh_cn: 為什麼文字對話不顯示？

source: Will be archived
cs: Bude archivováno
de_de: Wird archiviert
es_co: Será archivado
es_es: Será archivado
fr_fr: Sera archivé
hr: Arhivirati će se
it_it: Sarà archiviato
lt: Bus suarchyvuota
nl_nl: Zal worden gearchiveerd
pl: Zostaną zarchiwizowane
pt_br: Será arquivado
ro_ro: Va fi arhivat
ru: Будет отправлено в архив
sr_cyrl_rs: Биће архивирано
sv_se: Kommer att arkiveras
zh_cn: 将被存档

source: Will be internal
cs: Bude interní
de_de: Nur Intern
es_co: Será interno
es_es: Será interno
fr_fr: Sera interne
hr: Samo interno
it_it: Sarà interno
lt: Bus matoma vidiuje
nl_nl: Alleen intern
pl: Będzie wewnętrzny
pt_br: Será interno
ro_ro: Va fi intern
ru: Будет внутренним
sr_cyrl_rs: Биће интерно
sv_se: Kommer att vara intern
th: จะอยู่ภายใน
zh_cn: 将是内部的

source: Will be published
cs: Bude publikováno
de_de: Wird veröffentlicht
es_co: Sera publicado
es_es: Se publicara mas tarde
fr_fr: Sera publié
hr: Objavljuje se
it_it: Sarà pubblicato
lt: Bus paskelbta viešai
nl_nl: Zal worden gepubliceerd
pl: Będzie opublikowany
pt_br: Será publicado
ro_ro: Va fi publicat
ru: Будет опубликовано
sr_cyrl_rs: Биће објављено
sv_se: kommer att publiceras
zh_cn: 将发布

source: Will be published on
cs: Bude publikováno
de_de: Wird veröffentlicht am
es_co: será publicado el
es_es: Se publicará en
fr_fr: Sera publié le
hr: Bit će objavljeno u
it_it: Sarà pubblicato il
lt: Bus paskelbtas viešai
nl_nl: Zal worden gepubliceerd op
pl: Zostanie opublikowany w dniu
pt_br: Será publicado em
ro_ro: Va fi publicat pe
ru: Будет опубликовано на
sr_cyrl_rs: Биће објављено у
sv_se: Kommer att publiceras
th: จะเผยแพร่

source: Will be shown in the app and is included in email footers.
cs: Bude zobrazována v app je zahrnuta v patičce webu.
de_de: Wird in der App und in der E-Mail-Fußzeile angezeigt.
es_co: Se mostrará en la aplicación y se incluye en los pies de página de los correos electrónicos.
es_es: Se mostrará en la aplicación y se incluye en los pies de página de correo electrónico.
fr_fr: Sera affiché dans l'application et est inclus dans les signatures d'email.
hr: Prikazati će se u aplikaciji i uključeno je u podnožju e-maila.
it_it: Verrà visualizzato nell'app ed è incluso nei piè di pagina e-mail.
lt: Bus rodoma aplikacijoje ir laiškų poraštėse.
nl_nl: Zal weergegeven worden in de applicatie en toegevoegd worden aan de email voetnoot.
pl: Będzie zawarta w aplikacji i w stopce maili wysyłanych przez aplikację.
pt_br: Vai aparecer no aplicativo e também no rodapé dos e-mails.
ro_ro: Va fi afișat în aplicație și este inclus în subsolul e-mailului.
ru: Будет показано в приложении, а также добавлено внизу отправляемых email.
sr_cyrl_rs: Биће приказано у апликацији и убачено при дну имејл порука.
sv_se: Visas i appen och inkluderas i mail-foten.
th: จะแสดงในแอปและรวมอยู่ในส่วนท้ายของอีเมล
zh_cn: 定义显示在邮件末尾的文字.

source: Will process
cs: Bude zpracovávat
de_de: wird verarbeiten
es_co: procesará
es_es: Se procesará
fr_fr: Va traiter
hr: Obraditi će se
it_it: Saranno processati
lt: Apdoros
nl_nl: Wordt verwerkt
pl: Przetwarza
pt_br: Será processado
ro_ro: Va procesa
ru: Будет обработано
sr_cyrl_rs: Обрадиће
sv_se: Kommer att bearbeta
th: จะดำเนินการ
zh_cn: 預約進行任務

source: With Checksum, a checksum will be appended to the counter. The format looks like "%s" (e. g. %s).
cs: Pokud bude aktivována funkce kontrolního součtu, bude jeho hodnota přidána k počítadlu. Výsledný formát čísla ticketu bude "%s" (např. %s).
de_de: Mit Checksum wird am Ende eines Zählers eine Prüfziffer angehangen. Das Format sieht wie folgend aus "%s" (z. B. %s).
es_co: Con Checksum, se agregará una suma de verificación al contador. El formato se parece a "%s" (p. ej., %s).
es_es: Con Checksum, se añadirá una suma de comprobación al contador. El formato se parece a "%s" (por ejemplo, %s).
fr_fr: Avec la somme de contrôle, le compteur sera modifié pour inclure la somme de contrôle. Le format sera du type "%s" (p. ex. %s).
hr: Pomoću Checksum-a, na kraj brojača dodaje se kontrolna znamenka. Oblik izgleda kao "%s" (npr. %s).
it_it: Con checksum, verrà aggiunto un checksum al contatore. Il formato si presenta come "%s" (ad esempio %s).
lt: Naudojant kontrolinę sumą, ji bus pridėta prie skaitliuko. Formatas atrodys kaip „%s“ (pvz. %s).
nl_nl: Met Checksum wordt een controlesom aan de teller toegevoegd. Het formaat ziet eruit als " %s" (bijv. %S).
pl: W przypadku sumy kontrolnej suma kontrolna zostanie dołączona do licznika. Format wygląda jak "%s" (np. %s).
pt_br: Com uma validação, um valor extra será acrescentado ao final do contador. O formato será "Ano.Mês.Dia.IDSistema.Contador.Validação" (por exemplo, 2017072210101389, 2017072210101395).
ro_ro: Cu folosirea sumei de control, aceasta va fi adăugată la contor. Formatul arată ca "%s" (ex. %s).
ru: С контрольной суммой, контрольная сумма будет добавлена к счетчику. Формат выглядит как "%s" (например, %s).
sr_cyrl_rs: Са контролним збиром, његова вредност ће бити додата бројачу. Формат изгледа као „%s” (нпр. %s).
sv_se: Med Checksum kommer en checksumma att läggas till räknaren. Formatet ser ut som "%s" (t ex %s).
zh_cn: 使用Checksum，校验和将添加到计数器。 格式看起来像 "%s" （例如 %s）。

source: With checklist templates it is possible to pre-fill new checklists with initial items.
de_de: Mit Checklisten-Vorlagen ist es möglich, neue Checklisten mit vordefinierten Elementen zu erstellen.
es_es: Con las plantillas de listas de comprobación es posible rellenar previamente nuevas listas de comprobación con los elementos iniciales.
fr_fr: Avec les modèles de checklist, il est possible de pré-remplir de nouvelles checklists avec des éléments initiaux.
hr: Pomoću predložaka popisa zadataka je moguće unaprijed popuniti nove popise zadataka sa početnim stavkama.
it_it: Con i modelli di lista di controllo è possibile precompilare le nuove liste di controllo con le voci iniziali.
lt: Kontrolinių sąrašų šablonai leidžia kurti naujus sąrašus su numatytais punktais.
pt_br: Com os modelos de lista de verificação, é possível preencher automaticamente novas listas de verificação com itens iniciais.
ru: С помощью шаблонов чек-листов можно предварительно заполнить новые чек-листы исходными элементами.
sr_cyrl_rs: Са шаблонима је могуће аутоматски попунити списак за почетник задацима.
sv_se: Med checklistmallar är det möjligt att ha förifyllda checklistor.

source: With checklist templates you can pre-fill your checklists.
de_de: Mit Checklisten-Vorlagen können Sie Ihre Checklisten vorab befüllen.
es_es: Con las plantillas de listas de comprobación puede rellenar previamente sus listas de comprobación.
fr_fr: Avec les modèles de checklist, vous pouvez pré-remplir vos checklists.
hr: Pomoću predložaka popisa zadataka možete unaprijed popuniti svoje popise.
it_it: Con i modelli di lista di controllo è possibile precompilare le liste di controllo.
lt: Su kontrolinių sąrašų šablonais galite turėti išankstinius paruoštukus.
pt_br: Com os modelos de lista de verificação, você pode preencher suas listas de verificação com itens iniciais.
ru: С помощью шаблонов чек-листов Вы можете заранее заполнить их.
sr_cyrl_rs: Са шаблонима можете аутоматски попунити ваше спискове задатака.
sv_se: Med checklistmallar kan du förifylla dina checklistor.
