Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Login Screen
cs: Přihlašovací obrazovka
de_de: Anmelde-Ansicht
es_es: Pantalla de inicio de sesión
fr_fr: Écran de connexion
hr: Stranica za prijavu
it_it: Schermata di accesso
lt: Prisijungimo ekranas
nl_nl: Aanmeldingsscherm
pl: Ekran logowania
pt_br: Tela de login
ro_ro: Ecran autentificare
ru: Экран входа
sr_cyrl_rs: Страна за пријављивање
sv_se: Inloggningssida
th: หน้า ล๊อกอิน
zh_cn: 登录屏幕

source: Login failed. Have you double-checked your credentials and completed the email verification step?
cs: Přihlášení se nezdařilo. Zkontrolovali jste své pověření a dokončili jste krok ověření e-mailu?
de_de: Anmeldung fehlgeschlagen. Haben Sie Ihre Anmeldedaten überprüft und den E-Mail-Verifizierungsschritt abgeschlossen?
es_co: Error de inicio de sesion. ¿Ha verificado dos veces sus credenciales y ha completado el paso de verificación de correo electrónico?
es_es: Error de inicio de sesion. ¿Ha verificado sus credenciales y completado el paso de verificación de correo electrónico?
fr_fr: Échec d'authentification. Avez-vous vérifié vos informations de connexion et validé votre adresse e-mail ?
hr: Prijava nije uspjela. Jeste li provjerili svoje pristupne podatke i dovršili korak potvrde e-mailom?
it_it: Login fallito. Hai ricontrollato le tue credenziali e completato il processo di verifica via email?
lt: Prisijungti nepavyko. Ar patikrinote savo prisijungimus ir atlikote el. pašto patvirtinimo veiksmą?
nl_nl: Inloggen mislukt. Heb je de logingegevens gecontroleerd en de activatielink in de mail gebruikt?
pl: Logowanie nie powiodło się. Sprawdź wprowadzone dane oraz upewnij się, że ukończyłeś weryfikację adresu e-mail.
pt_br: Falha na autenticação. Você verificou suas credenciais e concluiu a etapa de verificação de e-mail?
ro_ro: Autentificarea a eșuat. Ați verificat de două ori datele de logare și ați completat pasul de verificare a e-mailului?
ru: Вход в систему не удался. Вы перепроверили свои учётные данные и завершили этап подтверждения электронной почты?
sr_cyrl_rs: Неуспешно пријављивање. Да ли сте проверили ваше креденцијале и потврдили имејл адресу?
sv_se: Inloggningen misslyckades. Har du dubbelkontrollerat dina uppgifter och slutfört verifieringssteget för e-post?
zh_cn: 登录失败。 您是否仔细检查了凭据并完成了电子邮件验证步骤？

source: Login failed. Please double-check your two-factor authentication method.
cs: Přihlášení se nezdařilo. Prosím, zkontrolujte znovu vaši metodu pro dvou faktorovou autentizaci.
de_de: Anmeldung fehlgeschlagen. Bitte überprüfen Sie Ihre Methode für Zwei-Faktor-Authentifizierung.
es_es: Error de inicio de sesión. Por favor, verifique su método de autenticación de doble factor.
fr_fr: Échec d'authentification. Veuillez revérifier votre méthode d'authentification à deux facteurs.
hr: Prijava nije uspjela. Molimo, provjerite svoju dvofaktorsku autentifikacijsku metodu.
it_it: Login fallito. Per favore verifica il tuo metodo di autenticazione a due fattori.
lt: Prisijungti nepavyko. Patikrinkite savo dviejų veiksnių autentifikavimosi metodą.
nl_nl: Aanmelden mislukt. Controleer je twee-factor-authenticatiemethode nogmaals.
pl: Logowanie nie powiodło się. Sprawdź ponownie swoją metodę uwierzytelniania dwuskładnikowego.
pt_br: Falha no login. Por favor, verifique novamente seu método de autenticação em duas etapas.
ro_ro: Autentificarea a eșuat. Vă rugăm să verificați din nou metoda de autentificare în doi factori.
ru: Авторизация не удалась. Пожалуйста, проверьте данные своего метода двухфакторной аутентификации.
sr_cyrl_rs: Неуспешно пријављивање. Молимо проверите ваш метод двофакторске аутентификације.
sv_se: Inloggningen misslyckades. Kontrollera din två-faktorautentiseringsmetod.
zh_cn: 登录失败。请仔细检查您的双因素身份验证方法。

source: Logo
lt: Logotipas
ro_ro: Siglă
ru: Логотип
sr_cyrl_rs: Лого
th: โลโก้
zh_cn: 标志

source: Logout
cs: Odhlásit
de_de: Abmelden
es_co: Cerrar Sesión
es_es: Cerrar Sessión
fr_fr: Déconnexion
hr: Odjava
it_it: Esci
lt: Atsijungti
nl_nl: Uitloggen
pl: Wyloguj
pt_br: Sair
ro_ro: Deconectare
ru: Выход
sr_cyrl_rs: Одјави се
sv_se: Logga ut
th: ออกจากระบบ
zh_cn: 退出

source: Lost Password
cs: Zapomenuté heslo
de_de: Passwort verloren
es_co: Contraseña perdida
es_es: Recuperar Contraseña
fr_fr: Mot de passe perdu
hr: Izgubljena lozinka
it_it: Password Dimenticata
lt: Prarastas slaptažodis
nl_nl: Wachtwoord vergeten
pl: Przypomnij hasło
pt_br: Recuperar Senha
ro_ro: Parolă uitată
ru: Забытый пароль
sr_cyrl_rs: Изгубљена лозинка
sv_se: Glömt Lösenord
th: จำรหัสผ่านไม่ได้
zh_cn: 忘记密码

source: Lost network connection!
cs: Síťové připojení ztraceno!
de_de: Netzwerkverbindung verloren!
es_co: ¡Se perdió la conexión de red!
es_es: ¡Conexión de red perdida!
fr_fr: Connexion réseau perdue !
hr: Internetska veza prekinuta!
it_it: Nessuna connessione di rete!
lt: Prarastas tinklo ryšys!
nl_nl: Netwerkverbinding verbroken!
pl: Utracono połączenie sieciowe!
pt_br: Conexão perdida!
ro_ro: S-a pierdut conexiunea la rețea!
ru: Потеряно сетевое соединение!
sr_cyrl_rs: Изгубљена веза!
sv_se: Förlorade nätverksanslutningen!
th: ขาดการเชื่อมต่อเครือข่าย!
zh_cn: 丢失的网络连接！

source: Low priority
de_de: Niedrige Priorität
es_es: Prioridad baja
fr_fr: Priorité basse
hr: Nizak prioritet
it_it: Priorità bassa
lt: Žemas prioritetas
nl_nl: Lage prioriteit
pl: Niski priorytet
pt_br: Baixa prioridade
ro_ro: Prioritate mică
ru: Низкий приоритет
sr_cyrl_rs: Низак приоритет
sv_se: Låg prioritet
zh_cn: 低优先级

source: MAC address (unique identifier of the report)
de_de: MAC-Adresse (eindeutige Kennung des Berichts)
es_es: Dirección MAC (identificador único del informe)
fr_fr: Adresse MAC (identifiant unique du rapport)
hr: MAC adresa (jedinstveni identifikator prijave)
it_it: Indirizzo MAC (identificatore unico del resoconto)
lt: MAC adresas (unikalus serverio identifikatorius)
nl_nl: MAC-adres (unieke identificatie van het rapport)
pl: Adres MAC (unikalny identyfikator raportu)
pt_br: Endereço MAC (identificador único do relatório)
ru: MAC-адрес (уникальный идентификатор отчета)
sr_cyrl_rs: MAC адреса (јединствени индикатор извештаја)
sv_se: MAC adress (Unik identifierare för rapporten)
zh_cn: MAC地址（报告的唯一标识符）

source: Macro
cs: Makro
de_de: Makro
hr: Makronaredba
lt: Makrokomanda
pl: Makro
ru: Макрос
sr_cyrl_rs: Макро
sv_se: Makro
th: แมโคร
zh_cn: 宏处理

source: Macro group restrictions do not cover all tickets
cs: Omezení skupin makrem nepokrývá všechy tickety
de_de: Die Makro-Gruppenbeschränkungen gelten nicht für alle Tickets
es_co: Las restricciones de macrogrupos no cubren todos los boletos
es_es: Las restricciones macro de grupo no engloban todos los tickets
fr_fr: Les restrictions concernant les groupes de macros ne couvrent pas tous les tickets
hr: Grupna ograničenja makronaredbi ne odnose se na sve tickete
it_it: Le restrizioni per i macro gruppi non riguardano tutti i ticket
lt: Ne visos triktys atitinka makrokomandos grupių apribojimus
nl_nl: Macrogroepsbeperkingen dekken niet alle tickets
pl: Ograniczenia grup makr nie obejmują wszystkich zgłoszeń
pt_br: As restrições de macrogrupos não cobrem todos os tickets
ro_ro: Restricțiile grupului de macro-uri nu acoperă toate tichetele
ru: Ограничения группы макросов не распространяются на все заявки
sr_cyrl_rs: Ограничења макро групе не односе се на све тикете
sv_se: Makrogruppsrestriktioner täcker inte alla ärenden
zh_cn: 宏组限制并不涵盖所有门票

source: Macros
cs: Makra
de_de: Makros
hr: Makronaredbe
it_it: Macro
lt: Makrokomandos
pl: Makra
ro_ro: Macro-uri
ru: Макросы
sr_cyrl_rs: Макрои
sv_se: Makros
th: แมโคร
zh_cn: 宏处理

source: Macros make it easy to automate common, multi-step tasks within Zammad. You can use macros in Zammad to automate recurring sequences, saving time (and nerves). This allows a combined sequence of actions on the ticket to be executed with just one click.
cs: Makra zjednodušují automatizaci běžných, vícekrokových úloh v Zammadu. V Zammadu můžete použít makra k automatizaci opakujících se sekvencí a šetřit přitom čas (a nervy). Umožňují Vám spustit kombinovanou sekvenci akcí nad ticketem na jedno kliknutí.
de_de: Makros machen es einfach, häufige, mehrstufige Aufgaben in Zammad zu automatisieren. Sie können Makros in Zammad verwenden, um wiederkehrende Abläufe zu automatisieren und so Zeit (und Nerven) zu sparen. So kann eine kombinierte Abfolge von Aktionen auf dem Ticket mit nur einem Klick ausgeführt werden.
es_co: Las macros facilitan la automatización de tareas comunes de varios pasos dentro de Zammad. Puede usar macros en Zammad para automatizar secuencias recurrentes, ahorrando tiempo (y nervios). Esto permite ejecutar una secuencia combinada de acciones en el ticket con un solo clic.
es_es: En Zammad, las macros simplifican tareas habituales que constan de varios pasos. Puede utilizar macros en Zammad para automatizar secuencias habituales, ahorrando tiempo (y nervios). Esto permite ejecutar con un solo clic una secuencia combinada de acciones sobre el ticket.
fr_fr: Les macros permettent d'automatiser facilement des tâches courantes à plusieurs étapes dans Zammad. Vous pouvez utiliser les macros dans Zammad pour automatiser des séquences récurrentes, ce qui vous fait gagner du temps (et des nerfs). Cela permet d'exécuter une séquence combinée d'actions sur le ticket en un seul clic.
hr: Makronaredbe olakšavaju automatizaciju uobičajenih zadataka u više koraka unutar Zammada. Makronaredbe u Zammadu možete koristiti za automatizaciju ponavljajućih sekvenci, štedeći vrijeme (i živce). To omogućuje da se kombinirani slijed radnji u ticketu izvrši samo jednim klikom.
it_it: Le macro semplificano l'automazione di attività comuni in più fasi all'interno di Zammad. È possibile utilizzare le macro in Zammad per automatizzare le sequenze ricorrenti, risparmiando tempo (e pazienza). In questo modo è possibile eseguire una sequenza combinata di azioni sul ticket con un solo clic.
lt: Makrokomandos leidžia lengvai automatizuoti dažnai pasitaikančias kelių žingsnių užduotis. Zammad makrokomandas galite naudoti automatizuodami pasikartojančias veiksmų sekas. Tai leis sutaupyti laiko, nervų ir išvengti klaidų. Daug veiksmų atliksite vienu mygtuko paspaudimu.
nl_nl: Macro's maken het gemakkelijk om veelvoorkomende taken met meerdere stappen binnen Zammad te automatiseren. Je kunt macro's in Zammad gebruiken om terugkerende reeksen te automatiseren, waardoor je tijd (en zenuwen) bespaart. Hierdoor kan een gecombineerde reeks acties op het ticket worden uitgevoerd met slechts één klik.
pl: Makra ułatwiają automatyzację typowych, wieloetapowych zadań w Zammad. Możesz używać makr w Zammad do automatyzacji powtarzających się sekwencji, oszczędzając czas (i nerwy). Pozwala to na wykonanie połączonej sekwencji działań na zgłoszeniu za pomocą jednego kliknięcia.
pt_br: Macros facilitam a automação de tarefas repetitivas e com múltiplos passos dentro do Zammad. Você pode usar macros no Zammad para automatizar sequências recorrentes, e assim poupar tempo. Com isso uma combinação de ações em sequência no ticket são executadas com apenas um clique.
ro_ro: Macro-urile facilitează automatizarea sarcinilor comune și multi-etapă în Zammad. Puteți utiliza macro-uri în Zammad pentru a automatiza secvențele recurente, economisind timp (și nervi). Acest lucru permite executarea unei secvențe combinate de acțiuni asupra tichetului cu un singur clic.
ru: Макросы упрощают автоматизацию стандартных многошаговых задач в Zammad. Вы можете использовать макросы в Zammad для автоматизации повторяющихся последовательностей, экономя время (и нервы). Это позволяет выполнять комбинированную последовательность действий над заявкой всего одним щелчком мыши.
sr_cyrl_rs: Макрои вам омогућавају да на једноставан начин аутоматизујете честе задатке са више корака у Zammad-у. Можете их користити за аутоматизацију поновних акција, притом штедећи време (и живце). Омогућавају извршавање комбиноване секвенце радњи на тикету само једним кликом.
sv_se: Makron gör det enkelt att automatisera uppgifter som har flera steg i Zammad. Du kan använda makron i Zammad för att automatisera återkommande sekvenser och spara tid (och nerver). Detta gör det möjligt att utföra en sekvens av åtgärder med bara ett klick.
zh_cn: 宏可以轻松地在 Zammad 中自动执行常见的多步骤任务。 您可以在 Zammad 中使用宏来自动执行重复序列，从而节省时间（和精力）。这样，只需单击一下即可执行工单上的一系列组合操作。

source: Main sidebar
de_de: Haupt-Seitenleiste
es_es: Barra lateral principal
fr_fr: Barre latérale principale
hr: Glavna bočna traka
it_it: Barra laterale principale
lt: Pagrindinė šonjuostė
nl_nl: Hoofdzijbalk
pt_br: Barra lateral principal
ru: Главная боковая панель
sr_cyrl_rs: Основна бочна трака
sv_se: Primärt sidofält
zh_cn: 主侧栏

source: Maintenance
cs: Údržba
de_de: Wartung
es_co: Mantenimiento
es_es: Mantenimiento
hr: Održavanje
it_it: Manutenzione
lt: Priežiūros režimas
nl_nl: Onderhoud
pl: Konserwacja
pt_br: Manutenção
ro_ro: Mentenanță
ru: Обслуживание
sr_cyrl_rs: Одржавање
sv_se: Underhåll
th: บำรุงรักษา
zh_cn: 维护

source: Maintenance Login
cs: Přihlášení během údržby
de_de: Wartungslogin
es_co: Inicio de sesión de mantenimiento
es_es: Entrada de mantenimiento
fr_fr: Connexion durant la maintenance
hr: Prijava prilikom održavanja
it_it: Login di manutenzione
lt: Priežiūros režimo prisijungimas
nl_nl: Onderhoudinlog
pl: Logowanie do konserwacji
pt_br: Login de manutenção
ro_ro: Autentificare mentenanță
ru: Войти в режим технического обслуживания
sr_cyrl_rs: Пријављивање током одржавања
sv_se: Underhållslogin
th: เข้าสู่ระบบการบำรุงรักษา
zh_cn: 维护登录

source: Maintenance Mode
cs: Mód údržby
de_de: Wartungsmodus
es_co: Modo de mantenimiento
es_es: Modo mantenimiento
fr_fr: Mode maintenance
hr: Održavanje
it_it: Modalità di manutenzione
lt: Priežiūros režimas
nl_nl: Onderhoudsmodus
pl: Tryb konserwacji
pt_br: Modo de manutenção
ro_ro: Mod mentenanță
ru: Режим технического обслуживания
sr_cyrl_rs: Режим одржавања
sv_se: Underhållsläge
th: โหมดบำรุงรักษา
zh_cn: 维护模式

source: Maintenance mode enabled!
cs: Mód údržby aktivován!
de_de: Wartungsmodus aktiviert!
es_co: ¡Modo de mantenimiento habilitado!
es_es: ¡Modo de mantenimiento activado!
fr_fr: Mode maintenance actif !
hr: Održavanje aktivirano!
it_it: Modalità di manutenzione attiva!
lt: Įjungtas priežiūros režimas!
nl_nl: Onderhoudsmodus geactiveerd!
pl: Tryb konserwacji włączony!
pt_br: Modo de manutenção ativado!
ro_ro: Mod mentenanță activat!
ru: Включен режим технического обслуживания!
sr_cyrl_rs: Режим одржавања је укључен!
sv_se: Underhållsläge aktiverat!
th: เปิดใช้งานโหมดบำรุงรักษาแล้ว!
zh_cn: 启用了维护模式！

source: Manage
cs: Spravovat
de_de: Verwalten
es_co: Administrar
es_es: Gestionar
fr_fr: Gérer
hr: Upravljaj
it_it: Gestione
lt: Tvarkyti
nl_nl: Beheer
pl: Zarządzanie
pt_br: Gerenciar
ro_ro: Administrează
ru: Управление
sr_cyrl_rs: Управљање
sv_se: Hantera
th: จัดการ
zh_cn: 系统管理

source: Manage API of your system.
de_de: Verwalten Sie die API Ihres Systems.
es_es: Gestione la API de su sistema.
fr_fr: Gérez l'API de votre système.
hr: Upravljajte API-om Vašeg %s sustava.
it_it: Gestire l'API del tuo sistema.
lt: Tvarkykite savo sistemos API.
nl_nl: API van je systeem beheren.
pt_br: Gerenciar a API do seu sistema.
ru: Управление API Вашей системы.
sr_cyrl_rs: Управљање API вашег система.
sv_se: Hantera API för ditt system.

source: Manage Checklist Template
de_de: Verwalten der Checklisten-Vorlage
es_es: Gestionar plantilla de lista de comprobación
fr_fr: Gérer le modèle de checklist
hr: Upravljajte predloškom liste zadataka
it_it: Gestisci modello della lista di controllo
lt: Tvarkyti kontrolinių sąrašų šabloną
pt_br: Gerenciar Modelo de Lista de Verificação
ru: Управление шаблоном чек-листа
sr_cyrl_rs: Уреди шаблон списка задатака
sv_se: Hantera Checklistmall

source: Manage Checklist Templates
de_de: Checklisten-Vorlagen verwalten
es_es: Gestionar plantillas de listas de comprobación
fr_fr: Gérer les modèles de checklist
hr: Upravljajte predlošcima listi zadataka
it_it: Gestisci modelli della lista di controllo
lt: Tvarkyti kontrolinių sąrašų šablonus
pt_br: Gerenciar Modelo de Lista de Verificação
ru: Управление шаблонами чек-листа
sr_cyrl_rs: Уреди шаблоне списка задатака
sv_se: Hantera Checklistmallar

source: Manage Facebook channel of your system.
de_de: Verwalten Sie den Facebook-Kanal Ihres Systems.
es_es: Gestiona el canal Facebook de tu sistema.
fr_fr: Gérez le canal Facebook de votre système.
hr: Upravljajte Facebook kanalom Vašeg sustava.
it_it: Gestire il canale Facebook del tuo sistema.
lt: Tvarkykite savo sistemos Facebook kanalą.
nl_nl: Facebook-kanaal van je systeem beheren.
pt_br: Gerenciar o canal do Facebook do seu sistema.
ru: Управление каналом Facebook Вашей системы.
sr_cyrl_rs: Управљање Facebook каналом вашег система.
sv_se: Hantera Facebook-kanalen för ditt system.
zh_cn: 管理系统的Facebook频道。

source: Manage Google mail channel of your system.
de_de: Verwalten Sie den Google-Mail-Kanal Ihres Systems.
es_es: Gestiona el canal de correo Google de tu sistema.
fr_fr: Gérez le canal email Google de votre système.
hr: Upravljajte Google kanalom Vašeg sustava.
it_it: Gestire il canale Google del tuo sistema.
lt: Tvarkykite savo sistemos Google pašto kanalą.
nl_nl: Beheer het Google mailkanaal van je systeem.
pt_br: Gerenciar o canal de e-mail do Google do seu sistema.
ru: Управление почтовым каналом Google Вашей системы.
sr_cyrl_rs: Управљање Google имејл каналом вашег система.
sv_se: Hantera Google Mail-kanalen i ditt system.
zh_cn: 管理系统的Google邮件频道。

source: Manage Microsoft 365 mail channel of your system.
de_de: Verwalten Sie den Microsoft 365 E-Mail-Kanal Ihres Systems.
es_es: Gestione el canal de correo de Microsoft 365 de su sistema.
fr_fr: Gérez le canal email Microsoft 365 de votre système.
hr: Upravljajte Microsoft 365 kanalom Vašeg sustava.
it_it: Gestire il canale email Microsoft 365 del tuo sistema.
lt: Tvarkykite savo sistemos Microsoft 365 pašto kanalą.
nl_nl: Beheer het Microsoft 365 mailkanaal van uw systeem.
pl: Zarządzaj kanałem poczty Microsoft 365 w swoim systemie.
pt_br: Gerenciar o canal de e-mail da Microsoft 365 no seu sistema.
ru: Управление почтовым каналом Microsoft 365 Вашей системы.
sr_cyrl_rs: Управљање Microsoft 365 имејл каналом вашег система.
sv_se: Hantera Microsoft 365 e-postkanal i ditt system.
zh_cn: 管理系统的Microsoft 365邮件频道。

source: Manage SMS channel of your system.
de_de: Verwalten Sie den SMS-Kanal Ihres Systems.
es_es: Gestione el canal SMS de su sistema.
fr_fr: Gérez le canal SMS de votre système.
hr: Upravljajte SMS kanalom Vašeg sustava.
it_it: Gestire il canale SMS del tuo sistema.
lt: Tvarkykite savo sistemos SMS kanalą.
nl_nl: SMS-kanaal van je systeem beheren.
pt_br: Gerenciar o canal de SMS do seu sistema.
ru: Управление SMS каналом Вашей системы.
sr_cyrl_rs: Управљање SMS каналом вашег система.
sv_se: Hantera SMS-kanalen i ditt system.

source: Manage Service Level Agreements of your system.
de_de: Verwalten Sie die Service Level Agreements für Ihr System.
es_es: Gestione los acuerdos de nivel de servicio de su sistema.
fr_fr: Gérez les Service Level Agreements de votre système.
hr: Upravljajte SLA-ovima Vašeg sustava.
it_it: Gestire gli accordi sul livello di servizio (SLA) del tuo sistema.
lt: Tvarkykite svo sistemos Aptarnavimo lygio sutartis (SLA).
nl_nl: Service Level Agreements van je systeem beheren.
pl: Zarządzaj Umowami o gwarantowanym poziomie usług dla Twojego systemu.
pt_br: Gerenciar acordos de nível de serviço no seu sistema.
ru: Управление соглашениями об уровне обслуживания Вашей системы.
sr_cyrl_rs: Управљање споразумима о нивоу услуга вашег система.
sv_se: Hantera servicenivåavtal för ditt system.
zh_cn: 管理系统的服务水平协议。

source: Manage Tags
cs: Spravovat štítky
de_de: Tags verwalten
es_co: Administrar etiquetas
es_es: Administrar Tags
fr_fr: Gérer les étiquettes
hr: Upravljanje oznakama
it_it: Gestisci le etichette
lt: Tvarkykite žymas
nl_nl: Tags beheren
pl: Zarządzaj tagami
pt_br: Gerenciar Tags
ro_ro: Administrează etichetele (tag-uri)
ru: Управление тегами
sr_cyrl_rs: Управљање ознакама
sv_se: Hantera Taggar
th: จัดการแท็ก
zh_cn: 管理工单标签

source: Manage Telegram channel of your system.
de_de: Verwalten Sie den Telegram-Kanal Ihres Systems.
es_es: Gestiona el canal de Telegram de tu sistema.
fr_fr: Gérez le canal Telegram de votre système.
hr: Upravljajte Telegram kanalom Vašeg sustava.
it_it: Gestire il canale Telegram del tuo sistema.
lt: Tvarkykite savo sistemos Telegram kanalą.
nl_nl: Telegramkanaal van je systeem beheren.
pt_br: Gerenciar o canal do Telegram do seu sistema.
ru: Управление каналом Telegram Вашей системы.
sr_cyrl_rs: Управљање Telegram каналом вашег система.
sv_se: Hantera Telegram-kanalen för ditt system.

source: Manage Twitter channel of your system.
de_de: Verwalten Sie den Twitter-Kanal Ihres Systems.
es_es: Gestione el canal Twitter de su sistema.
fr_fr: Gérez le canal Twitter de votre système.
hr: Upravljajte Twitter kanalom Vašeg sustava.
it_it: Gestire il canale Twitter del tuo sistema.
lt: Tvarkykite savo sistemos Twitter kanalą.
nl_nl: Beheer het Twitter-kanaal van je systeem.
pt_br: Gerenciar o canal do Twitter do seu sistema.
ru: Управление каналом X (бывш. Twitter) Вашей системы.
sr_cyrl_rs: Управљање Twitter каналом вашег система.
sv_se: Hantera Twitter-kanalen för ditt system.

source: Manage Two-Factor Authentication
de_de: Zwei-Faktor-Authentifizierung verwalten
es_es: Gestionar autenticación de doble factor
fr_fr: Gérer l’authentification à deux facteurs
hr: Postavi dvofaktorsku autentifikaciju
it_it: Gestisci l'autenticazione a due fattori
lt: Tvarkykite dviejų veiksnių autentifikaciją
nl_nl: Beheer twee-factor-authenticatie
pl: Zarządzaj uwierzytelnianiem dwuskładnikowym
pt_br: Gerenciar Autenticação em Duas Etapas
ro_ro: Administrează autentificare în doi factori
ru: Управление двухфакторной аутентификацией
sr_cyrl_rs: Управљање двофакторском аутентификацијом
sv_se: Hantera Två-faktorautentisering
zh_cn: 管理双因素身份验证

source: Manage WhatsApp channel of your system.
de_de: Verwalten Sie den WhatsApp-Kanal Ihres Systems.
es_es: Gestiona el canal WhatsApp de tu sistema.
fr_fr: Gérez le canal WhatsApp de votre système.
hr: Upravljajte WhatsApp kanalom Vašeg sustava.
it_it: Gestire il canale WhatsApp del tuo sistema.
lt: Tvarkykite savo sistemos WhatsApp kanalą.
nl_nl: Beheer het WhatsApp-kanaal van je systeem.
pt_br: Gerenciar o canal do WhatsApp do seu sistema.
ru: Управление каналом WhatsApp Вашей системы.
sr_cyrl_rs: Управљање WhatsApp каналом вашег система.
sv_se: Hantera WhatsApp-kanalen i ditt system.

source: Manage active user sessions of your system.
de_de: Verwalten Sie aktive Benutzer-Sitzungen in Ihrem System.
es_es: Gestione las sesiones de usuario activas de su sistema.
fr_fr: Gérez les sessions utilisateur actives de votre système.
hr: Upravljajte aktivnim korisničkim sesijama Vašeg sustava.
it_it: Gestire le sessioni utente attive del tuo sistema.
lt: Tvarkykite savo sistemos aktyvias naudotojų sesijas.
nl_nl: Beheer actieve gebruikerssessies van uw systeem.
pt_br: Gerenciar sessões de usuário ativas do seu sistema.
ru: Управление активными сеансами пользователей Вашей системы.
sr_cyrl_rs: Управљање активним сесијама корисника вашег система.
sv_se: Hantera aktiva användarsessioner i ditt system.
zh_cn: 管理系统的主动用户会话。

source: Manage all organizations of your system.
de_de: Verwalten Sie alle Organisationen Ihres Systems.
es_es: Gestione todas las organizaciones de su sistema.
fr_fr: Gérez toutes les organisations de votre système.
hr: Upravljajte svim organizacijama Vašeg sustava.
it_it: Gestire tutte le organizzazioni del tuo sistema.
lt: Tvarkykite visas jūsų sistemos organizacijas.
nl_nl: Beheer alle organisaties van je systeem.
pt_br: Gerenciar todas as organizações do seu sistema.
ru: Управление всеми организациями Вашей системы.
sr_cyrl_rs: Управљање свим организацијама вашег система.
sv_se: Hantera samtliga organisationer i ditt system.
