Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Expires at
cs: Vyprší v
de_de: Läuft ab am
es_es: Expira en
fr_fr: Expire le
hr: Ističe u
it_it: Scade il
lt: Galioja iki
nl_nl: Verloopt op
pl: Wygasa w
pt_br: Expira em
ro_ro: Expiră la
ru: Истекает
sr_cyrl_rs: Истиче
sv_se: Upphör vid
zh_cn: 到期日

source: Extended Search
cs: Rozšířené hledání
de_de: Erweiterte Suche
es_co: Búsqueda extendida
es_es: Búsqueda avanzada
fr_fr: Recherche étendue
hr: Prošireno pretraživanje
it_it: Ricerca estesa
lt: Išplėstinė paieška
nl_nl: Uitgebreid zoeken
pl: Wyszukiwanie zaawansowane
pt_br: Busca Extensa
ro_ro: Căutare extinsă
ru: Расширенный поиск
sr_cyrl_rs: Проширена претрага
sv_se: Utökad sökning
th: การค้นหาเพิ่มเติม
zh_cn: 擴展搜尋

source: External data source field
de_de: Feld für externe Datenquelle
es_es: Campo de fuente de datos externa
fr_fr: Champ de source de données externe
hr: Polje za eksterne izvore podataka
it_it: Campo dell'origine dati esterna
lt: Išorinio duomenų šaltinio laukelis
nl_nl: Extern gegevensbronveld
pl: Pole zewnętrznego źródła danych
pt_br: Campo de fonte de dados externa
ro_ro: Câmp sursă de date externă
ru: Поле внешнего источника данных
sr_cyrl_rs: Поље удаљеног извора података
sv_se: Externt datakällfält
zh_cn: 外部数据源字段

source: Extract zammad-attachment information from arrays
cs: Extrahujte informace o Zammad přílohách z polí
de_de: Extrahieren von Zammad-Anhangsinformationen aus Arrays
es_co: Extraer información de archivos adjuntos de zammad de matrices
es_es: Extraer información de zammad-attachment de matrices
fr_fr: Extraire les informations des pièces jointes de Zammad depuis des tableaux
hr: Izdvoji informacije o Zammad privicima iz polja
it_it: Estrarre le informazioni degli allegati zammad dagli array
lt: Ištraukti zammad-attachment informaciją iš masyvų
nl_nl: Extraheer zammad-bijlage-informatie uit arrays
pl: Wyodrębnij informacje o dołączeniu zammad z tablic
pt_br: Extraia informações de anexo Zammad de matrizes
ro_ro: Extrage informațiile de tip zammad-attachment din matrici
ru: Извлечение информации о вложениях zammad из массивов
sr_cyrl_rs: Издвоји информације о Zammad прилозима из низова
sv_se: Extrahera zammad bilageinformation från fält
zh_cn: 从阵列中提取Zammad-Attachment信息

source: Facebook Account
cs: Facebook Účet
de_de: Facebook-Konto
es_co: Cuenta de Facebook
es_es: Cuenta de Facebook
fr_fr: Compte Facebook
hr: Facebook račun
it_it: Account Facebook
lt: Facebook paskyra
pl: Konto Facebook'a
pt_br: Conta do Facebook
ro_ro: Cont de Facebook
ru: Учётная запись Facebook
sr_cyrl_rs: Facebook налог
sv_se: Facebook konto
th: บัญชีเฟสบุ๊ค
zh_cn: 脸书账号

source: Facebook App Credentials
cs: Aplikační pověření Facebooku
de_de: Facebook App-Zugangsdaten
es_co: Credenciales de la aplicación de Facebook
es_es: Credenciales de aplicación de Facebook
fr_fr: Identifiants de l'application Facebook
hr: Facebook prijavni podaci
it_it: Credenziali App Facebook
lt: Facebook aplikacijos prisijungimai
pl: Poświadczenia aplikacji Facebook
pt_br: Credenciais do Aplicativo do Facebook
ro_ro: Date de autentificare ale aplicației Facebook
ru: Учётные данные приложения Facebook
sr_cyrl_rs: Креденцијали Facebook апликације
sv_se: Facebook App Användaruppgifter
th: ข้อมูลรับรองแอพ Facebook
zh_cn: Facebook应用程序凭据

source: Facebook App Secret
de_de: Facebook-App-Zugangsdaten
es_es: Clave secreta de aplicación Facebook
hr: Facebook App prijavni podaci
lt: Facebook aplikacijos slaptukas
pl: Sekret aplikacji Facebook
ro_ro: Secret aplicație Facebook
ru: Пароль приложения Facebook
sr_cyrl_rs: Шифра Facebook апликације
zh_cn: Facebook 应用程序密钥

source: Facebook Developer Site
cs: Vývojářská stránka Facebook
de_de: Facebook-Entwickler-Seite
es_es: Sitio de desarrolladores de Facebook
fr_fr: Site des développeurs de Facebook
hr: Facebook programerska stranica
it_it: Sito di sviluppo Facebook
lt: Facebool Developer puslapis
pl: Strona deweloperska Facebooka
pt_br: Site do Desenvolvedor do Facebook
ro_ro: Site dezvoltator Facebook
ru: Сайт разработчика Facebook
sr_cyrl_rs: Facebook Developer сајт
sv_se: Facebook Utvecklings Sida
zh_cn: Facebook 开发者网站

source: Facebook Direct Message
de_de: Facebook Direkt-Nachricht
es_es: Mensaje directo de Facebook
fr_fr: Message direct par Facebook
hr: Direktna Facebook poruka
it_it: Messaggio diretto di Facebook
lt: Facebook tiesioginė žinutė
pt_br: Mensagem Direta do Facebook
ru: личное сообщение Facebook
sr_cyrl_rs: Директна Facebook порука
sv_se: Facebook direktmeddelande
zh_cn: Facebook 私信

source: Facebook Feed Comment
de_de: Facebook Feed-Kommentar
es_es: Comentario en Facebook
fr_fr: Commentaire du flux Facebook
hr: Facebook komentar aktivnosti
it_it: Commento sul feed di Facebook
lt: Facebook srauto komentaras
pt_br: Comentário no Feed do Facebook
ru: комментарий в ленте Facebook
sr_cyrl_rs: Facebook коментар тока активности
sv_se: Facebook feedkommentar
zh_cn: Facebook 提要评论

source: Facebook Feed Post
de_de: Facebook Feed-Beitrag
es_es: Publicación en Facebook
fr_fr: Flux de posts Facebook
hr: Facebook poruka aktivnosti
it_it: Post sul feed di Facebook
lt: Facebook srauto įrašas
pt_br: Publicação no Feed do Facebook
ru: Facebook пост
sr_cyrl_rs: Facebook порука тока активности
sv_se: Facebook feed inlägg
zh_cn: Facebook 动态帖子

source: Failed Tasks
cs: Nezdařené úlohy
de_de: Fehlgeschlagene Aufträge
es_co: Tareas fallidas
es_es: Tareas fallidas
fr_fr: Tâches échouées
hr: Neuspjeli zadaci
it_it: Task falliti
lt: Nepavykusios užduotys
nl_nl: Mislukte taken
pl: Zadania nieudane
pt_br: Tarefas com falha
ro_ro: Sarcini eșuate
ru: Неудачные задачи
sr_cyrl_rs: Неуспели захтеви
sv_se: Misslyckade uppgifter
th: งานที่ล้มเหลว
zh_cn: 失败的任务

source: Failed to add new checklist item.
de_de: Das Hinzufügen eines neuen Checklisten-Elements ist fehlgeschlagen.
es_es: No se ha podido añadir un nuevo ítem a la lista de comprobación.
fr_fr: Échec de l'ajout d'un nouvel élément à la checklist.
hr: Dodavanje nove stavke liste zadataka nije uspjelo.
it_it: Aggiunta nuovo elemento in lista di controllo fallita.
lt: Nepavyko pridėti naujo kontrolinio sąrašo punkto.
pt_br: Falha ao adicionar novo item à lista de verificação.
ru: Не удалось добавить новый элемент чек-листа.
sr_cyrl_rs: Грешка при додавању новог задатка на списак.
sv_se: Det gick inte att lägga till poster till checklistan.

source: Failed to delete checklist item.
de_de: Checklisten-Element konnte nicht gelöscht werden.
es_es: No se ha podido eliminar el ítem de la lista de comprobación.
fr_fr: Échec de la suppression de l'élément de la checklist.
hr: Brisanje stavke liste zadataka nije uspjelo.
it_it: Eliminazione elemento in lista di controllo fallita.
lt: Nepavyko ištrinti kontrolinio sąrao punkto.
pt_br: Falha ao excluir item da lista de verificação.
ru: Не удалось удалить элемент чек-листа.
sr_cyrl_rs: Грешка при брисању задатка са списка.
sv_se: Det gick inte att radera post från checklistan.

source: Failed to find backup on channel!
cs: Nepodařilo se najít zálohu na kanále!
de_de: Backup des Kanals konnte nicht gefunden werden!
es_co: ¡No se pudo encontrar la copia de seguridad en el canal!
es_es: ¡No se ha encontrado copia de seguridad en el canal!
fr_fr: Impossible de trouver la sauvegarde sur le canal !
hr: Sigurnosnu kopiju kanala nije moguće pronaći!
it_it: Impossibile trovare il backup sul canale!
lt: Nepavyko rasti kanalo atsarginės kopijos!
nl_nl: Kan geen back-up vinden op het kanaal!
pl: Nie udało się znaleźć kopii zapasowej na kanale!
pt_br: Falha ao encontrar backup no canal!
ro_ro: Nu s-a reușit găsirea backup-ului pe canal!
ru: Не удалось найти резервную копию на канале!
sr_cyrl_rs: Резервна копија на каналу није пронађена!
sv_se: Misslyckades med att hitta backup på kanal!
th: ไม่พบข้อมูลสำรองในช่อง!
zh_cn: 无法在频道上找到备份！

source: Failed to load content.
de_de: Der Inhalt konnte nicht geladen werden.
es_es: Error al cargar el contenido.
fr_fr: Échec du chargement du contenu.
hr: Nije moguće učitati sadržaj.
it_it: Impossibile caricare il contenuto.
pt_br: Falha ao carregar o conteúdo.
ru: Не удалось загрузить содержимое.
sr_cyrl_rs: Неуспешно учитавање садржаја.
sv_se: Misslyckades med att ladda innehåll.

source: Failed to roll back the migration of the channel!
cs: Nezdařilo se vrátit zpět migraci kanálu!
de_de: Die Rücknahme der Kanal-Migration ist fehlgeschlagen!
es_co: ¡Error al revertir la migración del canal!
es_es: ¡No se ha podido restaurar la migración del canal!
fr_fr: L'annulation de la migration du canal a échoué !
hr: Poništavanje migracije kanala nije uspjelo!
it_it: Impossibile ripristinare lo stato precedente alla migrazione del canale!
lt: Nepavyko atšaukti kanalo migracijos!
nl_nl: Kan de migratie van het kanaal niet terugdraaien!
pl: Nie udało się wycofać migracji kanału!
pt_br: Falha ao reverter a migração do canal!
ro_ro: Nu s-a reușit revenirea migrației pe canal!
ru: Не удалось откатить перенос канала!
sr_cyrl_rs: Неуспешно поништавање миграције канала!
sv_se: Misslyckades med att rulla tillbaka kanalens migrering!
zh_cn: 未能退缩频道的迁移！

source: Failed to save checklist order.
de_de: Die Reihenfolge der Checkliste konnte nicht gespeichert werden.
es_es: No se ha podido guardar la lista de comprobación.
fr_fr: Échec de l'enregistrement de l'ordre de la checklist.
hr: Nije moguće spremiti poredak liste zadataka.
it_it: Salvataggio ordine della lista di controllo fallito.
lt: Nepavyko išsaugoti kontrolinio sąrašo rikiavimo.
pl: Nie udało się zapisać kolejności listy kontrolnej.
pt_br: Falha ao salvar a ordem da lista de verificação.
ru: Не удалось сохранить сортировку чек-листа.
sr_cyrl_rs: Грешка при снимању редоследа списка.
sv_se: Checklistordningen sparades inte.

source: Failed to save the order of the checklist items. Please try again.
de_de: Die Reihenfolge der Checklisten-Elemente konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.
es_es: No se ha podido guardar el orden de los ítems de la lista de comprobación. Inténtelo de nuevo.
fr_fr: Impossible d'enregistrer l'ordre des éléments de la checklist. Veuillez réessayer.
hr: Nije moguće spremiti poredak stavki liste zadataka. Molimo, pokušajte ponovno.
it_it: Salvataggio dell'ordine dell'elenco di controllo fallito. Riprovare.
lt: Nepavyko išsaugoti kontrolio sąrašo punktų eiliškumo. Bandykite vėl.
pt_br: Falha ao salvar a ordem dos itens da lista de verificação. Por favor, tente novamente.
ru: Не удалось сохранить сортировку элементов чек-листа. Попробуйте еще раз.
sr_cyrl_rs: Грешка при снимању редоследа списка. Молимо покушајте поново.
sv_se: Det gick inte att spara checklistordningen. Vänligen försök igen.

source: Failed to send email to "%s". Please contact an administrator.
cs: Nepodařilo se odeslat e-mail příjemci "%s". Prosím, kontaktujte správce.
de_de: Fehler beim Senden der E-Mail an "%s". Bitte kontaktieren Sie einen Administrator.
es_co: No se pudo enviar el correo electrónico a "%s". Póngase en contacto con un administrador.
es_es: No se pudo enviar el correo electrónico a "%s". Por favor, contacte con un administrador.
fr_fr: Echec d'envoi de l'email à "%s". Veuillez contacter un administrateur.
hr: Slanje maila na "%s" nije uspjelo. Obratite se administratoru.
it_it: Invio email a "%s" non riuscito. Per cortesia contattare un amministratore.
lt: Nepavyko išsiųsti laiško „%s“. Susisiekite su savo administratoriumi.
nl_nl: Kan geen e-mail verzenden naar "%s". Neem contact op met een beheerder.
pl: Nie udało się wysłać e-maila do "%s". Skontaktuj się z administratorem.
pt_br: Falha ao envar o email %s. Por favor entre em contato com o administrador.
ro_ro: Nu s-a reușit trimiterea e-mailului la "%s". Vă rugăm să contactați un administrator.
ru: Не удалось отправить электронное письмо на "%s". Пожалуйста, свяжитесь с администратором.
sr_cyrl_rs: Неуспешно слање имејл поруке за „%s”. Молимо контактирајте администратора.
sv_se: Det gick inte att skicka mejl till "%s". Kontakta en administratör.
th: ไม่สามารถส่งอีเมลไปที่ "%s" โปรดติดต่อผู้ดูแลระบบ
zh_cn: 无法向“%s”发送电子邮件。请联系管理员。

source: Failed to set up QR code. Please try again.
de_de: QR-Code konnte nicht eingerichtet werden. Bitte versuchen Sie es erneut.
es_es: Error al configurar el código QR. Inténtalo de nuevo.
fr_fr: Échec de la configuration du QR Code. Veuillez réessayer.
hr: Postavljanje QR koda nije uspjelo. Molimo, pokušajte ponovno.
it_it: Impossibile configurare il codice QR. Riprova.
lt: Nepavyko sukonfigūruoti QR kodo. Bandykite vėl.
nl_nl: Het instellen van de QR-code is mislukt. Probeer het opnieuw.
pt_br: Falha ao configurar o código QR. Por favor, tente novamente.
ru: Не удалось установить QR-код. Пожалуйста, попробуйте еще раз.
sr_cyrl_rs: Није било могуће приказати QR код. Молимо покушајте поново.
sv_se: Misslyckades med att ställa in QR-kod. Vänligen försök igen.
zh_cn: 无法设置QR代码。请再试一次。

source: Failed to update checklist item.
de_de: Aktualisierung des Checklisten-Elements ist fehlgeschlagen.
es_es: No se ha podido actualizar el ítem de la lista de comprobación.
fr_fr: Échec de la mise à jour de l'élément de la checklist.
hr: Ažuriranje stavke liste zadataka nije uspjelo.
it_it: Aggiornamento elemento in lista di controllo fallito.
lt: Nepavyko atnaujinti kontrolinio sąrašo punkto.
pt_br: Falha ao atualizar o item da lista de verificação.
ru: Не удалось обновить элемент чек-листа.
sr_cyrl_rs: Грешка при снимању задатка.
sv_se: Checklistposten kunde inte uppdateras.

source: Failed to upload.
de_de: Hochladen fehlgeschlagen.
es_es: Error al cargar.
fr_fr: Échec du téléchargement.
hr: Prijenos nije uspio.
it_it: Invio fallito.
lt: Nepavyko įkelti.
pt_br: Falha ao enviar.
ru: Не удалось загрузить.
sr_cyrl_rs: Неуспешно отпремање.
sv_se: Uppladdningen misslyckades.
zh_cn: 上传失败。

source: Fax
hr: Faks
lt: Faksas
pl: Faks
ru: Факс
sr_cyrl_rs: Факс
th: แฟกซ์
zh_cn: 传真

source: Feature disabled!
cs: Vlastnost deaktivována!
de_de: Funktion ist deaktiviert!
es_co: Característica deshabilitada!
es_es: Característica desactivada!
fr_fr: Fonctionnalité désactivée !
hr: Funkcija je onemogućena!
it_it: Funzionalità disabilitata!
lt: Funkcija išjungta!
nl_nl: Functionaliteit uitgeschakeld!
pl: Funkcja wyłączona!
pt_br: Recurso desativado!
ro_ro: Funcție dezactivată!
ru: Функция отключена!
sr_cyrl_rs: Функција је искључена!
sv_se: Funktionen är inaktiverad!
th: ฟีเจอร์ถูกปิดใช้งาน!
zh_cn: 功能已禁用！

source: Feature is disabled, please contact your administrator!
cs: Funkce je zakázána, prosím, kontaktujte svého správce!
de_de: Feature ist deaktiviert. Bitte kontaktieren Sie Ihren Administrator!
es_co: La función está deshabilitada, comuníquese con su administrador!
es_es: La característica está deshabilitada. ¡Póngase en contacto con su administrador!
fr_fr: Fonction désactivée. Merci de contacter votre administrateur !
hr: Funkcija je onemogućena, obratite se administratoru!
it_it: La funzione è disabilitata, contatta un amministratore!
lt: Funkcija išjungta. Susisiekite su savo administratoriumi!
nl_nl: Functionaliteit is uitgeschakeld. Neem contact op met de beheerder!
pl: Funkcja jest wyłączona, skontaktuj się z administratorem!
pt_br: Esta funcionalidade está desabilitada. Por favor contate um administrador!
ro_ro: Funcție dezactivată, te rugăm contactezi administratorul tău!
ru: Функция отключена, пожалуйста, свяжитесь с Вашим администратором!
sr_cyrl_rs: Функција је искључена, молимо контактирајте администратора!
sv_se: Funktionen är inaktiverad, kontakta din administratör!
th: ฟีเจอร์ถูกปิดใช้งาน โปรดติดต่อผู้ดูแลระบบของคุณ!
zh_cn: 功能已禁用，请联系您的管理员！

source: Feature not configured, please contact your admin!
cs: Funkce není nastavena, kontaktujte prosím svého správce!
de_de: Diese Funktion ist nicht konfiguriert, bitte kontaktieren Sie Ihren Administrator!
es_co: Característica no configurada, ¡póngase en contacto con su administrador!
es_es: Característica no configurada, ¡contacte con su administrador!
fr_fr: Fonctionnalité non configurée, merci de contacter votre administrateur !
hr: Funkcija nije konfigurirana, obratite se administratoru!
it_it: Funzione non configurata, contatta il tuo amministratore!
lt: Funkcija nesukonfigūruota. Susisiekite su savo administratorium!
nl_nl: Functie niet geconfigureerd, neem contact op met de beheerder!
pl: Funkcja nieskonfigurowana, skontaktuj się z administratorem!
pt_br: Recurso não configurado, entre em contato com seu administrador!
ro_ro: Funcție neconfigurată, te rugăm contactezi administratorul tău!
ru: Функция не настроена, пожалуйста, свяжитесь с Вашим администратором!
sr_cyrl_rs: Функција није подешена, молимо контактирајте администратора!
sv_se: Funktionen är inte konfigurerad, kontakta din administratör!
th: ไม่ได้กำหนดค่าคุณสมบัติ โปรดติดต่อผู้ดูแลระบบของคุณ!
zh_cn: 功能未配置，请联系你的管理员！

source: Feb
cs: Úno
fr_fr: févr.
hr: Velj
lt: Vas
pl: Lut
pt_br: Fev
ru: Фев
sr_cyrl_rs: феб
th: ก.พ.
zh_cn: 二月

source: February
cs: Únor
de_de: Februar
es_co: Febrero
es_es: Febrero
fr_fr: février
hr: Veljača
it_it: Febbraio
lt: Vasaris
nl_nl: februari
pl: Luty
pt_br: Fevereiro
ro_ro: Februarie
ru: Февраль
sr_cyrl_rs: фебруар
sv_se: Februari
th: กุมภาพันธ์
zh_cn: 二月

source: Feedback
cs: Zpětná vazba
es_co: Comentario
es_es: Retroalimentación
hr: Povratna informacija
lt: Atsiliepimai
pl: Informacja zwrotna
ru: Обратная связь
sr_cyrl_rs: Повратне информације
th: ข้อเสนอแนะ
zh_cn: 回饋意見

source: Feedback Form
cs: Formulář odezvy
de_de: Feedback-Formular
es_co: Formulario de comentarios
es_es: Formulario de Feedback
fr_fr: Formulaire de feedback
hr: Obrazac za povratne informacije
lt: Įvertinimo forma
nl_nl: Feedback formulier
pl: Formularz zwrotny
pt_br: Formulário de Feedback
ro_ro: Formular de feedback
ru: Форма обратной связи
sr_cyrl_rs: Форма повратних информација
sv_se: Feedback-formulär
th: แบบฟอร์มคำติชม
zh_cn: 回饋意見表

source: File '%s' is uploading
cs: Soubor '%s' se nahrává
de_de: Datei '%s' wird hochgeladen
es_es: Se está subiendo el archivo '%s'
fr_fr: Le fichier '%s' est en cours d'envoi
hr: Datoteka '%s' se učitava
it_it: Il file '%s' è in caricamento
lt: Įkeliamas „%s“ failas
nl_nl: Bestand '%s' wordt geüpload
pl: Plik '%s' jest przesyłany
pt_br: O arquivo '%s' está sendo carregado
ro_ro: Fișierul '%s' se încarcă
ru: Файл "%s" загружается
sr_cyrl_rs: Датотека ’%s’ се отпрема
sv_se: Filen '%s' laddas upp
zh_cn: 文件“％s”正在上传

source: File format is not allowed: %s
de_de: Das Dateiformat ist nicht zulässig: %s
es_es: Formato de archivo no permitido: %s
fr_fr: Le format de fichier %s n'est pas autorisé
hr: Format datoteke nije dopušten: %s
it_it: Formato del file non consentito: %s
lt: Netinkamas failo tipas: %s
nl_nl: Bestandsformaat is niet toegestaan: %s
pl: Format pliku jest niedozwolony: %s
pt_br: Formato de arquivo não permitido: %s
ro_ro: Formatul fișierului nu este permis: %s
ru: Недопустимые форматы файлов: %s
sr_cyrl_rs: Недозвољен формат датотеке: %s
sv_se: Filformatet är inte tillåtet: %s
zh_cn: 不允许文件格式：％s

source: File is too big. %s has to be %s or smaller.
de_de: Die Datei ist zu groß. %s muss %s oder kleiner sein.
es_es: El archivo es demasiado grande. %s tiene que ser %s o más pequeño.
fr_fr: Le fichier est trop gros. Les fichiers %s ne doivent pas dépasser %s.
hr: Datoteka je prevelika. %s mora biti %s ili manja.
it_it: File troppo grande. %s deve essere di %s o meno.
lt: Failas per didelis. %s turi būti %s arba mažesnis.
nl_nl: Bestand is te groot. %s moet %s of kleiner zijn.
pl: Plik jest zbyt duży. %s musi być %s lub mniejszy.
pt_br: O arquivo é muito grande. %s deve ser de %s ou menor.
ro_ro: Fișierul este prea mare. %s trebuie să fie de maxim %s sau mai mic.
ru: Файл слишком большой. %s должен быть %s или меньше.
sr_cyrl_rs: Датотека је превелика. %s мора бити %s или мања.
sv_se: Filen är för stor. %s måste vara %s eller mindre.
zh_cn: 文件太大。％s必须为％s或更小。

source: File too big, max. %s MB allowed.
cs: Soubor je příliš velký, povoleno max. %s MB.
de_de: Die Datei ist zu groß, maximal %s MB sind zulässig.
es_co: Archivo demasiado grande, máx. %s MB permitidos.
es_es: Archivo demasiado grande. Tamaño máximo permitido: %s MB.
fr_fr: Le fichier est trop gros. Taille max. %s Mo.
hr: Datoteka je prevelika, dopušteno je najviše %s MB.
it_it: File troppo grande, max. %s MB consentiti.
lt: Failas per didelis. Leidžiama %s MB.
nl_nl: Bestand te groot, max. %s MB toegestaan.
pl: Plik za duży, dozwolone maks. %s MB.
pt_br: Arquivo muito grande, máx. %s MB permitidos.
ro_ro: Fișierul este prea mare, sunt permiși maximum %s MB.
ru: Файл слишком большой, максимально допустимо %s Мбайт.
sr_cyrl_rs: Датотека је превелика, највише дозвољено %s MB.
sv_se: Filen är för stor, max. %s MB tillåtet.
th: ไฟล์ใหญ่เกินไป สูงสุด อนุญาต %s MB
zh_cn: 文件太大，最大%s MB。

source: Filepath to Zammad directory
de_de: Dateipfad zum Zammad-Verzeichnis
es_es: Ruta al directorio Zammad
fr_fr: Chemin d'accès au répertoire Zammad
hr: Putanja datoteke do Zammad mape
it_it: Percorso della cartella Zammad
lt: Kelias į Zammad folderį
nl_nl: Bestandspad naar Zammad directory
pl: Ścieżka do katalogu Zammad
pt_br: Caminho do arquivo para o diretório do Zammad
ru: Путь к каталогу Zammad
sr_cyrl_rs: Путања Zammad директоријума
sv_se: Filväg till Zammad mappen
zh_cn: Filepath到Zammad目录

source: Filesystem
cs: Souborový systém
de_de: Dateisystem
es_co: sistema de archivos
es_es: Sistema de archivos
fr_fr: Système de fichiers
hr: Datotečni sustav
lt: Failų sistema
nl_nl: Bestandssysteem
pl: System plików
pt_br: Sistema de arquivos
ro_ro: Sistem de fișiere
ru: Файловая система
sr_cyrl_rs: Систем датотека
sv_se: Filsystem
th: ระบบแฟ้ม
zh_cn: 文件系统

source: Filter
cs: Filtr
es_co: Filtro
es_es: Filtro
fr_fr: Filtre
it_it: Filtro
lt: Filtras
pl: Filtr
pt_br: Filtro
ro_ro: Filtru
ru: Фильтр
sr_cyrl_rs: Филтер
th: ตัวกรอง
zh_cn: 过滤器

source: Find a ticket
cs: Najít ticket
de_de: Ticket finden
es_es: Localizar un ticket
fr_fr: Trouver un ticket
hr: Pronađi ticket
it_it: Cerca un ticket
lt: Rasti triktį
nl_nl: Ticket zoeken
pl: Znajdź zgłoszenie
pt_br: Encontrar um ticket
ro_ro: Caută un tichet
ru: Найти заявку
sr_cyrl_rs: Пронађи тикет
sv_se: Hitta ett ärende
zh_cn: 查找工单

source: Find translation suggestion
de_de: Übersetzungsvorschlag finden
es_es: Buscar sugerencias de traducción
fr_fr: Rechercher une suggestion de traduction
hr: Pronađi prijedlog prijevoda
it_it: Trova un suggerimento di traduzione
lt: Rasti vertimo pasiūlymus
nl_nl: Vertaalsuggestie zoeken
pl: Znajdź sugestię tłumaczenia
pt_br: Encontrar sugestão de tradução
ro_ro: Caută o sugestie de traducere
ru: Найти предложение по переводу
sr_cyrl_rs: Пронађи предлог превода
sv_se: Hitta översättningsförslag
zh_cn: 查找翻译建议

source: Find what you're looking for, e.g. "search phrase"
cs: Najděte, co hledáte, např. "hledaná fráze"
de_de: Finden Sie, wonach Sie suchen. Z. B. "such ausdruck"
es_co: Encuentre lo que está buscando, p. "frase de búsqueda"
es_es: Encuentra lo que buscas. Ej. "frase de búsqueda"
fr_fr: Trouver ce que vous cherchez, p. ex. "texte recherché"
hr: Pronađite ono što tražite, npr. "pojam za pretraživanje"
it_it: Trova ciò che cerchi. Es. "cerca frase"
lt: Raskite ko ieškote, pvz „paieškos frazė“
nl_nl: Vind wat je zoekt, bijvoorbeeld "zoekwoord"
pl: Znajdź to, czego szukasz, np. "wyszukiwana fraza"
pt_br: Encontre o que você está procurando. Ex. "frase de pesquisa"
ro_ro: Caută ce vrei să găsești, de ex. "frază căutată"
ru: Найдите то, что Вы ищете, например: "поисковая фраза"
sr_cyrl_rs: Пронађите шта тражите, нпр. „кључне речи”
sv_se: Hitta vad du söker. T ex "en sökfras"
zh_cn: 找到您要查找的内容，例如“搜索短语”

source: Fingerprint
cs: Otisk prstu
de_de: Fingerabdruck
es_co: Huella dactilar
es_es: Huella dactilar
fr_fr: Empreinte
hr: Otisak prsta
it_it: Impronta digitale
lt: Pirštų atspaudas
pl: Odcisk palca
pt_br: Impressão digital
ro_ro: Amprentă
ru: Отпечаток
sr_cyrl_rs: Отисак
sv_se: Fingeravtryck
zh_cn: 指纹
