Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Escalated ticket (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div>The ticket (#{ticket.title}) from "<b>#{ticket.customer.longname}</b>" has been escalated since "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
cs: Eskalovaný ticket (#{ticket.title}) <div>Dobrý den, #{recipient.firstname},</div> <br> <div>ticket (#{ticket.title}) zákazníka "<b>#{ticket.customer.longname}</b>" eskaloval "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Informace: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Zobrazit v aplikaci #{config.product_name}</a> </div>
de_de: Eskaliertes Ticket (#{ticket.title}) <div>Hallo #{recipient.fullname},</div> <br> <div>das Ticket (#{ticket.title}) von "<b>#{ticket.customer.longname}</b>" ist seit "#{ticket.escalation_at}" eskaliert!</div> <br> <% if @objects[:article] %> <div> #{t('Information')}: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">In #{config.product_name} anzeigen</a> </div>
es_es: Ticket escalado (#{ticket.title}) <div>Buenos días, #{recipient.firstname}:</div> <br> <div>El ticket (#{ticket.title}) de "<b>#{ticket.customer.longname}</b>" se ha escalado desde "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Información: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Véalo en #{config.product_name}</a> </div>
fr_fr: Ticket escaladé (#{ticket.title}) <div>Bonjour #{recipient.firstname},</div> <br> <div>Le ticket (#{ticket.title}) de "<b>#{ticket.customer.longname}</b>" est escaladé depuis "#{ticket.escalation_at}" !</div> <br> <% if @objects[:article] %> <div> #{t('Information')} : <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Voir dans #{config.product_name}</a> </div>
hr: Eskalirani ticket (#{ticket.title}) <div>Bok #{recipient.firstname},</div> <br> <div>Ticket (#{ticket.title}) od „<b>#{ticket.customer.longname}</b>” je eskalirao u „#{ticket.escalation_at}”!</div> <br> <% if @objects[:article] %> <div> Informacije: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Pogledaj u #{config.product_name}</a> </div>
it_it: Il ticket si è intensificato (#{ticket.title}) <div>Buongiorno #{recipient.firstname},</div> <br> <div>Un ticket (#{ticket.title}) da "<b>#{ticket.customer.longname}</b>" è andato in escalation il "#{ticket.escalation_at}"!</div>. <br> <% if @objects[:article] %> <div> #{t('Information')}: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">#{t('View this in Zammad')}</a> </div>
lt: Triktis eskaluota (#{ticket.title}) <div>Sveiki #{recipient.firstname},</div> <br> <div>Triktis (#{ticket.title}) nuo "<b>#{ticket.customer.longname}</b>" buvo eskaluota nuo "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Informacija: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Peržiūrėti #{config.product_name}</a> </div>
nl_nl: Geëscaleerd ticket (#{ticket.title}) <div>Hallo #{recipient.firstname},</div> <br> <div>Het ticket (#{ticket.title}) van "<b>#{ticket.customer.longname}</b>" is geëscaleerd sinds "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Informatie: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Bekijk dit in #{config.product_name}</a> </div>
pl: Zgłoszenie (#{ticket.title}) zostało eskalowane <div>Witaj #{recipient.firstname},</div> <br> <div>Zgłoszenie (#{ticket.title}) od "<b>#{ticket.customer.longname}</b>" zostało eskalowane "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Informacja: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Zobacz w #{config.product_name}</a> </div>
pt_br: Ticket escalado (#{ticket.title}) <div>Olá, #{recipient.firstname},</div> <br> <div>O ticket (#{ticket.title}) de "<b>#{ticket.customer.longname}</b>" foi escalado desde "#{ticket.escalation_at}"!</div> <br> <% if @objects[:artigo] %> <div> Detalhes: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Veja isso em #{config.product_name}</ a> </div>
ro_ro: Tichet escaladat (#{ticket.title}) <div>Salut #{recipient.firstname},</div> <br> <div>Tichetul (#{ticket.title}) de la "<b>#{ticket.customer.longname}</b>" a fost escaladat de la "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Informații: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Vezi acest mesaj în #{config.product_name}</a> </div>
ru: Эскалация заявки (#{ticket.title}) <div>Здравствуйте, #{recipient.firstname}.</div> <br> <div>Заявка (#{ticket.title})от "<b>#{ticket.customer.longname}</b>" была эскалирована с "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Информация: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Посмотреть это в #{config.product_name}</a> </div>
sr_cyrl_rs: Ескалирани тикет (#{ticket.title}) <div>Здраво #{recipient.firstname},</div> <br> <div>Тикет (#{ticket.title}) од „<b>#{ticket.customer.longname}</b>” је ескалиран од „#{ticket.escalation_at}”!</div> <br> <% if @objects[:article] %> <div> Информације: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Погледај у #{config.product_name}</a> </div>
sv_se: Eskalerat ärende (#{ticket.title}) <div>Hej #{recipient.firstname},</div> <br> <div>Ärende (#{ticket.title}) från "<b>#{ticket.customer.longname}</b>" har eskalerats sedan "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
zh_cn: 工单 (#{ticket.title})已被升级 <div>你好#{recipient.firstname}，</div> <br> <div>“<b>#{ticket.customer.longname}</b>”中的工单 (#{ticket.title}) 自“#{ticket.escalation_at}”起已被升级！</div> <br> <% if @objects[:文章] %> <div> 信息： <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">在 #{config.product_name} 中查看内容</a> </div>

source: Escalation At
cs: Eskalace v
de_de: Eskalation am
es_co: Escalamiento en
es_es: Escalado en
fr_fr: Escaladé le
hr: Eskalacija u
it_it: In escalation a
lt: Eskaluota
nl_nl: Escalatie op
pl: Eskalacja o
pt_br: Escalação em
ro_ro: Escaladat la
ru: Эскалация в
sr_cyrl_rs: Ескалација у
sv_se: Eskalering Vid
zh_cn: 升级在

source: Escalation Times
cs: Doby Eskalace
de_de: Eskalationszeiten
es_co: Tiempos de escalada
es_es: Tiempos de escalada
fr_fr: Délais d'escalade
hr: Vremena eskalacije
lt: Eskalacijos terminai
nl_nl: Escalatietijden
pl: Czas eskalacji
pt_br: Tempos de escalonamento
ro_ro: Timpii de escaladare
ru: Время эскалации
sr_cyrl_rs: Времена ескалације
sv_se: Eskaleringstider
zh_cn: SLA層級提升時間

source: Escalation at
cs: Eskalace v
de_de: Eskalation am
es_co: Escalada en
es_es: Escalada en
fr_fr: Escaladé le
hr: Eskalacija u
it_it: Escalation alle
lt: Eskaluota
nl_nl: Escalatie bij
pl: Eskalacja o
pt_br: Escalado a
ro_ro: Escaladare la
ru: Эскалация в
sr_cyrl_rs: Ескалација у
sv_se: Eskaleras om
zh_cn: 層級提升於

source: Escalation at (Close Time)
cs: Eskalace v (čas uzavření)
de_de: Eskalation am (Schließzeit)
es_co: Escalamiento a las (hora de cierre)
es_es: Escalada en (Hora de cierre)
fr_fr: Escaladé le (heure de fermeture)
hr: Eskalacija u (vrijeme zatvaranja)
it_it: Escalation alle (Ora di Chiusura)
lt: Eskaluota (Uždarymo laikas)
nl_nl: Escalatie op (Afhandeltijd)
pl: Eskalacja o (czas zamknięcia)
pt_br: Escalonamento em (Por tempo de fechamento)
ro_ro: Escaladare la (Ora închiderii)
ru: Эскалация в (время закрытия)
sr_cyrl_rs: Ескалација у (време решења)
sv_se: Eskalerat (avslutat)
zh_cn: 在（关闭时）升级

source: Escalation at (First Response Time)
cs: Eskalace v (čas prvotní odpovědi)
de_de: Eskalation am (Erstreaktionszeit)
es_co: Escalamiento a las (primera hora de respuesta)
es_es: Escalada en (Tiempo de primera respuesta)
fr_fr: Escaladé le (temps de première réponse)
hr: Eskalacija u (vrijeme prvog odgovora)
it_it: Escalation alle (Ora di Prima Risposta)
lt: Eskaluota (Pirmo atsakymo laikas)
nl_nl: Escalatie op (Eerste reactie)
pl: Eskalacja o (czas pierwszej odpowiedzi)
pt_br: Escalonamento em (Tempo da primeira resposta)
ro_ro: Escaladare la (Timpul până la primul răspuns)
ru: Эскалация в (время первого ответа)
sr_cyrl_rs: Ескалација у (време првог одзива)
sv_se: Eskalerat (första svar)
zh_cn: 在（第一次时）升级

source: Escalation at (Update Time)
cs: Eskalace v (čas aktualizace)
de_de: Eskalation am (Aktualisierungszeit)
es_co: Escalamiento a las (hora de actualización)
es_es: Escalada en (hora de actualización)
fr_fr: Escaladé le (heure de mise à jour)
hr: Eskalacija u (vrijeme ažuriranja)
it_it: Escalation alle (Ora di Aggiornamento)
lt: Eskaluota (dėl atsakinėjimo laiko)
nl_nl: Escalatie op (Update-tijd)
pl: Eskalacja o (czas aktualizacji)
pt_br: Escalonamento em (Tempo de atualização)
ro_ro: Escaladare la (Ora actualizării)
ru: Эскалация в (время обновления)
sr_cyrl_rs: Ескалација у (време освежавања)
sv_se: Eskalerat (uppdaterat)
zh_cn: 在（启动时）上升级

source: Event Ending
de_de: Termin-Ende
es_es: Fin del evento
fr_fr: Fin de l'événement
hr: Završetak događaja
it_it: Fine dell'evento
lt: Įvykio pabaiga
pt_br: Encerramento do Evento
ru: Окончание события
sr_cyrl_rs: Крај термина
sv_se: Evenemang slutar

source: Event Location
de_de: Termin-Ort
es_es: Lugar del evento
fr_fr: Lieu de l'événement
hr: Lokacija događaja
it_it: Luogo dell'evento
lt: Įvykio vieta
pt_br: Local do Evento
ru: Место события
sr_cyrl_rs: Локација термина
sv_se: Plats för evenemang

source: Event Starting
de_de: Termin-Beginn
es_es: Inicio del evento
fr_fr: Début de l'événement
hr: Početak događaja
it_it: Inizio dell'evento
lt: Įvykio pradžia
pt_br: Início do Evento
ru: Начало события
sr_cyrl_rs: Почетак термина
sv_se: Evenemang startar

source: Event Summary
de_de: Termin-Beschreibung
es_es: Resumen del evento
fr_fr: Résumé de l'événement
hr: Opis događaja
it_it: Riepilogo dell'evento
lt: Įvykio aprašymas
pl: Podsumowanie wydarzenia
pt_br: Resumo do Evento
ru: Краткое описание события
sr_cyrl_rs: Опис термина
sv_se: Sammanfattning av evenemanget

source: Every category in your knowledge base should be given a unique icon for maximum visual clarity. Each set below provides a wide range of icons to choose from, but beware: You can't mix and match different icons from different sets. Choose carefully!
cs: Každá kategorie ve Znalostní bázi by měla mít unikátní ikonku pro maximální vizuální odlišnost. Každá sada níže nabízí širokou škálu ikonek k výběru, ale pozor: Není možné kombinovat ikonky z různých sad. Vybírejte důsledně!
de_de: Jede Kategorie in Ihrer Knowledge Base sollte ein eindeutiges Symbol für maximale visuelle Klarheit erhalten. Jedes der folgenden Sets bietet eine große Auswahl an Symbolen, aber Vorsicht - Sie können Symbole aus verschiedenen Sets nicht kombinieren. Wählen Sie sorgfältig!
es_co: Cada categoría en su base de conocimiento debe tener un ícono único para una máxima claridad visual. Cada conjunto a continuación proporciona una amplia gama de íconos para elegir, pero tenga cuidado: no puede mezclar y combinar diferentes íconos de diferentes conjuntos. ¡Elija cuidadosamente!
es_es: Cada categoría de la Base de Conocimientos debería tener un icono único para una máxima claridad visual. Cada conjunto mostrado a continuación ofrece una amplia gama de iconos para elegir, pero tenga en cuenta que no se pueden mezclar y combinar diferentes iconos de diferentes conjuntos. ¡Elija con cuidado!
fr_fr: Chaque catégorie de votre base de connaissances doit être dotée d'une icône unique pour une clarté visuelle maximale. Chaque ensemble ci-dessous fournit un large éventail d'icônes parmi lesquelles choisir, mais attention : vous ne pouvez pas mélanger différentes icônes des différents ensembles. Choisissez avec soin !
hr: Svaka kategorija u Vašoj bazi podataka trebala bi imati jedinstvenu ikonu za maksimalnu vizualnu jasnoću. Svaki od sljedećih setova nudi širok raspon simbola, ali pripazite - ne možete kombinirati i dodijeliti različite simbole iz različitih skupova. Odaberite pažljivo!
it_it: Ad ogni categoria della tua base di conoscenza dovrebbe essere assegnata un'icona per aumentare la leggibilità. Ogni gruppo di icone dispone di diversi simboli e immagini, ma fai attenzione: puoi utilizzare le icone di un solo gruppo. Scegli attentamente!
lt: Kiekviena Žinių bazės kategorija turėtų turėti unikalią ikonėlę, kad būtų aiškiau. Kiekvienas ikonėlių komplektas leidžia pasirinkti iš daugybės skirtingų ikonėlių. Tačiau negalite maišyti ikonėlių iš skirtingų komplektų!
nl_nl: Iedere categorie in de Kennisbank moet een uniek icoon krijg voor maximale visuele duidelijkheid. Iedere set hieronder geeft een grote selectie van iconen om uit te kiezen. Let op, je kunt geen verschillende sets mixen, maak dus een weloverwogen beslissing!
pl: Każda kategoria w Twojej bazie wiedzy powinna mieć unikalną ikonę dla maksymalnej przejrzystości wizualnej. Każdy zestaw poniżej zapewnia szeroki wybór ikon do wyboru, ale uważaj: nie możesz mieszać i dopasowywać różnych ikon z różnych zestawów. Wybieraj uważnie!
pt_br: Cada categoria em sua base de conhecimento deve receber um ícone exclusivo para máxima clareza visual. Cada conjunto abaixo fornece uma ampla gama de ícones para escolher, mas cuidado - você não pode misturar e combinar ícones diferentes de conjuntos diferentes. Escolha cuidadosamente!
ro_ro: Fiecare categorie din baza de cunoștințe ar trebui să aibă un iconiță unică pentru o claritate vizuală maximă. Fiecare set de mai jos oferă o gamă largă de iconițe din care poți alege, dar atenție: nu poți combina iconițe din seturi diferite. Alege cu grijă!
ru: Каждой категории в Вашей базе знаний должен быть присвоен уникальный значок для максимальной наглядности. Каждый приведенный ниже набор предоставляет широкий спектр значков на выбор, но будьте осторожны: Вы не можете смешивать и сочетать разные значки из разных наборов. Тщательно выбирайте!
sr_cyrl_rs: Свакој категорији ваше базе знања би требало да буде додељена јединствена иконица ради максималне прегледности. Сваки од сетова испод нуди велики избор иконица, али обратите пажњу: није могуће комбиновати различите иконице из различитих сетова. Пажљиво одаберите!
sv_se: Varje kategori i din kunskapsbas bör ges en unik ikon för visuell tydlighet. Varje uppsättning nedan ger ett brett utbud av ikoner att välja mellan. Du kan dock inte blanda ikoner från olika uppsättningar.
th: ทุกหมวดหมู่ใน ศูนย์การเรียนรู้ของคุณควรได้รับไอคอนเฉพาะเพื่อความชัดเจนของภาพสูงสุด แต่ละชุดด้านล่างมีไอคอนมากมายให้เลือก แต่ระวัง: คุณไม่สามารถผสมและจับคู่ไอคอนต่างๆ จากชุดที่ต่างกันได้ เลือกอย่างระมัดระวัง!
zh_cn: 知识库中的每个类别都应该有一个独特的图标，以获得最大的视觉清晰度。下面的每个集合都提供了多种图标可供选择，但请注意：您不能混合和匹配不同集合中的不同图标。谨慎选择！
