Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Define max. attachment size for Elasticsearch.
cs: Definujte max. velikost přílohy pro Elasticsearch.
de_de: Definiert die maximale Anhangsgröße für Elasticsearch.
es_co: Definir máx. tamaño del archivo adjunto para Elasticsearch.
es_es: Definir tamaño máximo de archivo adjunto para Elasticsearch.
fr_fr: Définit la taille maximum des pièces jointes pour Elasticsearch.
hr: Odredite maksimalnu veličinu privitka za Elasticsearch.
it_it: Definisce la dimensione massima degli allegati per Elasticsearch.
lt: Nurodo maksimalų prisegtukų dydį Elasticsearch indeksavimui.
nl_nl: Definieer max. bijlagegrootte voor Elasticsearch.
pl: Określ maks. rozmiar załącznika dla Elasticsearch.
pt_br: Defina tamanho máx. do anexo para o Elasticsearch.
ro_ro: Definește dimensiunea maximă a atașamentelor pentru Elasticsearch.
ru: Определите максимальный размер вложения для Elasticsearch.
sr_cyrl_rs: Одређује максималну величину прилога за Elasticsearch.
sv_se: Definiera maximal storlek på bilagor för Elasticsearch.
th: กำหนดสูงสุด ขนาดไฟล์แนบสำหรับ Elasticsearch
zh_cn: 定义Elasticsearch的最大附件大小。

source: Define max. payload size for Elasticsearch.
cs: Definujte max. velikost obsahu pro Elasticsearch.
de_de: Definiert die maximale Nutzlast-Größe für Elasticsearch.
es_co: Definir máx. tamaño de la carga útil para Elasticsearch.
es_es: Definir tamaño máximo de "payload" para Elasticsearch.
fr_fr: Définit la taille maximum de la charge utile (payload) pour Elasticsearch.
hr: Odredite maksimalnu veličinu payloada za Elasticsearch.
it_it: Definisce la dimensione massima del pacchetto per Elasticsearch.
lt: Nurodo maksimalų Elasticsearch pateikiamų duomenų dydį.
nl_nl: Definieer max. payloadgrootte voor Elasticsearch.
pl: Określ maks. rozmiar ładunku dla Elasticsearch.
pt_br: Defina tamanho máx. do payload para o Elasticsearch.
ro_ro: Definește dimensiunea maximă a încărcărilor(payload) pentru Elasticsearch.
ru: Определите максимальный размер полезной нагрузки (payload) для Elasticsearch.
sr_cyrl_rs: Одређује максималну величину података за Elasticsearch.
sv_se: Definiera maximal payload storlek för Elasticsearch.
th: กำหนดสูงสุด ขนาดเพย์โหลดสำหรับ Elasticsearch
zh_cn: 定义Elasticsearch的最大有效负载大小。

source: Define model configuration for Elasticsearch.
de_de: Definieren Sie die Model-Konfiguration für Elasticsearch.
es_es: Definir la configuración del modelo para Elasticsearch.
fr_fr: Définit la configuration du modèle pour Elasticsearch.
hr: Postavite model konfiguracije za Elasticsearch.
it_it: Definisce la configurazione del modello per Elasticsearch.
lt: Nurodo modelių konfigūraciją Elasticsearch indeksavimui.
nl_nl: Definieer de modelconfiguratie voor Elasticsearch.
pl: Zdefiniuj konfigurację modelu dla Elasticsearch.
pt_br: Defina o nome de modelo de configuração para o Elasticsearch.
ro_ro: Definește configurația modelului pentru Elasticsearch.
ru: Определите модель конфигурации для Elasticsearch.
sr_cyrl_rs: Одређује подешавање Elasticsearch модела.
sv_se: Definiera modellkonfiguration för Elasticsearch.
zh_cn: 定义 Elasticsearch 的模型配置。

source: Define pipeline name for Elasticsearch.
cs: Definujte název pipeline pro Elasticsearch.
de_de: Definieren Sie den Pipeline-Namen für Elasticsearch.
es_co: Defina el nombre de canalización para Elasticsearch.
es_es: Define el nombre del pipeline para Elasticsearch.
fr_fr: Définit le nom du pipeline pour Elasticsearch.
hr: Uredite naziv Pipelinea za Elasticsearch.
it_it: Definisce il nome della pipeline di Elasticsearch.
lt: Nurodo Elasticsearch pipeline pavadinimą.
nl_nl: Definieer de pipeline naam voor Elasticsearch.
pl: Zdefiniuj nazwę potoku dla Elasticsearch.
pt_br: Defina o nome do pipeline para o Elasticsearch.
ro_ro: Definește numele pipeline-ului pentru Elasticsearch.
ru: Определите имя конвейера для Elasticsearch.
sr_cyrl_rs: Одређује назив вода за Elasticsearch.
sv_se: Definiera pipelinenamn för Elasticsearch.
th: กำหนดชื่อไปป์ไลน์สำหรับ Elasticsearch
zh_cn: 定义Elasticsearch的管道名称。

source: Define postmaster filter to check if follow-ups get created (based on admin settings).
cs: Definujte filtr správce pošty pro kontrolu, zda se vytváření souvislosti (na základě nastavení správce).
de_de: Definiert den Postmaster-Filter zur Prüfung ob Nachfragen erstellt werden (basierend auf den Admin-Einstellungen).
es_co: Defina el filtro postmaster para verificar si se crean seguimientos (según la configuración del administrador).
es_es: Definir el filtro "postmaster" para comprobar si se crean los seguimientos (basado en los ajustes de admin).
fr_fr: Définit le filtre postmaster pour vérifier quand un suivi est créé (basé sur les paramètres admin).
hr: Uredite postmaster filter da biste provjerili stvaraju li se naknadni upiti (na temelju administratorskih postavki).
it_it: Definisce un filtro di postmaster per verificare se le risposte vengono create (in base alle impostazioni di amministrazione).
lt: Nurodo postmaster filtrą, tikrinantį ar tęsiniai yra sukuriami (pagal administratoriaus nustatymus).
nl_nl: Een postmasterfilter om te controleren of er follow-ups worden gemaakt (op basis van beheerdersinstellingen).
pl: Zdefiniuj filtr postmastera, aby sprawdzić, czy tworzone są follow-upy (na podstawie ustawień administratora).
pt_br: Defina o filtro do postmaster para verificar se os acompanhamentos são criados (com base nas configurações do administrador).
ro_ro: Definește filtrul postmaster pentru a verifica dacă urmărirea este creată (în funcție de setările de administrare).
ru: Определите фильтр почтового мастера, чтобы проверить, создаются ли отслеживания (на основе настроек администратора).
sr_cyrl_rs: Одређује postmaster филтер за проверу наставака (на основу администраторских подешавања).
sv_se: Definiera postmaster-filter för att kontrollera om uppföljningar skapas (baserat på administratörens inställningar).
th: กำหนดตัวกรอง postmaster เพื่อตรวจสอบว่ามีการสร้างการติดตามหรือไม่ (ตามการตั้งค่าของผู้ดูแลระบบ)
zh_cn: 定义邮件管理员过滤器以检查是否根据管理员设置创建了后续操作。

source: Define postmaster filter to import archive mailboxes.
cs: Definujte filtr správce pošty pro import archivních schránek.
de_de: Definieren Sie den Postmaster-Filter für den Import von Archivpostfächern.
es_co: Defina el filtro postmaster para importar buzones de archivo.
es_es: Definir el filtro "postmaster" para importar los buzones de archivo.
fr_fr: Définit le filtre postmaster pour l'import des boites email d'archive.
hr: Kreirajte postmaster filter za uvoz arhivskih sandučića.
it_it: Definisce un filtro di postmaster per importare archivi di caselle di posta.
lt: Nurodo postmaster filtrą archyvų importavimui.
nl_nl: Een postmasterfilter om archiefmailboxen te importeren.
pl: Zdefiniuj filtr postmaster, aby zaimportować archiwalne skrzynki pocztowe.
pt_br: Defina o filtro postmaster para importar caixas de correio de arquivo morto.
ro_ro: Definește filtrul postmaster pentru a importa căsuțele de e-mail arhivate.
ru: Определите фильтр почтового мастера для импорта архива почтовых ящиков.
sr_cyrl_rs: Одређује postmaster филтер за увоз сандучета архиве.
sv_se: Definiera postmaster-filter för att importera arkivbrevlådor.
th: กำหนดตัวกรอง postmaster เพื่อนำเข้ากล่องจดหมายเก็บถาวร
zh_cn: 定义邮件管理员过滤器以导入存档邮箱。

source: Define postmaster filter.
cs: Definujte filtr správce pošty.
de_de: Definiert Postmaster-Filter.
es_co: Definir filtro postmaster.
es_es: Definir el filtro "postmaster".
fr_fr: Définit le filtre postmaster.
hr: Kreirajte postmaster filter.
it_it: Definisce un filtro di postmaster.
lt: Nurodo postmaster filtrą.
nl_nl: Postmasterfilter-instellingen.
pl: Zdefiniuj filtr postmastera.
pt_br: Defina o filtro postmaster.
ro_ro: Definește filtrul postmaster.
ru: Определите фильтр почтового мастера.
sr_cyrl_rs: Одређује postmaster филтер.
sv_se: Definiera postmaster-filter.
th: กำหนดตัวกรอง Postmaster
zh_cn: 定义邮件管理员过滤器。

source: Define queues or call destinations (whatever fits your PBX) and map your agents to it. By this, Zammad can support your agents by showing them only relevant call entries and notifications.
cs: Definujte fronty nebo destinaci hovorů (podle toho, co vyhovuje vaší pobočkové ústředně) a připojte k nim řešitele. Tímto pak Zammad může podporovat řešitele zobrazováním pouze relevantních záznamů hovorů a oznámení.
de_de: Definieren Sie Warteschlangen oder Ruf-Ziele (je nachdem was zu Ihrer PBX passt) und ordnen Sie Ihre Agenten zu. Damit kann Zammad Ihre Agenten unterstützen, diesen nur die relevanten Anrufprotokoll-Einträge und Benachrichtigungen zu zeigen.
es_co: Defina colas o destinos de llamadas (lo que se ajuste a su PBX) y asigne sus agentes a él. Con esto, Zammad puede ayudar a sus agentes mostrándoles solo entradas de llamadas y notificaciones relevantes.
es_es: Definir colas o destinos de llamadas (lo que mejor se ajuste a su PBX) y asigne los agentes a ellos. Mediante esta acción, Zanmad puede ayudar a los agentes mostrándoles únicamente entradas de la llamadas y notificaciones relevantes.
fr_fr: Définit les files ou destinations d'appel (selon l'appellation de votre PBX) et y lier vos agents. De cette façon, Zammad peut aider vos agents en leur montrant uniquement les appels et notifications pertinents.
hr: Odredite redove čekanja ili odredišta poziva (što god odgovara vašem PBX-u) i mapirajte svoje agente na njega. Na taj način Zammad može pomoći Vašim agentima pokazujući im samo relevantne unose poziva i obavijesti.
it_it: Definisce le code o le destinazioni delle chiamate (qualunque cosa si adatti al tuo PBX) e mappa i tuoi agenti su di esso. In questo modo, Zammad può supportare i tuoi agenti mostrando loro solo chiamate e notifiche rilevanti.
lt: Nurodo eiles arba skambučių paskirties vietas (priklausomai nuo jūsų PBX) ir priskiria atitinkamus agentus. Pagal tai Zammad gali rodyti agentams tik su jais susijusius skambučius ir pranešimus.
nl_nl: Stel wachtrijen of belbestemmingen in (wat bij uw PBX past) en wijs de behandelaren eraan toe. Hierdoor kan Zammad de behandelaren ondersteunen door hen alleen relevante oproepinvoer en -meldingen te tonen.
pl: Zdefiniuj kolejki lub miejsca docelowe połączeń (cokolwiek pasuje do Twojej centrali PBX) i przypisz do nich swoich agentów. Dzięki temu Zammad może wspierać Twoich agentów, pokazując im tylko odpowiednie wpisy połączeń i powiadomienia.
pt_br: Defina filas ou destinos de chamadas (o que for adequado ao seu PBX) e mapeie seus agentes para ele. Com isso, o Zammad pode dar suporte aos seus agentes, mostrando a eles apenas entradas e notificações de chamadas relevantes.
ro_ro: Definește cozi sau destinații de apeluri (în funcție de PBX-ul tău) și asociază-ți agenții cu acestea. Astfel, Zammad poate sprijini agenții tăi arătându-le doar înregistrările și notificările de apeluri relevante.
ru: Определите очереди или назначения вызовов (все, что подходит для Вашей АТС) и сопоставьте с ними своих агентов. Таким образом, Zammad может поддерживать Ваших агентов, показывая им только соответствующие записи вызовов и уведомления.
sr_cyrl_rs: Одређује редове или одредишта позива (шта год одговара вашем PBX) и мапира ваше оператере. На овај начин, Zammad може приказати само релевантне позиве и обавештења.
sv_se: Definiera köer eller samtalsdestinationer (beroende på vad som passar din telefonväxel: s.k. PBX) och koppla dina agenter till dem. På så sätt kan Zammad stödja dina agenter genom att visa dem endast relevanta samtalsinlägg och notiser.
th: กำหนดคิวหรือปลายทางการโทร (สิ่งที่เหมาะกับ PBX ของคุณ) และจับคู่ตัวแทนของคุณกับมัน ด้วยเหตุนี้ Zammad สามารถสนับสนุนตัวแทนของคุณโดยแสดงเฉพาะรายการการโทรและการแจ้งเตือนที่เกี่ยวข้อง
zh_cn: 定义队列或呼叫目标（适合您的PBX），并将您的代理映射到它。通过这种方式，Zammad可以通过仅向他们显示相关的呼叫条目和通知来支持您的代理。

source: Define the default agent notifications for new users.
cs: Definuje výchozí notifikace agenta pro nové uživatele.
de_de: Definiert die Standard-Agentenbenachrichtigungen für neue Benutzer.
es_es: Define las notificaciones de agente por defecto para usuarios nuevos.
fr_fr: Définit les notifications par défaut des agents pour les nouveaux utilisateurs.
hr: Određuje zadane obavijesti agenata za nove korisnike.
it_it: Definisce le notifiche predefinite di un operatore per i nuovi utenti.
lt: Nurodo numatytuosius agento pranešimus naujiems naudotojams.
nl_nl: Definieer de standaard behandelaar-notificaties voor nieuwe gebruikers.
pl: Zdefiniuj domyślne powiadomienia agenta dla nowych użytkowników.
pt_br: Defina as notificações padrão do agente para novos usuários.
ro_ro: Definește notificările implicite de agenți pentru utilizatorii noi.
ru: Определяет уведомления агента по умолчанию, для новых пользователей.
sr_cyrl_rs: Одређује подразумевана обавештења оператера за нове кориснике.
sv_se: Definiera standard agent notifieringar för nya användare.
zh_cn: 为新用户定义默认代理通知。

source: Define the maximum number of ticket shown in overviews.
cs: Definujte maximální počet ticketů zobrazených v přehledech.
de_de: Definiert die Maximalanzahl angezeigter Tickets in Übersichten.
es_es: Define el número máximo de tickets mostrados en las vistas generales.
fr_fr: Définit le nombre maximum de tickets affichés dans les aperçus.
hr: Određuje maksimalan broj ticketa u pregledima.
it_it: Definisce il numero massimo di ticket presente nelle panoramiche.
lt: Nurodo didžiausią trikčių skaičių rodomą apžvalgoje.
nl_nl: Definieer het maximum aantal getoonde tickets in overzichten.
pl: Określ maksymalną liczbę zgłoszeń pokazywaną w widokach.
pt_br: Define o número máximo de tickets mostrados na visão geral.
ro_ro: Definește numărul maxim de tichete afișate în rezumate.
ru: Укажите максимальное количество заявок, отображаемых в представлениях.
sr_cyrl_rs: Одређује максимални број тикета у прегледима.
sv_se: Definiera det maximala antalet ärenden som visas i översikterna.
zh_cn: 定义概览中显示的最大票务数量。

source: Defines Elasticsearch SSL verification.
de_de: Definiert SSL-Verifizierung für Elasticsearch.
es_es: Define la verificación SSL de Elasticsearch.
fr_fr: Définit la vérification SSL pour Elasticsearch.
hr: Određuje Elasticsearch SSL verifikaciju.
it_it: Definisce la verifica SSL di Elasticsearch.
lt: Nurodo ar verifikuojamas Elasticsearch SSL.
nl_nl: Definieert Elasticsearch SSL-verificatie.
pl: Definiuje weryfikację SSL Elasticsearch.
pt_br: Define a verificação SSL do Elasticsearch.
ro_ro: Definește verificarea SSL pentru Elasticsearch.
ru: Определяет SSL-верификацию Elasticsearch.
sr_cyrl_rs: Одређује Elasticsearch SSL проверу.
sv_se: Definierar Elasticsearch SSL verifikation.
zh_cn: 定义 Elasticsearch SSL 验证。

source: Defines Elasticsearch index name.
cs: Definuje název indexu pro Elasticsearch.
de_de: Definiert Elasticsearch-Indexnamen.
es_co: Define el nombre del índice de Elasticsearch.
es_es: Define el nombre del índice para ElasticSearch.
fr_fr: Définit le nom de l'index pour Elasticsearch.
hr: Odredite ime Elasticsearch indeksa.
it_it: Definisce il nome dell'indice Elasticsearch.
lt: Nurodo Elasticsearch indekso pavadinimą.
nl_nl: Definieert Elasticsearch-indexnaam.
pl: Definiuje nazwę indeksu Elasticsearch.
pt_br: Define o nome do índice do Elasticsearch.
ro_ro: Definește numele indexului pentru Elasticsearch.
ru: Определяет имя индекса Elasticsearch.
sr_cyrl_rs: Одређује назив Elasticsearch индекса.
sv_se: Definierar Elasticsearch indexnamn.
th: กำหนดชื่อดัชนี Elasticsearch
zh_cn: 定义Elasticsearch索引名称。

source: Defines Freshdesk endpoint authentication API key.
cs: Definuje API klíč pro koncovou autentizaci Freshdesku.
de_de: Definiert den API-Schlüssel für die Endpunkt-Authentifizierung von Freshdesk.
es_co: Define la clave API de autenticación de punto final de Freshdesk.
es_es: Define la autenticación del API key para el endpoint de Freshdesk.
fr_fr: Définit la clé API d'authentification pour Freshdesk.
hr: Odredite API ključ za autentificiranje krajnje točke Freshdeska.
it_it: Definisce la chiave di autenticazione per l'endpoint di Freshdesk.
lt: Nurodo Freshdesk prieigos taško autentifikacijos API raktą.
nl_nl: Definieert Freshdesk endpoint authentication API key.
pl: Definiuje klucz API uwierzytelniania punktu końcowego Freshdesk.
pt_br: Define a entidade que envia os e-mails.
ro_ro: Definește cheia API pentru autentificarea endpoint-ului Freshdesk.
ru: Определяет API-ключ аутентификации конечной точки Freshdesk.
sr_cyrl_rs: Одређује API кључ за аутентификацију на Freshdesk путању.
sv_se: Definierar Freshdesk endpoint autentisering API-nyckel.
th: กำหนดคีย์ API การพิสูจน์ตัวตนปลายทางของ Freshdesk
zh_cn: 定义 Freshdesk 端点身份验证 API 密钥。

source: Defines HTTP basic auth password of Elasticsearch.
cs: Definuje heslo HTTP základní autentizace pro Elasticsearch.
de_de: Definiert das HTTP-BasicAuth-Passwort von Elasticsearch.
es_co: Define la contraseña de autenticación básica HTTP de Elasticsearch.
es_es: Define la contraseña básica de autenticación HTTP de Elasticsearch.
fr_fr: Définit le mot de passe de l'authentification "HTTP Basic" d'Elasticsearch.
hr: Odredite HTTP basic auth lozinku Elasticsearcha.
it_it: Definisce la password per l'autenticazione HTTP basic di Elasticsearch.
lt: Nurodo HTTP basic auth Elasticsearch slaptažodį.
nl_nl: Het HTTP basic auth wachtwoord van Elasticsearch.
pl: Definiuje podstawowe hasło uwierzytelniania HTTP Elasticsearch.
pt_br: Define a senha de autenticação básica HTTP do Elasticsearch.
ro_ro: Definește parola de autentificare de bază HTTP pentru Elasticsearch.
ru: Определяет пароль базовой аутентификации HTTP Elasticsearch.
sr_cyrl_rs: Одређује HTTP basic auth лозинку за Elasticsearch.
sv_se: Definierar HTTP Basic Auth-lösenordet för Elasticsearch.
zh_cn: 定义Elasticsearch的HTTP基本认证密码。

source: Defines HTTP basic auth user of Elasticsearch.
cs: Definuje uživatele HTTP základní autentizace pro Elasticsearch.
de_de: Definiert den HTTP-BasicAuth-Benutzer von Elasticsearch.
es_co: Define el usuario de autenticación básica HTTP de Elasticsearch.
es_es: Define la autenticación básica HTTP de usuario de Elasticsearch.
fr_fr: Définit l'utilisateur pour l'authentification "HTTP Basic" d'Elasticsearch.
hr: Odredite HTTP basic auth korisnika Elasticsearcha.
it_it: Definisce l'utente per l'autenticazione HTTP basic di Elasticsearch.
lt: Nurodo HTTP basic auth Elasticsearch naudotoją.
nl_nl: De HTTP basic auth gebruikernaam van Elasticsearch.
pl: Definiuje użytkownika podstawowego uwierzytelniania HTTP Elasticsearch.
pt_br: Define o usuário de autenticação básica HTTP do Elasticsearch.
ro_ro: Definește utilizatorul de autentificare de bază HTTP pentru Elasticsearch.
ru: Определяет пользователя Elasticsearch с базовой HTTP-аутентификацией.
sr_cyrl_rs: Одређује HTTP basic auth корисника за Elasticsearch.
sv_se: Definierar HTTP Basic Auth-användare för Elasticsearch.
zh_cn: 定义Elasticsearch的HTTP基本认证用户。

source: Defines HTTP basic authentication password (only if OTRS is protected via HTTP basic auth).
cs: Definuje heslo HTTP základní autentizace (pouze pokud je OTRS chráněn HTTP základní autentizací).
de_de: Definiert das HTTP-BasicAuth-Passwort (nur erforderlich, wenn OTRS per HTTP-BasicAuth geschützt ist).
es_co: Define la contraseña de autenticación básica de HTTP (solo si OTRS está protegido a través de la autenticación básica de HTTP).
es_es: Define la autenticación básica de la contraseña HTTP (solo si OTRS está protegido via HTTP con autenticación básica).
fr_fr: Définit le mot de passe pour l'authentification "HTTP Basic" (seulement si OTRS est protégé par une authentification "HTTP Basic").
hr: Određuje lozinku HTTP BasicAuth (samo ako je OTRS zaštićen HTTP BasicAuthom).
it_it: Definisce la password di autenticazione di base HTTP (solo se OTRS è protetto tramite l'autenticazione di base HTTP).
lt: Nurodo HTTP basic auth slaptažodį (tik jeigu OTRS yra apsaugotas HTTP basic auth).
nl_nl: Het HTTP basic authentication wachtwoord (alleen als OTRS is beveiligd met HTTP basic auth).
pl: Definiuje hasło podstawowego uwierzytelniania HTTP (tylko jeśli OTRS jest chroniony przez podstawowe uwierzytelnianie HTTP).
pt_br: Define a senha de autenticação básica HTTP (somente se o OTRS estiver protegido por autenticação básica HTTP).
ro_ro: Definește parola de autentificare de bază HTTP (doar dacă OTRS este protejat prin autentificare de bază HTTP).
ru: Определяет пароль базовой аутентификации HTTP (только в том случае, если OTRS защищен с помощью базовой аутентификации HTTP).
sr_cyrl_rs: Одређује HTTP basic auth лозинку (само ако је OTRS заштићен путем HTTP basic auth).
sv_se: Definierar HTTP basic autentisering (endast om OTRS skyddas via HTTP basic autentisering).
zh_cn: 定义HTTP基本认证密码（仅在OTRS通过HTTP基本认证保护时）。

source: Defines HTTP basic authentication user (only if OTRS is protected via HTTP basic auth).
cs: Definuje uživatele HTTP základní autentizace (pouze pokud je OTRS chráněn HTTP základní autentizací).
de_de: Definiert den HTTP-BasicAuth-Benutzer (nur erforderlich, wenn OTRS per HTTP-BasicAuth geschützt ist).
es_co: Define el usuario de autenticación básica HTTP (solo si OTRS está protegido a través de la autenticación básica HTTP).
es_es: Define la autenticación básica HTTP del usuario (solo si OTRS está protegido via autenticación básica HTTP).
fr_fr: Définit l'utilisateur pour l'authentification "HTTP Basic" (uniquement si OTRS est protégé par une authentification "HTTP Basic").
hr: Određuje HTTP basic autentifikaciju korisnika (ako je OTRS zaštićen HTTP basic authom).
it_it: Definisce l'utente per l'autenticazione HTTP basic (solo se OTRS è protetto dall'autenticazione HTTP basic).
lt: Nurodo HTTP basic auth naudotoją (tik jeigu OTRS yra apsaugotas HTTP basic auth).
nl_nl: De HTTP basic authentication gebruiker (alleen als OTRS is beveiligd met HTTP basic auth).
pl: Definiuje użytkownika podstawowego uwierzytelniania HTTP (tylko jeśli OTRS jest chroniony przez podstawowe uwierzytelnianie HTTP).
pt_br: Define o usuário de autenticação básica HTTP (somente se o OTRS estiver protegido por autenticação básica HTTP).
ro_ro: Definește utilizatorul de autentificare de bază HTTP (doar dacă OTRS este protejat prin autentificare de bază HTTP).
ru: Определяет пользователя для базовой аутентификацией HTTP (только если OTRS защищен базовой аутентификацией HTTP).
sr_cyrl_rs: Одређује HTTP basic auth корисника (само ако је OTRS заштићен путем HTTP basic auth).
sv_se: Definierar HTTP basic autentisering användare (endast om OTRS skyddas via HTTP basic autentisering).
th: กำหนดผู้ใช้การรับรองความถูกต้องพื้นฐานของ HTTP (เฉพาะเมื่อ OTRS ได้รับการป้องกันผ่านการตรวจสอบสิทธิ์พื้นฐานของ HTTP)
zh_cn: 定义HTTP基本认证密码（仅在OTRS通过HTTP基本认证保护时）。

source: Defines Kayako endpoint authentication password.
cs: Definuje autentizační heslo koncového bodu pro Kayako.
de_de: Definiert das Anmelde-Passwort für den Kayako-Endpunkt.
es_co: Define la contraseña de autenticación del punto final de Kayako.
es_es: Define la contraseña de autenticación del endpoint Kayako.
fr_fr: Définit le mot de passe d'authentification pour l'endpoint Kayako.
hr: Određivanje lozinke za Kayako krajnju točku.
it_it: Definisce la password per l'autenticazione dell'endpoint Kayako.
lt: Nurodo Kayako prieigos taško autentifikacijos slaptažodį.
nl_nl: Het Kayako endpoint authentication wachtwoord.
pl: Definiuje hasło uwierzytelniania punktu końcowego Kayako.
pt_br: Define a senha de autenticação do endpoint Kayako.
ro_ro: Definește parola de autentificare pentru endpoint-ul Kayako.
ru: Определяет пароль аутентификации конечной точки Kayako.
sr_cyrl_rs: Одређује лозинку аутентификације на Kayako путању.
sv_se: Definierar Kayako endpoint autentiseringslösenord.
th: กำหนดรหัสผ่านการพิสูจน์ตัวตนปลายทางของ Kayako
zh_cn: 定义Kayako端点认证密码。
