Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Authenticator App
cs: Autentizacční aplikace
de_de: Authentifizierungs-App
es_es: Aplicación de autenticación
fr_fr: Application d'authentification
hr: Autentifikacijska aplikacija
it_it: App di autenticazione
lt: Autentifikatoriaus programėlė
pl: Aplikacja uwierzytelniająca
pt_br: Aplicativo de Autenticação
ro_ro: Google Authenticator
ru: Приложение-аутентификатор
sr_cyrl_rs: Апликација за аутентификацију
zh_cn: 验证器应用程序

source: Authenticator app QR code
de_de: QR-Code der Authentifizierungs-App
es_es: Authenticator app Código QR
fr_fr: QR Code de l'application d'authentification
hr: QR kod autentifikacijske aplikacije
it_it: Codice QR app di autenticazione
lt: Autentifikatoriaus QR kodas
pt_br: Código QR do aplicativo autenticador
ro_ro: Cod QR al aplicației Authenticator
ru: QR-код приложения-аутентификатора
sr_cyrl_rs: QR код апликације за аутентификацију
sv_se: Authenticator app QR-kod
zh_cn: 验证器应用程序二维码

source: Authenticator app secret
cs: Tajný kód autentizační aplikace
de_de: Geheimnis der Authentifizierungs-App
es_es: Clave de la aplicación de autenticación
fr_fr: Secret de l'application d'authentification
hr: Autentifikacija putem tajne (app secret)
it_it: Secret app di autenticazione
lt: Autentifikatoriaus slaptukas
nl_nl: Authenticator app geheim
pl: Sekret aplikacji Authenticator
pt_br: Segredo do aplicativo de autenticação
ro_ro: Secret aplicație Google Authenticator
ru: Ключ из приложения-аутентификатора
sr_cyrl_rs: Шифра апликације за аутентификацију
zh_cn: 身份验证器应用程序密码

source: Author
cs: Autor
de_de: Autor
es_es: Autor
fr_fr: Auteur
hr: Autor
it_it: Autore
lt: Autorius
nl_nl: Auteur
pl: Autor
pt_br: Autor
ro_ro: Autor
ru: Автор
sr_cyrl_rs: Аутор
sv_se: Författare
zh_cn: 作者

source: Authorization failed
cs: Autentizace se nezdařila
de_de: Autorisierung fehlgeschlagen
es_co: Autorización fallida
es_es: Autorización fallida
fr_fr: Échec d'autorisation
hr: Autorizacija nije uspjela
it_it: Autorizzazione fallita
lt: Autorizacija nepavyko
nl_nl: Authenticatie mislukt
pl: Autoryzacja nie powiodła się
pt_br: Falha na autorização
ro_ro: Autorizare eșuată
ru: Авторизация не удалась
sr_cyrl_rs: Неуспела ауторизација
sv_se: Auktorisering misslyckades
th: การยืนยันสิทธิ์ล้มเหลว
zh_cn: 认证失败

source: Auto Assignment
cs: Automatické přiřazení
de_de: Automatische Zuweisung
es_co: auto asignado
es_es: Auto asignación
fr_fr: Affectation automatique
hr: Automatska dodjela
it_it: Assegnazione automatica
lt: Automatinis priskyrimas
nl_nl: Automatische toewijzing
pl: Automatyczne przypisanie
pt_br: Atribuição automática
ro_ro: Atribuire automată
ru: Автоматическое назначение
sr_cyrl_rs: Аутоматска додела
sv_se: Automatisk Tilldelning
th: การมอบหมายอัตโนมัติ
zh_cn: 自动分配

source: Auto Assignment Ignored Users
cs: Automatické přiřazení ignorovaných uživatelů
de_de: Automatische Zuweisung Benutzer-Ausnahmen
es_es: Asignación Automática de Usuarios Ignorados
fr_fr: Utilisateurs ignorés pour l'attribution automatique
hr: Ignoriraj korisnika kod automatske dodjele
it_it: Assegnazione automatica utenti ignorati
lt: Automatinio priskyrimo ignoruojami naudotojai
nl_nl: Automatische toewijzing van gebruikersuitzonderingen
pl: Automatyczne przypisywanie ignorowanych użytkowników
pt_br: Usuários Ignorados de Atribuição Automática
ro_ro: Utilizatori ignorați pentru atribuire automată
ru: Пользователи игнорируемые автоматическим назначением
sr_cyrl_rs: Игнорисани корисници при аутоматској додели
sv_se: Automatisk Tilldelning Ignorerade Användare
zh_cn: 自动分配忽略的用户

source: Auto Assignment Selector
cs: Automatické přiřazení výběru
de_de: Automatische Zuweisung Selektor
es_es: Selector de Asignación Automática
fr_fr: Sélecteur d'attribution automatique
hr: Automatski odabir dodjele
it_it: Selettore assegnazione automatica
lt: Automatinio priskyrimo parinkiklis
nl_nl: Automatische toewijzingskiezer
pl: Wybór automatycznego przypisania
pt_br: Seletor de Atribuição Automática
ro_ro: Selector atribuire automată
ru: Отборщик автоматического назначения
sr_cyrl_rs: Бирач аутоматске доделе
sv_se: Automatisk Tilldelningväljare
zh_cn: 自动分配选择器

source: Auto Wizard
cs: Auto průvodce
de_de: Automatischer Assistent
es_co: Asistente automático
es_es: Asistente automático
fr_fr: Assistant automatique
hr: Automatski asistent
it_it: Procedura guidata automatica
lt: Automatinis vedlys
nl_nl: Auto-Assistent
pl: Kreator automatyczny
pt_br: Assistente Automático
ro_ro: Asistent automat
ru: Мастер автоматизации
sr_cyrl_rs: Аутоматски асистент
sv_se: Automatisk assistent
th: ตัวช่วยสร้างอัตโนมัติ
zh_cn: 自动向导

source: Auto close
cs: Automatické zavření
de_de: Automatisch schließen
es_co: Cierre Automático
es_es: Cerrar automaticamente
fr_fr: Fermeture automatique
hr: Automatsko zatvaranje
it_it: Chiusura automatica
lt: Automatinis uždarymas
nl_nl: Automatisch sluiten
pl: Automatyczne zamykanie
pt_br: Fechar automaticamente
ro_ro: Închide automat
ru: Закрывать автоматически
sr_cyrl_rs: Аутоматско затварање
sv_se: Automatisk stängning
th: ปิดอัตโนมัติ
zh_cn: 自动关闭

source: Auto create
cs: Automatické vytvoření
de_de: Automatisch anlegen
es_co: Auto creado
es_es: Crear automáticamente
fr_fr: Création automatique
hr: Automatsko stvaranje
it_it: Creazione Automatica
lt: Sukurti automatiškai
nl_nl: Automatisch aanmaken
pl: Automatyczne utworzenie
pt_br: Criar automaticamente
ro_ro: Creează automat
ru: Создавать автоматически
sr_cyrl_rs: Аутоматско отварање
sv_se: Skapa automatiskt
th: สร้างอัตโนมัติ
zh_cn: 自动建立

source: Auto-close state
cs: Automatické uzavření stavu
de_de: Automatisch-Schließen-Status
es_co: Estado de cierre automático
es_es: Estado de cierre automático
fr_fr: Clôturé automatiquement
hr: Status automatskog zatvaranja
it_it: Stato chiusura automatica
lt: Automatinio uždarymo būsena
nl_nl: Automatisch sluiten status
pl: Stan automatycznego zamykania
pt_br: Estado de fechamento automático
ro_ro: Stare închidere automată
ru: Состояние автоматически закрытых
sr_cyrl_rs: Стање аутоматског затварања
sv_se: Auto-stängd status
th: สถานะปิดอัตโนมัติ
zh_cn: 自动关闭状态

source: AutoWizard is disabled
de_de: AutoWizard ist deaktiviert
es_es: Asistente automático desactivado
fr_fr: L'assistant de configuration automatique AutoWizard est désactivé
hr: Automatski asistent je deaktiviran
it_it: L'assistente automatico è disattivato
lt: Automatinis vedlys išjungtas
nl_nl: AutoWizard is uitgeschakeld
pl: AutoWizard jest wyłączony
pt_br: O AutoWizard está desativado
ro_ro: Asistentul automat este dezactivat
ru: Мастер автоматизации отключен
sr_cyrl_rs: Аутоматски асистент је искључен
sv_se: Automatisk assistent är inaktiverad
zh_cn: 自动向导已禁用

source: Automated Setup
de_de: Automatisierte Einrichtung
es_es: Configuración automática
fr_fr: Configuration automatisée
hr: Automatsko postavljanje
it_it: Configurazione automatica
lt: Automatizuotas konfigūravimas
nl_nl: Automatische Setup
pl: Konfiguracja automatyczna
pt_br: Configuração Automatizada
ro_ro: Configurare automată
ru: Автоматизированная установка
sr_cyrl_rs: Аутоматска поставка
sv_se: Automatiserad konfiguration
zh_cn: 自动设置

source: Automatic account link on initial logon
cs: Automatické párování účtu při prvotním přihlášení
de_de: Automatische Kontoverbindung bei der Erstanmeldung
es_co: Enlace de cuenta automático en el inicio de sesión inicial
es_es: Enlace de cuenta automático para el primer inicio de seión
fr_fr: Lien automatique du compte lors de la première connexion
hr: Automatsko povezivanje računa pri prvoj prijavi
lt: Automatinis paskyros susiejimas pirmą kartą prisijungus
nl_nl: Automatische accountlink bij eerste aanmelding
pl: Automatyczne połączenie z kontem przy pierwszym logowaniu
pt_br: Link automático da conta no logon inicial
ro_ro: Link-ul automat al contului la prima autentificare
ru: Автоматическая привязка учётной записи при первом входе в систему
sr_cyrl_rs: Аутоматско повезивање налога приликом иницијалне пријаве
sv_se: Automatisk kontolänkning vid första inloggning
th: ลิงค์บัญชีอัตโนมัติเมื่อเข้าสู่ระบบครั้งแรก
zh_cn: 首次登录时自动链接帐户

source: Automatic account linking notification
cs: Notifikace automatického spárování účtů
de_de: Automatische Benachrichtigung beim Verknüpfen von Accounts
es_es: Notificación automática de conexión de cuentas
fr_fr: Notification de lien automatique de compte
hr: Automatska obavijest prilikom povezivanja računa
it_it: Notifica collegamento automatico account
lt: Automatinio paskyros susiejimo pranešimas
nl_nl: Automatische account-koppeling notificatie
pl: Automatyczne powiadomienie o łączeniu kont
pt_br: Notificação automática de vínculo de contas
ro_ro: Notificare privind legarea automată a contului
ru: Уведомление об автоматической привязке учётной записи
sr_cyrl_rs: Обавештавање о аутоматском повезивању налога
sv_se: Automatisk kontolänkningsnotifiering
zh_cn: 自动帐户关联通知

source: Automatic reminders
de_de: Automatische Erinnerungen
es_es: Recordatorios automáticos
fr_fr: Rappels automatiques
hr: Automatski podsjetnici
it_it: Promemoria automatici
lt: Automatiniai priminimai
nl_nl: Automatische herinneringen
pl: Przypomnienia automatyczne
pt_br: Lembretes automáticos
ro_ro: Mementouri automate
ru: Автоматические напоминания
sr_cyrl_rs: Аутоматски подсетници
sv_se: Automatiska påminnelser
zh_cn: 自动提醒

source: Automatically enrich your customers and organizations with fresh, up-to-date intel. Map data directly to object fields.
cs: Obohaťte své zákazníky a organizace automaticky s čerstvými a nejnovějšími informacemi. Mapujte data přímo na pole objektu.
de_de: Automatisches Anreichern Ihrer Kunden und Organisationen mit aktuellen Informationen. Lassen Sie die Daten direkt in Objektfelder einfügen.
es_co: Enriquezca automáticamente a sus clientes y organizaciones con información nueva y actualizada. Asigne datos directamente a campos de objetos.
fr_fr: Enrichissez automatiquement les informations concernant vos clients et vos organisations avec des données fraîchement mises à jour. Paramétrez vos données directement en champs d'objets.
hr: Automatsko obogaćivanje Vaših klijenata i organizacija novim, ažurnim informacijama. Povežite podatke izravno sa poljima objekata.
lt: Automatiškai papildykite savo klientų ir organizacijų informaciją naujausiais duomenimis. Įkelkite duomenis teisiai į objektų laukelius.
nl_nl: Verrijk de klant- en organisatiegegevens automatisch met up-to-date informatie. Verwijs gegevens direct door naar objectvelden.
pl: Automatycznie wzbogacaj swoich klientów i organizacje o świeże, aktualne informacje. Mapuj dane bezpośrednio do pól obiektów.
ro_ro: Îmbogățește automat clienții și organizațiile tale cu informații proaspete și actualizate. Mapează datele direct pe câmpurile obiectelor.
ru: Автоматически снабжайте своих клиентов и организации свежей и актуальной информацией. Сопоставьте данные непосредственно с полями объекта.
sr_cyrl_rs: Аутоматско обогаћивање свежим информацијама ваших клијената и организација. Мапира податке директно са пољима објекта.
sv_se: Berika automatiskt dina kunder och organisationer, med up-to-date information. Mappa data automatiskt till objektfält.
th: เพิ่มคุณค่าให้กับลูกค้าและองค์กรของคุณโดยอัตโนมัติด้วยข้อมูลล่าสุดที่สดใหม่ แมปข้อมูลโดยตรงกับฟิลด์ออบเจ็กต์
zh_cn: 使用最新的情报自动丰富您的客户和组织。 将数据直接映射到对象字段。

source: Automatically loads the chat.css file. If you want to use your own css, just set it to false.
cs: Automaticky načítá soubor chat.css. Pokud chcete použít vlastní css, nastavte hodnotu na vypnuto.
de_de: Lädt automatisch die Datei chat.css. Wenn Sie Ihre eigene CSS-Datei verwenden möchten, setzen Sie dies einfach auf false.
es_co: Carga automáticamente el archivo chat.css. Si desea usar su propio css, simplemente configúrelo en falso.
es_es: Carga automáticamente el archivo chat.css. Si desea utilizar su propio css, sólo tiene que ponerlo en false.
fr_fr: Charge automatiquement le fichier chat.css. Si vous souhaitez utiliser une feuille de style personnalisée, définir ce paramètre à false.
hr: Automatsko učitavanje datoteke chat.css. Ako želite koristiti vlastiti css, samo ga postavite na lažno (false).
it_it: Carica automaticamente il file chat.css. Se vuoi utilizzare il tuo css, basta impostarlo a false.
lt: Automatiškai įkelia chat.css failą. Jei norite naudoti individualų CSS stilių, išjunkite šį nustatymą.
nl_nl: Het chat.css-bestand wordt automatisch geladen. Als je eigen CSS wilt gebruiken, zet deze waarde op false.
pl: Automatycznie ładuj plik chat.css. Jeżeli chcesz używać własnego css-a ustaw na false.
pt_br: Carrega automaticamente o arquivo chat.css file. Caso prefira usar o seu CSS ajuste essa variável para false.
ro_ro: Încarcă automat fișierul chat.css. Dacă dorești să folosești propriul tău CSS, setează-l false.
ru: Автоматически загружать файл chat.css. Если Вы хотите использовать свой собственный css, просто установите значение false.
sr_cyrl_rs: Аутоматски учитава chat.css датотеку. Уколико желите да користите своје стилове, подесите на false.
sv_se: Laddar automatiskt chat.css filen. Om du vill använda din egen css, sätt den till false.
th: โหลดไฟล์ chat.css โดยอัตโนมัติ หากคุณต้องการใช้ css ของคุณเอง ให้ตั้งค่าเป็น false.
zh_cn: 自动加载chat.css文件。如果要使用自己的CSS，请将其设置为false。

source: Autosave in progress…
de_de: Automatisches Speichern läuft…
es_es: Guardado automático en curso…
fr_fr: Sauvegarde automatique en cours…
hr: Automatsko spremanje u tijeku…
it_it: Autosalvataggio in corso…
lt: Vyksta automatinis išsaugojimas…
pl: Trwa automatyczne zapisywanie…
pt_br: Salvamento automático em andamento…
ro_ro: Salvare automată în desfășurare…
ru: Выполняется автосохранение…
sr_cyrl_rs: Снимање у току…
sv_se: Autosparning pågår…
zh_cn: 自动保存正在进行中…

source: Autosaving is taking longer than expected…
de_de: Das automatische Speichern dauert länger als erwartet…
es_es: El autoguardado está tardando más de lo esperado…
fr_fr: La sauvegarde automatique prend plus de temps que prévu…
hr: Automatsko spremanje traje dulje nego inače…
it_it: Il salvataggio automatico sta impiegando più tempo del previsto…
lt: Automatinis išsaugojimas trunka ilgiau nei tikėtasi…
pl: Automatyczne zapisywanie trwa dłużej niż oczekiwano…
pt_br: O salvamento automático está demorando mais do que o esperado…
ro_ro: Salvarea automată durează mai mult decât ne-am așteptat…
ru: Автосохранение занимает больше времени, чем ожидалось…
sr_cyrl_rs: Снимање траје нешто дуже…
sv_se: Autosparandet tar längre tid än väntat…
zh_cn: 自动保存花费的时间比预期要长…

source: Available for the following roles
cs: K dispozici pro následující role
de_de: Verfügbar für die folgenden Rollen
es_co: Disponible para los siguientes roles
es_es: Disponible para los siguientes roles
fr_fr: Disponible pour les rôles suivants
hr: Dostupno za sljedeće uloge
it_it: Disponibile per i seguenti ruoli
lt: Prieinama šioms rolėms
nl_nl: Beschikbaar voor de volgende rollen
pl: Dostępne dla następujących ról
pt_br: Disponível para as seguintes regras
ro_ro: Disponibil pentru următoarele roluri
ru: Доступно для следующих ролей
sr_cyrl_rs: Доступно следећим улогама
sv_se: Tillgängligt för följande roller
th: ใช้ได้สำหรับบทบาทต่อไปนี้
zh_cn: 适用于以下角色

source: Available methods
de_de: Verfügbare Methoden
es_es: Métodos disponibles
fr_fr: Méthodes disponibles
hr: Dostupne metode
it_it: Metodi disponibili
lt: Galimi metodai
nl_nl: Beschikbare methodes
pt_br: Métodos disponíveis
ro_ro: Metode disponibile
ru: Доступные методы
sr_cyrl_rs: Доступни методи
sv_se: Tillgängliga metoder
zh_cn: 可用方法

source: Available types for a new ticket
cs: Dostupné typy nového ticketu
de_de: Verfügbare Typen für ein neues Ticket
es_co: Tipos disponibles para un ticket nuevo
es_es: Tipos disponibles para un nuevo ticket
fr_fr: Types disponibles pour les nouveaux tickets
hr: Mogući tipovi za novi ticket
it_it: Tipi disponibili per un nuovo ticket
lt: Galimi naujos trikties tipai
nl_nl: Beschikbare types voor een nieuw ticket
pl: Dostępne rodzaje dla nowego zgłoszenia
pt_br: Tipos disponíveis para um novo ticket
ro_ro: Tipuri disponibile pentru crearea unui tichet nou
ru: Доступные типы для новой заявки
sr_cyrl_rs: Доступни типови нових тикета
sv_se: Tillgängliga typer för nytt ärende
th: ประเภทที่มีสำหรับ ticket ใหม่
zh_cn: 新工单的可用类型

source: Avatar
lt: Avataras
ru: Аватар
sr_cyrl_rs: Аватар
th: อวตาร
zh_cn: 头像

source: Avatar Preview
de_de: Avatar-Vorschau
es_es: Avatar Avance
fr_fr: Aperçu de l'avatar
hr: Pretpregled avatara
it_it: Anteprima avatar
lt: Avataro peržiūra
nl_nl: Avatar voorvertoning
pt_br: Pré-visualização do Avatar
ro_ro: Previzualizare avatar
ru: Предварительный просмотр аватара
sr_cyrl_rs: Приказ аватара
sv_se: Förhandsgranska Avatar
zh_cn: 头像预览

source: Avatar could not be found.
cs: Avatar se nepodařilo najít.
de_de: Avatar konnte nicht gefunden werden.
es_es: No se ha encontrado el avatar.
fr_fr: L'avatar n'a pas pu être trouvé.
hr: Nije bilo moguće pronaći avatar.
it_it: Impossibile trovare l'avatar.
lt: Nepavyko rasti avataro.
nl_nl: Avatar kon niet worden gevonden.
pl: Nie można znaleźć awatara.
pt_br: O avatar não foi encontrado.
ro_ro: Avatarul nu a fost găsit.
ru: Не удалось найти аватар.
sr_cyrl_rs: Није било могуће пронаћи аватар.
sv_se: Avatar kunde inte hittas.
th: ไม่พบอวตาร.
zh_cn: 找不到头像。

source: Avatar with initials %s
cs: Avatar s iniciály %s
de_de: Avatar mit den Initialen %s
es_es: Avatar con iniciales %s
fr_fr: Avatar avec initiales %s
hr: Avatar sa inicijalima %s
it_it: Avatar con iniziali %s
lt: Avataras su inicialais %s
nl_nl: Avatar met initialen
pl: Awatar z inicjałami %s
pt_br: Avatar com iniciais %s
ro_ro: Avatar cu inițialele %s
ru: Аватар с инициалами %s
sr_cyrl_rs: Аватар са иницијалима %s
sv_se: Avatar med initialer %s
th: อวตารพร้อมชื่อย่อ %s
zh_cn: 带有初始字母%s的头像

source: Average: %s
cs: Průměr: %s
de_de: Durchschnitt: %s
es_co: Promedio: %s
es_es: Promedio: %s
fr_fr: Moyenne : %s
hr: Prosjek: %s
it_it: Media: %s
lt: Vidutiniškai: %s
nl_nl: Gemiddeld: %s
pl: Średnio: %s
pt_br: Média: %s
ro_ro: În medie: %s
ru: В среднем %s
sr_cyrl_rs: Просек: %s
sv_se: Genomsnitt: %s
th: เฉลี่ย: %s
zh_cn: 平均: %s

source: Average: %s minutes
cs: Průměr: %s minut
de_de: Durchschnitt: %s Minuten
es_co: Promedio: %s minutos
es_es: Promedio: %s minutos
fr_fr: Moyenne : %s minutes
hr: Prosjek: %s minuta
it_it: Media: %s minuti
lt: Vidutiniškai: %s minučių
nl_nl: Gemiddeld: %s minuten
pl: Średnio: %s minut
pt_br: Média: %s minutos
ro_ro: În medie: %s minute
ru: В среднем %s минут(а/ы)
sr_cyrl_rs: Просек: %s минут(а)
sv_se: Genomsnitt: %s minuter
th: เฉลี่ย: %s นาที
zh_cn: 平均: %s minutes

source: Average: %s%
cs: Průměr: %s%
de_de: Durchschnitt: %s%
es_co: Promedio: %s%
es_es: Promedio: %s%
fr_fr: Moyenne : %s%
hr: Prosjek: %s%
it_it: Media: %s%
lt: Vidutiniškai: %s%
nl_nl: Gemiddeld: %s%
pl: Średnio: %s%
pt_br: Média: %s%
ro_ro: În medie: %s%
ru: В среднем %s%
sr_cyrl_rs: Просек: %s%
sv_se: Genomsnitt: %s%
th: เฉลี่ย: %s%
zh_cn: 平均: %s%

source: BCC address for all outgoing emails
cs: Adresa slepé kopie (Bcc) pro všechny odchozí e-maily
de_de: BCC-Adresse für alle ausgehenden E-Mails
es_co: Dirección BCC para todos los correos electrónicos salientes
es_es: Direcciones para CCO en todos los correos salientes
fr_fr: Adresse en copie cachée pour tous les emails sortants
hr: BCC adresa za sve izlazne mailove
it_it: Indirizzo BCC per tutte le email in uscita
lt: BCC adresas visiems išeinantiems laiškams
nl_nl: BCC adres voor alle uitgaande e-mails
pl: Adres UDW dla wszystkich wychodzących e-maili
pt_br: CCO para todos os emails de saída
ro_ro: Adresă BCC pentru toate e-mailurile trimise
ru: Адрес BCC (Скрытая копия) для всех исходящих писем
sr_cyrl_rs: BCC адреса за све одлазеће имејл поруке
sv_se: Hemlig kopia-adress för all utgående e-post
th: BCC address สำหรับอีเมลขาออกทั้งหมด
zh_cn: 所有外发电子邮件的密件抄送地址

source: Back
cs: Zpět
de_de: Zurück
es_co: Atrás
es_es: Atrás
fr_fr: Retour
hr: Povratak
it_it: Indietro
lt: Atgal
nl_nl: Terug
pl: Wstecz
pt_br: Voltar
ro_ro: Înapoi
ru: Назад
sr_cyrl_rs: Иди назад
sv_se: Tillbaka
th: ย้อนกลับ
zh_cn: 返回

source: Back to my view
cs: Zpět do mého pohledu
de_de: Zurück zu meiner Ansicht
es_co: Regresar a mi vista
es_es: Volver a mi vista
fr_fr: Retour à ma vue
hr: Povratak na moj pregled
it_it: Torna alla mia vista
lt: Atgal į savo naudotoją
nl_nl: Terug naar mijn overzicht
pl: Wróć do mojego widoku
pt_br: Voltar à minha tela
ro_ro: Înapoi la vizualizarea mea
ru: Вернуться к моему виду
sr_cyrl_rs: Иди назад на мој преглед
sv_se: Tillbaka till min vy
th: กลับมาที่มุมมองของฉัน
zh_cn: 返回我的视图

source: Back to overview
cs: Zpět do přehledu
de_de: Zurück zur Übersicht
es_es: Volver a la vista general
fr_fr: Retour à l'aperçu
hr: Povratak na pregled
it_it: Torna alla panoramica
lt: Atgal į apžvalgą
nl_nl: Terug naar overzicht
pl: Wróć do widoku
pt_br: Voltar à visão geral
ro_ro: Înapoi la prezentare generală
ru: Назад к представлению
sr_cyrl_rs: Иди назад на преглед
sv_se: Tillbaka till översikt
th: กลับมาที่มุมมองของฉัน
zh_cn: 返回概览

source: Back to previous page
cs: Zpět na předchozí stránku
de_de: Zurück zur vorherigen Seite
es_es: Volver a la página anterior
fr_fr: Retour à la page précédente
hr: Natrag na prethodnu stranicu
it_it: Torna alla pagina precedente
lt: Atgal į ankstesnį puslapį
nl_nl: Terug naar vorige pagina
pl: Powrót do poprzedniej strony
pt_br: Voltar à página anterior
ro_ro: Înapoi la pagina anterioară
ru: Вернуться на предыдущую страницу
sr_cyrl_rs: Иди на претходну страну
sv_se: Tillbaka till föregående sida
zh_cn: 返回上一页

source: Back to search results
cs: Zpět k výsledkům vyhledávání
de_de: Zurück zu den Suchergebnissen
es_co: Regresar a los resultados de búsqueda
es_es: Volver a los resultados de búsqueda
fr_fr: Retour aux résultats de la recherche
hr: Natrag na rezultate pretraživanja
it_it: Torna ai risultati di ricerca
lt: Atgal į paieškos rezultatus
nl_nl: Terug naar zoekresultaten
pl: Powrót do wyników wyszukiwania
pt_br: Voltar aos resultados da pesquisa
ro_ro: Înapoi la rezultatele căutării
ru: Вернуться к результатам поиска
sr_cyrl_rs: Иди назад на резултате претраге
sv_se: Tillbaka till sökresultat
th: กลับไปที่ผลการค้นหา
zh_cn: 返回搜索结果

source: Background color
cs: Barva pozadí
de_de: Hintergrundfarbe
es_co: Color de fondo
es_es: Color de fondo
fr_fr: Couleur de fond
hr: Boja pozadine
it_it: Colore di sfondo
lt: Fono spalva
nl_nl: Achtergrondkleur
pl: Kolor tła
pt_br: cor de fundo
ro_ro: Culoarea de fundal
ru: Цвет фона
sr_cyrl_rs: Боја позадине
sv_se: Bakgrundsfärg
th: สีพื้นหลัง
zh_cn: 背景颜色
