Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: vacation,holiday,replacement,time off
de_de: Urlaub,Ferien,Vertretung,Auszeit,Freistellung
es_es: vacaciones,festivos,sustituciones,tiempo libre
fr_fr: absence,jour férié,remplacement,récupération
hr: godišnji odmor,odmor,zamjena,slobodno vrijeme
it_it: vacanza,feste,sostituzione,tempo libero
lt: atostogos,pavadavimas
nl_nl: vakantie, afwezig, vervanging, verlof
pt_br: férias,feriado,substituição,folga
ru: отпуск, праздник, замена, отгул
sr_cyrl_rs: одмор,празник,замена,одсуство
sv_se: semester, helgdag, ersättning, ledighet
zh_cn: 假期、假期、轮换、休假。

source: web
hr: Mreža
ru: веб
sr_cyrl_rs: веб
sv_se: webb
th: เว็บ
zh_cn: 网页

source: welcome message
cs: uvítací zpráva
de_de: Willkommens-Nachricht
es_co: mensaje de bienvenida
es_es: mensaje de bienvenida
fr_fr: message de bienvenue
hr: poruka dobrodošlice
it_it: messaggio di benvenuto
lt: pasisveikinimo žinutė
nl_nl: welkombericht
pl: wiadomość powitalna
pt_br: mensagem de boas vindas
ro_ro: mesaj de bun venit
ru: приветствие
sr_cyrl_rs: порука добродошлице
sv_se: Välkomstmeddelande
th: ข้อความต้อนรับ
zh_cn: 欢迎信息

source: whatsapp message
de_de: Whatsapp-Nachricht
es_es: mensaje de whatsapp
fr_fr: message WhatsApp
hr: WhatsApp poruka
it_it: messaggio whatsapp
lt: Whatsapp žinutė
nl_nl: whatsapp bericht
pl: wiadomość WhatsApp
pt_br: mensagem do WhatsApp
ro_ro: mesaj WhatsApp
ru: сообщение Whatsapp
sr_cyrl_rs: whatsapp порука
sv_se: Whatsappmeddelande

source: will be created
cs: bude vytvořeno
de_de: wird erstellt
es_co: se creará
es_es: será creado
fr_fr: sera créé
hr: kreira se
it_it: sarà creato
lt: bus sukurta
nl_nl: zal worden gemaakt
pl: zostanie utworzona
pt_br: será criado
ro_ro: va fi creat
ru: будет создан(а/о)
sr_cyrl_rs: биће додато
sv_se: kommer att skapas
th: จะถูกสร้างขึ้น
zh_cn: 将被创建

source: will be deleted
cs: bude smazáno
de_de: wird gelöscht
es_co: será borrado
es_es: será eliminado
fr_fr: sera supprimé
hr: briše se
it_it: sarà eliminato
lt: bus ištrintas
nl_nl: zal worden verwijderd
pl: zostanie usunięty
pt_br: será deletado
ro_ro: va fi șters
ru: будет удален(а/о)
sr_cyrl_rs: биће обрисано
sv_se: kommer att raderas
th: จะถูกลบ
zh_cn: 将被删除

source: within last (relative)
cs: během posledních (relativně)
de_de: innerhalb letzter (relativ)
es_co: dentro del último (relativo)
es_es: en el anterior (relativo)
fr_fr: au sein des derniers (valeur relative)
hr: unutar posljednjih (relativno)
it_it: entro l'/i ultimo/i (relativo)
lt: per paskutinį (santykinai)
nl_nl: binnen de afgelopen
pl: w ciągu ostatnich (względne)
pt_br: dentro da ultima (relativo)
ro_ro: în ultimele (relativ)
ru: В течение последнего (относительно)
sr_cyrl_rs: у последњих (релативно)
sv_se: inom sista (relativa)
th: ภายในสุดท้าย (เกี่ยวข้อง)
zh_cn: 在最後內 (相對)

source: within next (relative)
cs: během dalších (relativně)
de_de: innerhalb nächster (relativ)
es_co: dentro del próximo (relativo)
es_es: dentro del próximo (relativo)
fr_fr: au sein des prochains (valeur relative)
hr: unutar sljedećih (relativno)
it_it: entro il/i prossimo/i (relativo)
lt: per sekantį (santykinai)
nl_nl: binnen de komende
pl: w następnym (względnym)
pt_br: dentro da próxima (relativo)
ro_ro: în următoarele (relativ)
ru: В течение следующего (относительно)
sr_cyrl_rs: у следећих (релативно)
sv_se: inom nästa (relativ)
zh_cn: 在下一個 (相對)

source: yes
cs: ano
de_de: ja
es_co: sí
es_es: sí
fr_fr: oui
hr: da
it_it: sì
lt: taip
nl_nl: ja
pl: tak
pt_br: sim
ro_ro: da
ru: да
sr_cyrl_rs: да
sv_se: ja
th: ใช่
zh_cn: 是

source: |Increment| increases the ticket number. The SystemID and the counter are used with "SystemID.Counter" format (e.g. 1010138, 1010139).
cs: |Přírůstek| navyšuje číslo ticketu. Systémové ID a počítalo jsou použity ve formátu "SystemID.Counter" (např. 1010138 kde 101 je systémové ID a počítadlo je na hodnotě 0138).
de_de: |Inkrement| erhöht die Ticketnummer. Die SystemID und der Zähler werden verwendet "SystemID.Counter" (z. B. 1010138, 1010139).
es_co: |Incremento| aumenta el número de billete. El SystemID y el contador se utilizan con el formato "SystemID.Counter" (por ejemplo, 1010138, 1010139).
es_es: |Incremento| incrementa el número del ticket. El SystemID y el contador se usan con el formato "SystemID.Counter" (por ejemplo, 1010138, 1010139).
fr_fr: |Incrément| incrémente le numéro du ticket. Le IDSystème et le compteur sont utilisés au format "IDSystème.Compteur" (p. ex. 1010138, 1010139).
hr: |Uvećanje| povećava broj ticketa. SystemID i brojač koriste se sa formatom "SystemID.Counter" (npr. 1010138, 1010139).
it_it: |Increment| incrementa il numero del ticket. Il SystemID e il contatore vengono utilizzati con il formato "SystemID.Counter" (ad esempio 1010138, 1010139).
lt: |Didėjantis| didina trikties skaitliuką. Sistemos ID ir skaitliukas yra naudojami su „Sistemos ID.Skaitliukas“ formatu (pvz 1010138, 1010139).
nl_nl: |Verhoging| verhoogt het ticketnummer. Het SystemID en de teller worden gebruikt met het "SystemID.Counter"-formaat (bijvoorbeeld 1010138, 1010139).
pl: Zwiększa numer zgłoszenia, SystemID i licznik w formacie "SystemID.Counter" (np. 1010138, 1010139).
pt_br: |Increment| aumenta o número do chamado. O System.ID e o contador são usados no formato "SystemID.Counter" (por exemplo, 1010138, 1010139).
ro_ro: |Increment| crește numărul tichetului. SystemID și contorul sunt utilizate în formatul "SystemID.Counter" (de exemplu, 1010138, 1010139).
ru: |Увеличение| увеличивает номер заявки. Идентификатор системы (SystemID) и счетчик используются в формате «ИдентификаторСистемы.Счетчик» (например, 1010138, 1010139).
sr_cyrl_rs: |Увећање| увећава број тикета, коришћењем SystemID и бројача у формату „SystemID.бројач” (нпр. 1010138, 1010139).
sv_se: |Ökar| stegvis ärendenumret, system-id och löpnumret som används med "system-id.löpnummer"-formatet (t ex 1010138, 1010139).

source: |Left| means |[Ticket#12345] Some Subject|
cs: |Levý| myšleno jako |[Ticket#12345] Nějaký předmět|
de_de: |Links| bedeutet |[Ticket#12345] Ein Betreff |
es_co: |Izquierda| significa |[Boleto#12345] Algún Asunto|
es_es: |Izquierda| significa |[Ticket # 12345] Asunto|
fr_fr: |Gauche| signifie |[Ticket#12345] Sujet du ticket|
hr: |Lijevo| znači | [Ticket#12345] Neki predmet|
lt: Pasirinkus „Kairėje“, naudojamas „[Triktis#12345] Pavyzdinis pavadinimas“
nl_nl: |Links| betekent |[Ticket#12345] Onderwerp|
pl: |Left| oznacza |[Ticket#12345] Jakiś temat|
pt_br: |Esquerda| resulta |[Ticket#12345] Assunto qualquer|
ro_ro: |Stânga| înseamnă |[Tichet#12345] Un subiect oarecare|
ru: |Слева| означает |[Заявка №12345] Тема письма|
sr_cyrl_rs: |Лево| значи |[Ticket#12345] Неки наслов|
sv_se: |Vänster| betyder |[Ärende#12345] Något ämne|
zh_cn: |左邊|表示|某些主旨[Ticket＃12345] |

source: |None| means |Some Subject| (without ticket number), in which case it recognizes follow-ups based on email headers.
cs: |Žádný| znamená |Nějaký předmět| (bez čísla ticketu). V tomto případě je návazný obsah detekován na základě e-mailových hlaviček.
de_de: |keine| bedeutet |Ein Betreff| (ohne Ticketnummer). In diesen Fall werden Nachfragen anhand der E-Mail-Kopfzeilen erkannt.
es_es: |Ninguno| significa |Algún asunto| (sin número de ticket), en cuyo caso se detectan mensajes de seguimiento basándose en cabeceras de mensajes de correo electrónico.
fr_fr: |Rien| signifie |Un sujet quelconque| (sans numéro de ticket), auquel cas les suivis sont reconnus par les entêtes et/ou le corps des messages.
hr: |Prazno| znači | Neki predmet| (bez broja ticketa), u tom slučaju, sustav prepoznaje naknadne upite na temelju zaglavlja e-maila.
it_it: |Nessuno| significa |Un oggetto| (senza numero di ticket), in questo caso le risposte verranno rilevate tramite le intestazioni del messaggio.
lt: Pasirinkus „Be identifikatoriaus“, naudojamas „Pavyzdinis pavadinimas“ (be trikties numerio). Tada tęsiniai identifikuojami pagal laiško antraštę.
nl_nl: |Geen| betekent |Een onderwerp| (zonder ticketnummer), in welk geval het follow-ups herkent op basis van e-mailheaders.
pl: |Brak| oznacza |Jakiś temat| (bez numeru zgłoszenia), w takim przypadku rozpoznaje kontynuacje na podstawie nagłówków wiadomości e-mail.
pt_br: |Nenhum| significa |Algum Assunto| (sem número de ticket), nesse caso reconhece os acompanhamentos com base nos cabeçalhos dos e-mails.
ro_ro: |None| înseamnă |Un subiect oarecare| (fără număr de tichet), caz în care se recunosc follow-up-urile pe baza anteturilor de e-mail.
ru: |Ничего| означает |Тема письма| (без номера заявки), в этом случае отслеживание происходит на основе заголовков электронной почты.
sr_cyrl_rs: |Празно| значи |Неки наслов| (без броја тикета), у ком случају систем препознаје наставке на основу заглавља имејл поруке.
sv_se: |Inga| betyder |Något ämne| (utan ärendenummer). I så fall identifieras uppföljningar baserade på mejlets rubriker.

source: |Right| means |Some Subject [Ticket#12345]|
cs: |Pravé| myšleno |Nějaký předmět [Ticket#12345]|
de_de: |Rechts| bedeutet |Ein Betreff [Ticket#12345]|
es_co: |Derecha| significa |Algún Asunto [Boleto#12345]|
es_es: |Derecha| significa |Algún asunto [Ticket # 12345]|
fr_fr: |Droite| signifie |Sujet du ticket [Ticket#12345]|
hr: |Desno| znači |Neki naslov [Ticket#12345]|
it_it: |Destra| significa |Oggetto [Ticket#12345]|
lt: Pasirinkus „Dešinėje“, naudojamas „Pavyzdinis pavadinimas [Triktis#12345]“
nl_nl: |Rechts| betekent |Onderwerp [Ticket#12345]|
pl: |Right| oznacza |Jakiś temat [Ticket#12345]|
pt_br: |Direita| resulta |Assunto qualquer [Chamado#12345]|
ro_ro: |Dreapta| înseamnă |Un subiect oarecare [Tichet#12345]|
ru: |Справа| означает |Тема письма [Заявка №12345]|
sr_cyrl_rs: |Десно| значи |Неки наслов [Ticket#12345]|
sv_se: |Höger| betyder |Något ämne [Ärende#12345]|
zh_cn: |右邊|表示|某些主旨[Ticket＃12345] |

source: …add object link URL
cs: ...přidat URL adresu objektu
de_de: …inklusive Objekt-URL
es_co: …añadir URL de enlace de objeto
es_es: ...añadir una URL de enlace a objeto
fr_fr: ...ajouter un lien hypertexte
hr: …dodaj poveznicu objekta
it_it: ... aggiungi l'URL del link dell'oggetto
lt: ...pridėti objekto adresą
nl_nl: …object link url toevoegen
pl: ... dodaj link URL do obiektu
pt_br: ...adiciona à Url
ro_ro: ...adăugați link-ul către URL-ul obiectului
ru: …добавьте URL-ссылку на объект
sr_cyrl_rs: …додај URL линк објекта
sv_se: ... lägg till objekt-url
th: ‎... เพิ่ม URL ของลิงก์ออบเจ็กต์‎

source: …add object title
cs: ...přidat nadpis objektu
de_de: …inklusive Objekt-Titel
es_co: …añadir título de objeto
es_es: ...añadir un título para el objeto
fr_fr: ... ajouter un titre à l'objet
hr: …dodaj naslov objekta
it_it: ... aggiungi il titolo all'oggetto
lt: ...pridėti objekto pavadinimą
nl_nl: …object link titel toevoegen
pl: ...dodaj tytuł obiektu
pt_br: ...adiciona ao título
ro_ro: ...adaugă titlul obiectului
ru: …добавьте название объекта
sr_cyrl_rs: …додај наслов објекта
sv_se: ... lägg till objekttitel
th: ‎... เพิ่มชื่อวัตถุ‎

source: …of whole text area
cs: ...celé textové oblasti
de_de: …des gesamten Textfelds
es_co: …de toda el área de texto
es_es: ...de toda la zona de texto
fr_fr: ... de toute la zone de texte
hr: ... cijelog tekstnog polja
it_it: …dell'intera area di testo
lt: ...viso teksto laukelio
nl_nl: …van geheel tekstvak
pl: ...całego pola tekstowego
pt_br: ...da area de texto
ro_ro: ...zonei întregi a textului
ru: …всей текстовой области
sr_cyrl_rs: …целог текстуалног поља
sv_se: ...av hela textfältet
th: ‎... ของพื้นที่ข้อความทั้งหมด‎

source: ∅ Waiting time today
cs: dnešní ∅ čekací doby
de_de: ∅ Wartezeit heute
es_co: ∅ Tiempo de espera de hoy
es_es: ∅ tiempo de espera de hoy
fr_fr: ∅ Temps d'attente aujourd'hui
hr: ∅ vrijeme čekanja danas
it_it: ∅ Tempi di attesa - Oggi
lt: ∅ Laukimo laikas šiandien
nl_nl: ∅ Wachttijd vandaag
pl: ∅ dzisiejszy czas oczekiwania
pt_br: ∅ tempo de espera hoje
ro_ro: ∅ Timp de așteptare azi
ru: ∅ Время ожидания сегодня
sr_cyrl_rs: ∅ Време чекања данас
sv_se: ∅ Väntetid idag
th: ∅ รอเวลาวันนี้
zh_cn: ∅轮候时间

source: DataPrivacyTask
cs: ÚlohaSoukromíDat
de_de: Datenschutz-Aufgabe
es_co: Tarea de privacidad de datos
es_es: TareaPrivacidadDatos
hr: Zadatak zaštite podataka
lt: Duomenų privatumo užduotis
nl_nl: GegevensprivacyTaak
pl: Zadanie prywatności danych
pt_br: TarefaPrivacidadeDados
ro_ro: Sarcina de confidențialitate a datelor
sr_cyrl_rs: Захтев приватности података
sv_se: Dataskyddsuppgift
th: งานความเป็นส่วนตัวของข้อมูล
zh_cn: 数据隐私任务

source: DataPrivacyTasks
cs: ÚlohySoukromíDat
de_de: Datenschutz-Aufgaben
es_co: Tarea de privacidad de datos
es_es: TareasPrivacidadDatos
hr: Zadaci zaštite podataka
it_it: DataPrivacyTask
lt: Duomenų privatumo užduotys
nl_nl: GegevensprivacyTaken
pl: Zadania prywatności danych
pt_br: TarefasPrivacidadeDados
ro_ro: Sarcini de confidențialitate a datelor
sr_cyrl_rs: Захтеви приватности података
sv_se: Dataskyddsuppgifter
th: งานความเป็นส่วนตัวของข้อมูล
zh_cn: 数据隐私任务

source: Facebook APP ID
es_es: ID de aplicación de Facebook
lt: Facebook programėlės ID
ro_ro: ID aplicație Facebook
sr_cyrl_rs: ID Facebook апликације
zh_cn: Facebook 应用程序ID

source: OK
es_es: De acuerdo
lt: Gerai
sr_cyrl_rs: У реду
zh_cn: 好的

source: Web
fr_fr: Site web
hr: Mreža
pt_br: website
sr_cyrl_rs: Веб
sv_se: Webb
th: เว็บ
zh_cn: 网页

source: email
es_co: correo
es_es: correo
lt: el. paštas
sr_cyrl_rs: имејл
sv_se: e-post
th: อีเมล์

source: Exchange OAuth
es_es: OAuth de Exchange
it_it: OAuth Exchange
ro_ro: OAuth Exchange

source: Simple Line Icons
es_co: Iconos de línea simple
es_es: Iconos Simple Line
fr_fr: Icônes Simple Line
hr: Jednostavne ikone
it_it: Icone con linee semplici
pl: Proste ikony linii
pt_br: Ícones de linha simples
sv_se: Simple Line Ikoner
zh_cn: 简单的线图标

source: Simple Storage Service (S3)
es_es: Servicio de almacenamiento simple (S3)
fr_fr: Service Simple Storage (S3)
hr: Simple Storage usluge (S3)
pl: Prosta usługa przechowywania (S3)
pt_br: Serviço de Armazenamento Simples (S3)
ro_ro: Serviciul de stocare simplă (S3)
zh_cn: 简单存储服务（S3）

source: support@example.com
cs: podpora@prikad.cz
de_de: support@beispiel.com
es_es: soporte@ejemplo.com
fr_fr: support@exemple.com
hr: support@primjer.hr
pt_br: suporte@exemplo.com
sv_se: support@exempel.se

source: %s URL
fr_fr: URL %s
hr: %s linka
lt: %s adresas
ro_ro: URL %s

source: Simple Storage (S3)
lt: Simple Storage Service (S3)
pl: Proste przechowywanie (S3)
ro_ro: Stocare simplă (S3)
zh_cn: 简单存储（S3）

source: Material
cs: Materiál
fr_fr: Matériel
hr: Materijal
it_it: Materiale
pl: Materiał
th: วัสดุ
zh_cn: 材料

source: Monit
es_co: Monitorear
fr_fr: Superviser
zh_cn: 监视

source: Font Awesome
es_co: fuente impresionante
hr: Font Super
pl: Czcionka niesamowita
zh_cn: 字体很棒

source: Google Authenticator
hr: Google autentifikator
zh_cn: Google 身份验证器

source: Microsoft Authenticator
hr: Microsoft autentifikator
zh_cn: Microsoft 身份验证器

source: Ionicons
pt_br: Iônicos
zh_cn: 离子

source: Authy
cs: OAuth
pl: Autentyczny

source: Exchange
es_co: Intercambio
pl: Wymiana
zh_cn: 交换

source: Area for calendar days display
nl_nl: Gebied voor kalenderdagen-weergave

source: Area for calendar month display
nl_nl: Gebied voor kalendermaanden-weergave

source: Article Type
cs: Typ článku
nl_nl: Notitie Type

source: Attached
cs: Přiloženo
nl_nl: Bijgevoegd
th: แฟ้มแนบ

source: Dynamic fields are not that common in Zammad, as we take a different approach to ticket attributes. Zammad also uses tags in addition to custom fields to classify tickets. This difference can create a new philosophy of your ticket attributes/tags compared to your current use of dynamic fields in OTRS.
nl_nl: Dynamische velden zijn niet zo gebruikelijk in Zammad, omdat we ticket attributen anders benaderen. Zammad gebruikt ook tags naast aangepaste velden om tickets te classificeren. Dit verschil kan een nieuwe filosofie van je ticket attributen/tags creëren in vergelijking met je huidige gebruik van dynamische velden in OTRS.

source: Editing
cs: Upravování
nl_nl: Wijzigen

source: Editing on Desktop
cs: Úprava na počítači
nl_nl: In bewerking op Desktop

source: Enables priority icons in ticket overviews.
cs: Povolí ikonky priority v přehledech ticketů.
es_co: Habilita los íconos de prioridad en los resúmenes de tickets.
nl_nl: Activeert prioriteitsiconen in ticket overzichten.
th: เปิดใช้งานไอคอนลำดับความสำคัญในภาพรวมตั๋ว

source: Enclosed
cs: Přiloženo
nl_nl: Bijgevoegd
th: สิ่งที่ส่งมาด้วย

source: Enclosure
cs: Příloha
nl_nl: Omsluiting
th: สิ่งที่ส่งมาด้วย

source: GitHub request failed! Please have a look at the log file for details
cs: Požadavek na GitHub se nezdařil! Pro více informací prosím zkontrolujte logovací soubor
es_co: La solicitud de GitHub falló! Por favor, eche un vistazo al archivo de registro para más detalles
nl_nl: GitHub-request is mislukt! Bekijk het logbestand voor details

source: GitLab request failed! Please have a look at the log file for details
cs: Požadavek na GitLab se nezdařil! Pro více informací prosím zkontrolujte logovací soubor
es_co: La solicitud de GitLab falló! Por favor, eche un vistazo al archivo de registro para más detalles
nl_nl: GitLab-request is mislukt! Bekijk het logbestand voor details

source: If you want to move already stored attachments from one backend to another, you need to execute the following via console.
cs: Pokud chcete přesunout již uložené přílohy z jednoho ukládacího mechanismu do druhého, musíte v konzoli spustit následující příkazy.
es_co: Si desea mover archivos adjuntos ya almacenados de un servidor a otro, debe ejecutar lo siguiente a través de la consola.
nl_nl: Als je reeds opgeslagen bijlagen van de ene backend naar de andere wilt verplaatsen, moet je het volgende via de console uitvoeren.
th: หากคุณต้องการย้ายไฟล์แนบที่จัดเก็บไว้แล้วจากแบ็กเอนด์หนึ่งไปยังอีกที่หนึ่ง คุณต้องดำเนินการสิ่งต่อไปนี้ผ่านคอนโซล

source: In addition, we have found emails in your mailbox that are older than %s weeks. You can import such emails as an "archive", which means that no notifications are sent and the tickets have the status "closed". However, you can find them in Zammad anytime using the search function.
cs: Kromě toho jsme ve vaší schránce nalezli e-maily starší než %s týdnů. Takové položky můžete naimportovat jako "archivní", což znamená, že nebudou zaslána oznámení a tickety budou ve stavu "uzavřené". Nicméně je budete moci stále nalézt pomocí funkce vyhledávání.
es_co: Además, hemos encontrado correos electrónicos en su buzón que tienen más de %s semanas. Puede importar dichos correos electrónicos como un "archivo", lo que significa que no se envían notificaciones y los tickets tienen el estado "cerrado". Sin embargo, puede encontrarlos en Zammad en cualquier momento usando la función de búsqueda.
nl_nl: We hebben berichten in jouw mailbox gevonden van ouder dan %s weken. Je kunt die importeren als archief, zodat ze worden opgenomen als gesloten. Daarmee zijn ze wel in het systeem doorzoekbaar.
th: นอกจากนี้ เราพบอีเมลในกล่องจดหมายของคุณที่เก่ากว่า %s สัปดาห์ คุณสามารถนำเข้าอีเมลดังกล่าวเป็น "ที่เก็บถาวร" ซึ่งหมายความว่าจะไม่มีการส่งการแจ้งเตือนและตั๋วมีสถานะ "ปิด" อย่างไรก็ตาม คุณสามารถค้นหาได้ใน Zammad ทุกเมื่อโดยใช้ฟังก์ชันการค้นหา

source: OTRS BPM processes can't get imported into Zammad since we currently don't support this kind of workflows.
nl_nl: OTRS BPM processen kunnen niet geïmporteerd worden in Zammad omdat we dit soort workflows momenteel niet ondersteunen.

source: Organization Logo
nl_nl: Organisatie Logo

source: Priority Icons in Overviews
cs: Ikonky priority v přehledech
es_co: Iconos de prioridad en resúmenes
nl_nl: Prioriteitspictogrammen in overzichten
th: ไอคอนลำดับความสำคัญในภาพรวม

source: Side panel
nl_nl: Zijpaneel

source: The notifcation could not be deleted.
cs: Oznámení se nepodařilo smazat.
nl_nl: De melding kon niet worden verwijderd.

source: There are more than 1000 tickets in the Zendesk system. Due to API rate limit restrictions we can't get the exact number of tickets yet and have to fetch them in batches of 1000. This might take some time, better grab a cup of coffee. The total number of tickets gets updated as soon as the currently known number is surpassed.
cs: V Zendesk systému je více než 1000 ticketů. Vzhledem k přenosovému limitu API rozhraní není možné získat přesné množství ticketů a musíme je stahovat v dávkách po 1000. Může to chvíli trvat, připravte si šálek kávy. Celkový počet ticketů bude aktualizován, jakmile bude dosaženo aktuálního známého množství.
es_co: Hay más de 1000 tickets en el sistema de Zendesk. Debido a las restricciones de límite de tasa de API, aún no podemos obtener la cantidad exacta de boletos y tenemos que buscarlos en lotes de 1000. Esto puede llevar algún tiempo, mejor tome una taza de café. El número total de boletos se actualiza tan pronto como se supera el número conocido actualmente.
nl_nl: Er zijn meer dan 1000 tickets in het Zendesk-systeem. Vanwege API-limietbeperkingen kunnen we het exacte aantal tickets nog niet krijgen en moeten ze in reeksen van 1000 worden opgehaald. Dit kan enige tijd duren, maar je kunt beter een kopje koffie pakken. Het totale aantal tickets wordt bijgewerkt zodra het bekende nummer wordt overtroffen.

source: attached
cs: přiloženo
nl_nl: bijgevoegd
th: ติดใหม่

source: attachment
cs: příloha
nl_nl: bijlage
th: เอกสารแนบ

source: changed to
cs: změněno na
es_co: cambiado a
nl_nl: gewijzigd naar
th: เปลี่ยนไปเป็น

source: enclosed
cs: přiloženo
nl_nl: bijgevoegd
th: ล้อมรอบ

source: enclosure
cs: příloha
nl_nl: omsluiting
th: กรอบ กรงขัง

source: CA
cs: Certifikační autorita
zh_cn: 证书颁发机构

source: Checkmk
zh_cn: 校验码

source: Google
th: กูเกิล
zh_cn: 谷歌

source: Microsoft 365
zh_cn: 微软365

source: OTRS
zh_cn: OTR

source: SMS
zh_cn: 簡訊 SMS

source: SSL/STARTTLS
zh_cn: SSL/StartTL

source: Sina Weibo
zh_cn: 西娜微博

source: Sms
zh_cn: 短信

source: Telegram
zh_cn: 語音

source: Weibo
zh_cn: 微博

source: Zammad
zh_cn: 扎马德

source: i-doit
es_co: lo hago
zh_cn: 我做

source: sms
zh_cn: 短信

source: "Database" stores all attachments in the database (not recommended for storing large amounts of data). "Filesystem" stores the data in the filesystem. You can switch between the modules even on a system that is already in production without any loss of data.
es_co: "Base de datos" almacena todos los archivos adjuntos en la base de datos (no recomendado para almacenar grandes cantidades de datos). "Sistema de archivos" almacena los datos en el sistema de archivos. Puede cambiar entre los módulos incluso en un sistema que ya está en producción sin pérdida de datos.
th: "ฐานข้อมูล" จัดเก็บสิ่งที่แนบมาทั้งหมดในฐานข้อมูล (ไม่แนะนำสำหรับการจัดเก็บข้อมูลจำนวนมาก). "ระบบไฟล์" จัดเก็บข้อมูลในระบบไฟล์ คุณสามารถสลับระหว่างโมดูลต่างๆ ได้แม้ในระบบที่อยู่ระหว่างการใช้งานจริงโดยไม่สูญเสียข้อมูล

source: %s of my tickets escalated.
es_co: %s de mis tickets escalados.
th: %s ของ tickets ของฉันถูกส่งต่อ
