Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Defines postmaster filter to manage Nagios (http://www.nagios.org) emails.
cs: Definuje filtr správce pošty pro správu e-mailů z Nagiosu (http://www.nagios.org).
de_de: Definiert Postmaster-Filter zur Verwaltung von Nagios-E-Mails (http://www.nagios.org).
es_co: Define el filtro postmaster para administrar los correos electrónicos de Nagios (http://www.nagios.org).
es_es: Define el filtro de postmaster para gestionar mensajes de Nagios (http://www.nagios.org).
fr_fr: Définit un filtre postmaster pour gérer les emails Nagios (http://www.nagios.org).
hr: Određuje postmaster filter za upravljanje Nagiosovim (http://www.nagios.org) mailovima.
it_it: Definisce il filtro postmaster per identificare le email di Nagios (http://www.nagios.org).
lt: Nurodo postmaster filtrą Nagios (http://www.nagios.org) laiškų tvarkymui.
nl_nl: Een postmaster-filter om Nagios (http://www.nagios.org e-mails te behandelen.
pl: Definiuje filtr postmaster do zarządzania wiadomościami e-mail Nagios (http://www.nagios.org).
pt_br: Define o filtro postmaster para gerenciar e-mails do Nagios (http://www.nagios.org).
ro_ro: Definește filtrul postmaster pentru a gestiona emailurile Nagios (http://www.nagios.org).
ru: Определяет фильтр почтового мастера для обработки электронных писем Nagios (http://www.nagios.org).
sr_cyrl_rs: Одређује postmaster филтер за управљање Nagios (http://www.nagios.org) имејл порукама.
sv_se: Definierar postmaster filter för att hantera Nagios (http://www.nagios.org) emails.
zh_cn: 定义邮件管理员过滤器以管理Nagios (http://www.nagios.org) 邮件。

source: Defines postmaster filter to remove X-Zammad headers from untrustworthy sources.
cs: Definuje filtr správce pošty pro odstranění hlaviček X-Zammad z nedůvěryhodných zdrojů.
de_de: Definiert den Postmaster-Filter zum Entfernen von X-Zammad-Headern aus nicht vertrauenswürdigen Quellen.
es_co: Define el filtro postmaster para eliminar los encabezados X-Zammad de fuentes no confiables.
es_es: Define el filtro de postmaster para eliminar cabeceras X-Zammad de orígenes no fiables.
fr_fr: Définit un filtre postmaster pour retirer l'entête X-Zammad des sources non fiables.
hr: Određuje postmaster filter za uklanjanje X-Zammad zaglavlja od nepouzdanih izvora.
it_it: Definisce il filtro postmaster per rimuovere le intestazioni X-Zammad da sorgenti non conosciute.
lt: Nurodo postmaster filtrą ištrinantį X-Zammad antraštes iš nepatikimų siuntėjų.
nl_nl: Een postmaster-filter om X-Zammad headers te verwijderen van onbetrouwbare bronnen.
pl: Definiuje filtr postmaster, aby usunąć nagłówki X-Zammad z niewiarygodnych źródeł.
pt_br: Define o filtro postmaster para remover cabeçalhos X-Zammad de fontes não confiáveis.
ro_ro: Definește filtrul postmaster pentru a elimina anteturile X-Zammad din surse nesigure.
ru: Определяет фильтр почтового мастера для удаления заголовков X-Zammad из недостоверных источников.
sr_cyrl_rs: Одређује postmaster филтер за уклањање X-Zammad заглавља из непоузданих извора.
sv_se: Definierar postmaster filter för att ta bort X-Zammad headers från osäkra källor.
th: กำหนดตัวกรอง postmaster เพื่อลบส่วนหัว X-Zammad จากแหล่งที่ไม่น่าไว้วางใจ
zh_cn: 定义邮件管理员过滤器以从不可信任的源头移除X-Zammad头部信息。

source: Defines postmaster filter to set the owner (based on group follow up assignment).
cs: Definuje filtr správce pošty pro nastavení vlastníka (na základě skupinového přiřazení).
de_de: Definiert den Postmaster-Filter zum Festlegen des Besitzers (basierend auf der Gruppenzuordnung).
es_co: Define el filtro postmaster para establecer el propietario (según la asignación de seguimiento del grupo).
es_es: Define el filtro de postmaster para establecer el propietario (basado en la asignación de seguimiento de grupos).
fr_fr: Définit un filtre postmaster pour définir le propriétaire (basé sur les assignements de suivi du groupe).
hr: Određuje postmaster filter za postavljanje vlasnika (na temelju postavki dodjele naknadnih upita u grupi).
it_it: Definisce il filtro postmaster per impostare il proprietario (in base all'assegnamento delle risposte sul gruppo).
lt: Nurodo postmaster filtrą priskiriantį trikties savininką (pagal grupės tęsinių priskyrimą).
nl_nl: Een postmaster-filter om de behandelaar in te stellen (gebaseerd op follow-up groep toewijzing).
pl: Definiuje filtr postmastera, aby ustawić właściciela (na podstawie przypisania kontrolnego grupy).
pt_br: Define o filtro do postmaster para definir o proprietário (com base na atribuição de acompanhamento do grupo).
ro_ro: Definește filtrul postmaster pentru a seta proprietarul (pe baza atribuirii de urmărire a grupului).
ru: Определяет фильтр почтового мастера для установки владельца (на основе последующего назначения группы).
sr_cyrl_rs: Одређује postmaster филтер за постављање власника (на основу додељене групе наставка).
sv_se: Definierar postmaster filter för sätta ägare(baserad på grupp uppföljningstilldelning).
zh_cn: 定义邮件管理员过滤器以设置所有者（基于组跟进分配）。

source: Defines postmaster filter to set the sender/from of emails based on reply-to header.
cs: Definuje filtr správce pošty pro nastavení odesílatele/From e-mailů na základě Reply-To hlavičky.
de_de: Definiert den Postmaster-Filter zur Bestimmung des Absenders von E-Mails anhand des Reply-to-Headers.
es_co: Define el filtro postmaster para establecer el remitente/de los correos electrónicos en función del encabezado de respuesta.
es_es: Define el filtro de postmaster para establecer el origen/"desde" de los mensajes, basándose en la cabecera reply-to.
fr_fr: Définit un filtre postmaster pour définir l'expéditeur des emails, basés sur l'entête "reply-to".
hr: Određuje postmaster filter za određivanje pošiljatelja mailova na temelju zaglavlja odgovora.
it_it: Definisce il filtro postmaster per impostare il mittente delle email basandosi sull'intestazione Reply-To.
lt: Nurodo postmaster filtrą priskiriantį laiškų siuntėją (Nuo) pagal reply-to antraštę.
nl_nl: Een postmaster-filter om afzender van een e-mail in te stellen gebaseerd op de reply-to header.
pl: Definiuje filtr postmaster, aby ustawić nadawcę/od e-maili na podstawie nagłówka odpowiedzi do.
pt_br: Define o filtro do postmaster para definir o remetente de e-mails com base no cabeçalho de resposta.
ro_ro: Definește filtrul postmaster pentru a seta expeditorul/„de la” al e-mailurilor pe baza antetului „reply-to”.
ru: Определяет фильтр почтового мастера для установки отправителя электронных писем на основе заголовка ответа.
sr_cyrl_rs: Одређује postmaster филтер за постављање од/за имејл порука на основу reply-to заглавља.
sv_se: Definierar postmaster filter för sätta avsändare/från av e-post baserad på svara till header.
th: กำหนดตัวกรอง postmaster เพื่อตั้งค่าผู้ส่ง/จากอีเมลตามส่วนหัวตอบกลับ
zh_cn: 定义邮件管理员过滤器，根据回复头设置电子邮件的发送者/发件人。

source: Defines postmaster filter which sets the articles visibility to internal if it is a rely to an internal article or the last outgoing email is internal.
cs: Definuje filtr správce pošty, který nastaví viditelnost článků jako "interní", pokud závisí na interním článku nebo pokud poslední odchozí e-mail je také interní.
de_de: Definiert einen Postmaster-Filter, der die Sichtbarkeit des Artikels auf intern setzt, wenn es sich um einen Verweis auf einen internen Artikel handelt oder die letzte ausgehende E-Mail intern ist.
es_co: Define el filtro postmaster que establece la visibilidad de los artículos como internos si se trata de un artículo interno o si el último correo electrónico saliente es interno.
es_es: Define el filtro de postmaster que establece la visibilidad de los artículos a "interno" si es una respuesta a un artículo interno o el último mensaje saliente es interno.
fr_fr: Définit un filtre postmaster qui définit la visibilité des articles comme interne s'ils reposent sur un article interne ou que le dernier email sortant est interne.
hr: Određuje postmaster filter koji postavlja vidljivost članka na interno, ako se radi o referenci na interni članak ili ako je posljednji odlazni mail postavljen na interno.
it_it: Definisce il filtro postmaster che imposta la visibilità delle note su interna se si tratta di una risposta ad una nota interna o se l'ultima email in uscita è interna.
lt: Nurodo Postmaster filtrą, kuris pažymį įrašą kaip vidinį jei tai tikrai vidinis įrašas arba paskutinis išeinantis el. laiškas buvo vidinis.
nl_nl: Een postmaster-filter om de notitie zichtbaarheid op intern in te stellen als het een antwoord is op een interne notitie, of de als de laatst verzonden e-mail intern is.
pl: Definiuje filtr postmaster, który ustawia widoczność artykułów na wewnętrzną, jeśli opiera się na wewnętrznym artykule lub ostatnia wychodząca wiadomość e-mail jest wewnętrzna.
pt_br: Define o filtro do postmaster que define a visibilidade dos artigos como interno se for uma dependência de um artigo interno ou se o último e-mail de saída for interno.
ro_ro: Definește filtrul postmaster care setează vizibilitatea articolelor la intern dacă este un răspuns la un articol intern sau dacă ultimul e-mail trimis este intern.
ru: Определяет фильтр почтового мастера, который устанавливает видимость статей как "внутреннюю", если это ссылка на внутреннюю статью или последнее исходящее электронное письмо является внутренним.
sr_cyrl_rs: Одређује postmaster филтер за постављање видљивости чланака на интерно уколико је у питању одговор на интерни чланак или је последња имејл порука била интерна.
sv_se: Definierar postmaster filter som sätter artikelns synlighet till intern om det är ett svar till en intern artikel eller och senaste utgående e-post är internt.
zh_cn: 定义邮件管理员过滤器，如果文章是对内部文章的回复，或者最后一封发出的邮件是内部邮件，那么将文章的可见性设置为内部。

source: Defines postmaster filter.
cs: Definuje filtr správce pošty.
de_de: Definiert Postmaster-Filter.
es_co: Define el filtro postmaster.
es_es: Define un filtro de postmaster.
fr_fr: Définit un filtre postmaster.
hr: Određuje postmaster filter.
it_it: Definisce i filtri postmaster.
lt: Nurodo postmaster filtrą.
nl_nl: Een postmaster-filter instellen.
pl: Definiuje filtr postmastera.
pt_br: Define o filtro postmaster.
ro_ro: Definește filtrul postmaster.
ru: Определяет фильтр почтового мастера.
sr_cyrl_rs: Одређује postmaster филтер.
sv_se: Definierar postmaster filter.
th: กำหนดตัวกรอง postmaster
zh_cn: 定义邮件管理员过滤器。

source: Defines pretty date format.
cs: Definuje formát zobrazení datumu.
de_de: Definiert die schönere Schreibweise des Datums.
es_co: Define un bonito formato de fecha.
es_es: Define un formato de fecha estético.
fr_fr: Définit le format d'affichage de la date.
hr: Određuje ljepši format datuma.
it_it: Definizione formato data.
lt: Nurodo gražų datos formatą.
nl_nl: Bepaald een leesbaar datumformaat.
pl: Określa ładny format daty.
pt_br: Define formato amigável de data.
ro_ro: Definește formatul de afișare ușor lizibilă a datei.
ru: Определяет удобный формат дат.
sr_cyrl_rs: Одређује лепши формат датума.
sv_se: Definierar läsbart datumformat.
th: กำหนดรูปแบบวันที่ ที่สวยงาม
zh_cn: 定义合适的日期格式。

source: Defines processing timeout for the html sanitizer.
cs: Definuje čas vypršení při zpracování html sanitizérem.
de_de: Definiert den Zeitrahmen für das Verarbeiten des HTML-Bereinigers.
es_es: Define el tiempo de espera máximo para el limpiador HTML.
fr_fr: Définit le timeout du sanitizer html.
hr: Određuje vremenski okvir za HTML obradu.
it_it: Determina il timeout di esecuzione per il processo di sanificazione html.
lt: Nurodo ilgiausią leistiną HTML valymo trukmę.
nl_nl: Stel de verwerkingstijd voor de html-opschoner in.
pl: Definiuje limit czasu przetwarzania dla sanitizera HTML.
pt_br: Define o tempo máximo para o html sanitizer.
ro_ro: Definește timpul de expirare al procesării pentru sanitizatorul HTML.
ru: Определяет время ожидания очистки html.
sr_cyrl_rs: Одређује време истека процеса за санирање HTML.
sv_se: Definierar processeringstimeout för html sanerare.
zh_cn: 定义HTML清理器的处理超时时间。

source: Defines sync transaction backend.
cs: Definuje rozhraní synchronizační transakce.
de_de: Definiert das Sync-Transaktions-Backend.
es_co: Define el backend de transacción de sincronización.
es_es: Define el back-end de sincronización de transacciones.
fr_fr: Détermine le backend des transactions de synchronisation.
hr: Određuje pozadinski sustav sinkronizacijske transakcije.
it_it: Definisce le transazioni di sincronizzazione nel backend.
lt: Nurodo sinchroninių transakcijos darbų valdiklį.
nl_nl: Stel sync-transaction-backend in.
pl: Definiuje synchronizacje backendu transakcji.
pt_br: Define o back-end da transação de sincronização.
ro_ro: Definește backend-ul pentru sincronizarea tranzacțiilor.
ru: Определяет синхронную серверную операцию.
sr_cyrl_rs: Одређује позадински модул за синхронизацију трансакција.
sv_se: Definierar sync transaction backend.
zh_cn: 定义同步交易后端。

source: Defines the CSS font information for HTML emails.
cs: Definuje informace o CSS písmu pro HTML e-maily.
de_de: Definiert die CSS-Schrift-Informationen für HTML-E-Mails.
es_co: Define la información de fuentes CSS para correos electrónicos HTML.
es_es: Define los estilos CSS de fuentes tipográficas, para mensajes de correo en formato HTML.
fr_fr: Définit la police d'information CSS pour les emails HTML.
hr: Određuje informacije o CSS fontu za HTML mailove.
it_it: Definisce le informazioni sui font CSS per le email HTML.
lt: Nurodo CSS šriftą HTML laiškams.
nl_nl: Stel de CSS font informatie in voor HTML e-mails.
pl: Definiuje informacje o czcionce CSS dla wiadomości e-mail w formacie HTML.
pt_br: Define as informações de fonte CSS para emails HTML.
ro_ro: Definește informațiile despre fonturile CSS pentru e-mailurile HTML.
ru: Определяет информацию о шрифте CSS для электронных писем в формате HTML.
sr_cyrl_rs: Одређује CSS фонтове за HTML имејл поруке.
sv_se: Definierar CSS font information för HTML e-post.
th: กำหนดข้อมูลแบบอักษร CSS สำหรับอีเมล HTML
zh_cn: 定义HTML电子邮件的CSS字体信息。

source: Defines the CTI config.
cs: Definuje konfiguraci CTI.
de_de: Definiert die CTI-Konfiguration.
es_co: Define la configuración de CTI.
es_es: Define la configuración de CTI.
fr_fr: Définit la configuration CTI.
hr: Određuje CTI konfiguraciju.
it_it: Definisce la configurazione CTI.
lt: Nurodo CTI konfigūraciją.
nl_nl: De CTI-configuratie.
pl: Definiuje konfiguracje CTI.
pt_br: Define a configuração CTI.
ro_ro: Definește configurarea CTI.
ru: Определяет настройки CTI (Компьютерная телефония).
sr_cyrl_rs: Одређује CTI конфигурацију.
sv_se: Definierar CTI konfiguration.
th: กำหนดการกำหนดค่า CTI
zh_cn: 定义CTI（计算机电话集成）配置。

source: Defines the Checkmk token for allowing updates.
cs: Definuje token Checkmk pro umožnění aktualizací.
de_de: Definiert das Checkmk-Token, welches Aktualisierungen gestattet.
es_co: Define el token Checkmk para permitir actualizaciones.
es_es: Define el «token» Checkmk para actualizaciones.
fr_fr: Définit le jeton Checkmk pour permettre les mises à jour.
hr: Određuje Checkmk token koji dopušta ažuriranja.
it_it: Definisce il token Checkmk per consentire gli aggiornamenti.
lt: Nurodo Checkmk žetoną leidžiantį atnaujinimus.
nl_nl: Het Checkmk token om updates toe te staan.
pl: Definiuje token Checkmk umożliwiający aktualizacje.
pt_br: Define o token Checkmk para permitir atualizações.
ro_ro: Definește token Checkmk pentru a permite actualizările.
ru: Определяет ключ Checkmk, разрешающий обновления.
sr_cyrl_rs: Одређује Checkmk кључ за омогућавање ажурирања.
sv_se: Definierar Checkmk token för att tillåta uppdateringar.
th: กำหนดโทเค็น Checkmk สำหรับการอนุญาตการอัปเดต
zh_cn: 定义了允许更新的Checkmk令牌。

source: Defines the Clearbit config.
cs: Definuje konfiguraci Clearbit.
de_de: Definiert die Clearbit-Konfiguration.
es_co: Define la configuración de Clearbit.
es_es: Define la configuración de Clearbit.
fr_fr: Définit la configuration Clearbit.
hr: Određuje Clearbit konfiguraciju.
it_it: Definisce la configurazione Clearbit.
lt: Nurodo Clearbit konfigūraciją.
nl_nl: De clearbit-configuratie.
pl: Definiuje konfiguracje Clearbit.
pt_br: Define a configuração do Clearbit.
ro_ro: Definește configurarea Clearbit.
ru: Определяет настройки Clearbit.
sr_cyrl_rs: Одређује Clearbit конфигурацију.
sv_se: Definierar Clearbit konfiguration.
th: กำหนดการกำหนดค่า Clearbit
zh_cn: 定义Clearbit配置。

source: Defines the Exchange OAuth config.
cs: Definuje nastavení Exchange OAuth.
de_de: Definiert die Exchange-OAuth-Konfiguration.
es_es: Define la configuración de OAuth para Exchange.
fr_fr: Définit la configuration OAuth d'Exchange.
hr: Određuje Exchange OAuth konfiguraciju.
it_it: Definisce la configurazione OAuth di Exchange.
lt: Nurodo Exchange OAuth konfigūraciją.
nl_nl: De Exchange OAuth configuratie.
pl: Definiuje konfigurację Exchange OAuth.
pt_br: Define a configuração do Exchange OAuth.
ro_ro: Definește configurarea OAuth pentru Exchange.
ru: Определяет конфигурацию Exchange OAuth.
sr_cyrl_rs: Одређује Exchange OAuth конфигурацију.
sv_se: Definierar Exchange OAuth konfiguration.
zh_cn: 定义 Exchange OAuth 配置。

source: Defines the Exchange config.
cs: Definuje konfiguraci Exchange.
de_de: Definiert die Exchange-Konfiguration.
es_co: Define la configuración de Exchange.
es_es: Define la configuración de Exchange.
fr_fr: Définit la configuration Exchange.
hr: Određuje konfiguraciju sustava Exchange.
it_it: Definisce la configurazione di Exchange.
lt: Nurodo Exchange konfigūraciją.
nl_nl: De exchange-configuratie.
pl: Definiuje konfiguracje Exchange.
pt_br: Define a configuração do Exchange.
ro_ro: Definește configurarea Exchange.
ru: Определяет настройки Exchange.
sr_cyrl_rs: Одређује Exchange конфигурацију.
sv_se: Definierar Exchange konfiguration.
th: กำหนดการกำหนดค่า Exchange
zh_cn: 定义Exchange配置。

source: Defines the HTTP protocol of your instance.
cs: Definuje HTTP protokol vaší instance.
de_de: Definiert das HTTP-Protokoll Ihrer Instanz.
es_co: Define el protocolo HTTP de su instancia.
es_es: Define el protocolo HTTP de su instancia.
fr_fr: Définit le protocole HTTP de votre instance.
hr: Određuje HTTP protokol Vaše instance.
it_it: Definisce il protocollo HTTP della tua installazione.
lt: Nurodo jūsų sistemos HTTP protokolą.
nl_nl: Bepaald het http-protocol van de instantie.
pl: Definiuje protokół HTTP Twojej instancji.
pt_br: Define o protocolo HTTP da sua instância.
ro_ro: Definește protocolul HTTP pentru instanța ta.
ru: Определяет версию протокола HTTP для Вашего экземпляра.
sr_cyrl_rs: Одређује HTTP протокол вашег система.
sv_se: Definiera HTTP-protokollet för din instans.
th: กำหนดโปรโตคอล HTTP ของอินสแตนซ์ของคุณ
zh_cn: 定义实例的 HTTP 协议。

source: Defines the PGP config.
de_de: Definiert die PGP-Konfiguration.
es_es: Define la configuración PGP.
fr_fr: Définit la configuration PGP.
hr: Određuje PGP konfiguraciju.
it_it: Definisce la configurazione di PGP.
lt: Nurodo PGP konfigūraciją.
nl_nl: Definieert de PGP config.
pl: Określa konfiguracje PGP.
pt_br: Define a configuração PGP.
ro_ro: Definește configurarea PGP.
ru: Определяет настройки PGP.
sr_cyrl_rs: Одређује PGP конфигурацију.
sv_se: Definierar PGP konfiguration.
zh_cn: 定义 PGP 配置。

source: Defines the Placetel config.
cs: Definuje konfiguraci Placetelu.
de_de: Definiert die Placetel-Konfiguration.
es_co: Define la configuración de Placetel.
es_es: Define la configuración de Placetel.
fr_fr: Définit la configuration Placetel.
hr: Određuje Placetel konfiguraciju.
it_it: Definisce la configurazione di Placetel.
lt: Nurodo Placetel konfigūraciją.
nl_nl: De Placetel-configuratie.
pl: Definiuje konfiguracje Placetel.
pt_br: Define a configuração do Placetel.
ro_ro: Definește configurarea Placetel.
ru: Определяет настройки Placetel.
sr_cyrl_rs: Одређује Placetel конфигурацију.
sv_se: Definierar Placetel konfiguration.
th: กำหนดการกำหนดค่า Placetel
zh_cn: 定义Placetel配置。

source: Defines the S/MIME config.
cs: Definuje konfiguraci S/MIME.
de_de: Definiert die S/MIME-Konfiguration.
es_co: Define la configuración S/MIME.
es_es: Define la configuración de S/MIME.
fr_fr: Définit la configuration S/MIME.
hr: Određuje S/MIME konfiguraciju.
it_it: Definisce la configurazione S/MIME.
lt: Nurodo S/MIME konfigūraciją.
nl_nl: De S/MIME-configuratie.
pl: Definiuje konfiguracje S/MIME.
pt_br: Define a configuração S/MIME.
ro_ro: Definește configurarea S/MIME.
ru: Определяет настройки S/MIME.
sr_cyrl_rs: Одређује S/MIME конфигурацију.
sv_se: Definierar S/MIME konfiguration.
th: กำหนดการกำหนดค่า S/MIME
zh_cn: 定义S/MIME配置。

source: Defines the Slack config.
cs: Definuje konfiguraci Slacku.
de_de: Definiert die Slack-Konfiguration.
es_co: Define la configuración de Slack.
es_es: Define la configuración de Slack.
fr_fr: Définit la configuration Slack.
hr: Određuje Slack konfiguraciju.
it_it: Definisce la configurazione di Slack.
lt: Nurodo Slack konfigūraciją.
nl_nl: De Slack-configuratie.
pl: Definiuje konfiguracje Slack.
pt_br: Define a configuração do Slack.
ro_ro: Definește configurarea Slack.
ru: Определяет настройки Slack.
sr_cyrl_rs: Одређује Slack конфигурацију.
sv_se: Definierar Slack konfiguration.
th: กำหนดการกำหนดค่า Slack
zh_cn: 定义Slack配置。

source: Defines the agent limit.
cs: Definuje limit řešitelů.
de_de: Definiert das Agenten-Limit.
es_co: Define el límite de agentes.
es_es: Define el límite de agentes.
fr_fr: Définit la limite de l'agent.
hr: Određuje ograničenje broja agenata.
it_it: Definisce il limite di agenti.
lt: Nurodo agentų limitą.
nl_nl: Bepaald het aantal behandelaren.
pl: Definiuje limit agentów.
pt_br: Define o limite do atendente.
ro_ro: Definește numărul limită de agenți.
ru: Определяет ограничения для агентов.
sr_cyrl_rs: Одређује ограничење броја оператера.
sv_se: Definierar handläggarbegränsning.
th: กำหนดขีดจำกัดของตัวแทน
zh_cn: 定义代理限制。

source: Defines the backend for geo IP lookups. Also shows location of an IP address if it is traceable.
cs: Definuje službu pro geolokaci dle IP adresy. Zobrazuje také polohu IP adresy, pokud je dohledatelná.
de_de: Definiert das Backend für Geo-IP-Lookups. Zeigt auch den Standort einer IP-Adresse an, wenn dieser ermittelt werden kann.
es_co: Define el backend para las búsquedas de IP geográficas. También muestra la ubicación de una dirección IP si es rastreable.
es_es: Define el backend para búsquedas de IP geográficas. Muestra también la ubicación de una dirección IP en caso de ser rastreable.
fr_fr: Définit le moteur de recherche de la géolocalisation des adresses IP. Montre aussi la localisation d'une adresse IP lorsque celle-ci est traçable.
hr: Određuje pozadinski sustav za geo IP pretraživanja. Također prikazuje lokaciju IP adrese, ako se može pratiti.
it_it: Definisce il back-end per le ricerche geografiche di IP. Mostra anche la posizione di un indirizzo IP, se tracciabile.
lt: Nurodo IP adreso geolokacijos valdiklį. Jei pavyksta nustatyti, taip pat rodo IP adreso vietą.
nl_nl: Definieert de backend voor geo IP lookups. Geeft ook de locatie van een IP-adres weer als een IP-adres getraced kan worden.
pl: Definiuje serwis dla wyszukiwań geograficznych adresów IP. Pokazuje również lokalizację adresu IP, jeśli można go śledzić.
pt_br: Define o backend pesquisas de Geo localização IP. Exibe também a localização de um endereço IP se ele for exibido.
ro_ro: Definește backend-ul pentru căutările geo IP. De asemenea, afișează locația unei adrese IP dacă aceasta poate fi determinată.
ru: Определяет серверную часть для геолокации IP-адреса. Также показывает местоположение IP-адреса, если его можно отследить.
sr_cyrl_rs: Одређује позадински модул за географско тражење IP адреса. Такође приказује локацију IP адресе уколико је позната.
sv_se: Definierar backend för geo-IP-sökning. Visar även plats för en IP-adress om en IP-adress visas.
th: กำหนดแบ็กเอนด์สำหรับการค้นหา IP ทางภูมิศาสตร์ ยังแสดงตำแหน่งของที่อยู่ IP หากสามารถตรวจสอบย้อนกลับได้
zh_cn: 定义地理 IP 查找的后端。还显示 IP 地址的位置（如果可追踪）。
