Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: The verification email could not be resent.
de_de: Die Bestätigungs-E-Mail konnte nicht erneut gesendet werden.
es_es: No se ha podido reenviar el correo electrónico de verificación.
fr_fr: L'email de vérification n'a pas pu être renvoyé.
hr: Nije moguće ponovno poslati potvrdni e-mail.
it_it: Impossibile re inviare l'email di verifica.
lt: Nepavyko persiųsti patikrinimo laiško.
nl_nl: De verificatiemail kon niet opnieuw worden verzonden.
pl: E-mail weryfikacyjny nie mógł zostać ponownie wysłany.
pt_br: O e-mail de verificação não pôde ser reenviado.
ro_ro: E-mailul de verificare nu poate fi trimis.
ru: Не удалось повторно отправить электронное письмо с подтверждением.
sr_cyrl_rs: Није било могуће поново послати имејл поруку са провером.
sv_se: Verifikationsmail kunde inte skickas.

source: The verification of the TLS connection failed. Please check the SAML IDP certificate.
de_de: Die Prüfung der TLS-Verbindung ist fehlgeschlagen. Bitte überprüfen Sie das SAML IDP-Zertifikat.
es_es: Ha fallado la verificación de la conexión TLS. Por favor, revisa el certificado SAML IDP.
fr_fr: La vérification de la connexion TLS a échoué. Veuillez vérifier le certificat SAML IDP.
hr: Provjera TLS veze nije uspjela. Molimo, provjerite SAML IDP certifikat.
it_it: Impossibile verificare la connessione TLS. Per favore verifica il certificato SAML dell'IdP.
lt: Nepavyko patikrinti TLS ryšio. Patikrinkiter SAML IDP sertifikatą.
nl_nl: De verificatie van de TLS-verbinding is mislukt. Controleer het SAML IDP-certificaat.
pl: Weryfikacja połączenia TLS nie powiodła się. Sprawdź certyfikat SAML IDP.
pt_br: A verificação da conexão TLS falhou. Por favor, verifique o certificado SAML IDP.
ro_ro: Verificarea conexiunii TLS a eșuat. Vă rugăm să verificați certificatul IDP SAML.
ru: Проверка TLS-соединения не удалась. Пожалуйста, проверьте SAML IDP сертификат.
sr_cyrl_rs: Провера TLS конекције је неуспела. Молимо проверите SAML IDP сертификат.
sv_se: Verifieringen av TLS-anslutningen misslyckades. Vänligen kontrollera SAML IDP-certifikatet.
zh_cn: TLS连接的验证失败。请检查SAML IDP证书。

source: The verification of the TLS connection is not possible. Please check the SAML IDP connection.
de_de: Die Überprüfung der TLS-Verbindung ist nicht möglich. Bitte überprüfen Sie das SAML IDP-Zertifikat.
es_es: La verificación de la conexión TLS no es posible. Por favor verifique la conexión SAML IDP.
fr_fr: La vérification de la connexion TLS n'est pas possible. Veuillez vérifier la connexion SAML IDP.
hr: Provjera TLS veze nije uspjela. Molimo, provjerite SAML IDP vezu.
it_it: Impossibile verificare la connessione TLS. Per favore verifica la connessione all'IdP SAML.
lt: Neįmanoma patikrinti TLS ryšio. Patikrinkite SAML IDP ryšį.
nl_nl: De verificatie van de TLS-verbinding is niet mogelijk. Controleer de SAML IDP-verbinding.
pl: Weryfikacja połączenia TLS nie jest możliwa. Sprawdź połączenie SAML IDP.
pt_br: A verificação da conexão TLS não é possível. Por favor, verifique a conexão SAML IDP.
ro_ro: Verificarea conexiunii TLS nu este posibilă. Vă rugăm să verificați certificatul IDP SAML.
ru: Проверка TLS-соединения невозможна. Пожалуйста, проверьте SAML IDP соединение.
sr_cyrl_rs: Провера TLS конекције није могућа. Молимо проверите SAML IDP конекцију.
sv_se: Verifieringen av TLS-anslutningen misslyckades. Vänligen kontrollera SAML IDP anslutningen.
zh_cn: 无法进行TLS连接的验证。请检查SAML IDP连接。

source: The verification of the two-factor authentication method configuration failed.
de_de: Die Konfigurations-Überprüfung der Methode für Zwei-Faktor-Authentifizierung ist fehlgeschlagen.
es_es: Ha fallado la verificación de la configuración del método de autenticación de dos factores.
fr_fr: La vérification de la configuration de la méthode d'authentification à deux facteurs a échoué.
hr: Potvrda konfiguracije dvofaktorske autentifikacijske metode nije uspjela.
it_it: La verifica della configurazione dell'autenticazione a due fattori non è andata a buon fine.
lt: Nepavyko patikrinti dviejų veiksnių autentifikacijos metodo konfigūracijos.
nl_nl: De verificatie van de configuratie van de Twee-Factor Authenticatiemethode is mislukt.
pt_br: A verificação da configuração do método de autenticação de dois fatores falhou.
ru: Проверка конфигурации метода двухфакторной аутентификации не удалась.
sr_cyrl_rs: Провера метода двофакторске аутентификације није успела.
sv_se: Verifieringen av två-faktorautentiseringsmetoden misslyckades.

source: The way to communicate with us is this thing called "ticket".
cs: Komunikovat s námi můžete prostřednictvím tzv. "ticketů".
de_de: Sie können mit uns über ein sogenanntes "Ticket" kommunizieren.
es_co: Puedes comunicarte con nosotros a través de "tickets".
es_es: La manera de comunicarse con nosotros es mediante esta cosa llamada "ticket".
fr_fr: La façon de communiquer avec nous est cette chose appelée "Ticket".
hr: S nama možete komunicirati putem tzv. "ticketa".
it_it: Il modo per comunicare con noi è questa cosa chiamata "ticket".
lt: Bendraukite su mumis naudodami „triktis“.
nl_nl: De manier om met ons te communiceren is een "ticket".
pl: Możesz komunikować się z nami poprzez „Zgłoszenie”.
pt_br: A maneira de se comunicar conosco é por um "ticket".
ro_ro: Modul de comunicare cu noi este prin acest lucru denumit "Tichet".
ru: Способ общения с нами называется «заявка».
sr_cyrl_rs: Начин комуникације са нама је ова ствар која се зове „тикет”.
sv_se: Sättet att kommunicera med oss kallas "ärenden".
th: ช่องทางการติดต่อสื่อสารกับเราคือสิ่งนี้ที่เรียกว่า "ticket".
zh_cn: 與我們溝通的方式就是所謂的“工單”

source: The webhook could not be saved by Telegram, seems to be an invalid URL.
cs: Webhook se nezdařilo Telegramem uložit, zdá se, že má neplatnou URL.
de_de: Der Webhook konnte von Telegram nicht gespeichert werden - es scheint eine ungültige URL zu sein.
es_co: Telegram no pudo guardar el webhook, parece ser una URL no válida.
es_es: Telegram no pudo almacenar el webhook: parece ser una URL inválida.
fr_fr: Le webhook n'a pas pu être enregistré par Telegram, il semble que l'URL soit invalide.
hr: Telegram nije mogao spremiti webhook - čini se da je URL neispravan.
it_it: Impossibile salvare il webhook da parte di Telegram, potrebbe essere un URL non valido.
lt: Telegram negalėjo išsaugoti webhook. Panašu, kad adresas yra netinkamas.
nl_nl: De webhook kon niet worden opgeslagen door Telegram, lijkt een ongeldige URL te zijn.
pl: Webhook nie mógł zostać zapisany przez Telegram, prawdopodobnie jest to nieprawidłowy adres URL.
pt_br: O webhook não pôde ser salvo pelo Telegram, parece ser uma URL inválida.
ro_ro: Webhook-ul nu a putut fi salvat de către Telegram, pare a fi un URL invalid.
ru: Веб-перехватчик (webhook) не может быть сохранен Telegram, похоже, это неверный URL-адрес.
sr_cyrl_rs: Telegram није успео да сачува адресу повратног позива, изгледа да је URL неисправан.
sv_se: Webhooken kunde inte sparas av Telegram, verkar vara en ogiltig URL.
zh_cn: Telegram 无法保存该 Webhook，该 URL 似乎无效。

source: The year picker
de_de: Die Jahresauswahl
es_es: El selector de año
fr_fr: Le sélecteur d'année
hr: Odabir godine
it_it: Selettore anno
lt: Metų įvestis
pt_br: O seletor de ano
ru: Выбор года
sr_cyrl_rs: Одабир година
sv_se: Årtalsväljaren

source: The year picker overlay
de_de: Das Jahresauswahl-Overlay
es_es: Superposición del selector de año
fr_fr: Recouvrement des années
hr: Pregled odabira godine
it_it: Overlay selettore anno
lt: Metų įvesties meniu
pt_br: O sobrepositor do seletor de ano
ru: Оверлей выбора года
sr_cyrl_rs: Одабир година
sv_se: År overlay

source: Their tickets
cs: Jejich tickety
de_de: Eigene Tickets
es_es: Sus tickets
fr_fr: Leurs tickets
hr: Njihovi ticketi
it_it: I loro ticket
lt: Triktys
nl_nl: Hun tickets
pl: Ich zgłoszenia
pt_br: Seus tickets
ro_ro: Tichetele lor
ru: Их заявки
sr_cyrl_rs: Њихови тикети
sv_se: Egna ärenden

source: Theme
cs: Téma
de_de: Farbschema
es_co: Temática
es_es: Tema
fr_fr: Thème
hr: Tema
it_it: Tema
lt: Tema
nl_nl: Thema
pl: Kompozycja
pt_br: Tema
ro_ro: Temă
ru: Тема
sr_cyrl_rs: Тема
sv_se: Tema
zh_cn: 主題

source: There are more than 1000 tickets in the Zendesk system. Due to API rate limit restrictions, Zammad can't get the exact number of tickets yet and has to fetch them in batches of 1000. This might take some time, better grab a cup of coffee. The total number of tickets gets updated as soon as the currently known number is surpassed.
de_de: Es wurden mehr als 1000 Tickets im Zendesk System gefunden. Durch ein API-Ratenlimit kann die genaue Anzahl nicht ermittelt werden. Die Tickets müssen in Tausender-Schritten importiert werden. Dies kann einige Zeit in Anspruch nehmen - machen Sie sich gern einen Kaffee. Sobald die momentan bekannte Anzahl von Tickets überschritten wurde, wird die Gesamtzahl aktualisiert.
es_es: Hay más de 1000 tickets en el sistema Zendesk. Debido a las restricciones del límite de velocidad de la API, Zammad aún no puede obtener el número exacto de tickets y tiene que obtenerlos en lotes de 1000. Esto puede llevar algún tiempo, es mejor tomar una taza de café. El número total de tickets se actualiza tan pronto como se supera el número actualmente conocido.
fr_fr: Il y a plus de 1 000 tickets dans le système Zendesk. En raison des restrictions de débit de l'API, Zammad ne peut pas encore obtenir le nombre exact de tickets et doit les récupérer par lots de 1 000. Cela peut prendre un certain temps, mieux vaut prendre une tasse de café. Le nombre total de tickets sera mis à jour dès que le nombre actuellement connu sera dépassé.
hr: U sustavu Zendesk ima više od 1000 ticketa. Zbog API ograničenja, Zammad ne može dobiti točan broj ticketa i mora ih dohvatiti u serijama od 1000. Ovo bi moglo potrajati neko vrijeme, tako da bolje uzmite šalicu kave. Ukupan broj ticketa se ažurira čim se trenutno poznati broj nadmaši.
it_it: Ci sono più di 1000 ticket in Zendesk. A causa di restrizioni sull'uso delle API Zammad non può ancora ottenere il numero esatto di ticket da prelevare e vanno recuperati a blocchi di 1000 per volta. Questo potrebbe richiedere un po' di tempo, meglio prendere una tazza di caffè. Il numero totale di ticket viene aggiornato non appena il numero attualmente noto è superato.
lt: Zendesk sistemoje yra daugiau nei 1000 trikčių. Dėl Zendesk API apribojimų, Zammad negali apskaičiuoti tikslaus kiekio. Zammad turės importuoti triktis po 1000vnt. Tai gali užtrukti.
pt_br: Há mais de 1000 tickets no sistema Zendesk. Devido às restrições de limite de taxa da API, o Zammad não consegue obter o número exato de tickets ainda e precisa buscá-los em lotes de 1000. Isso pode levar algum tempo, é melhor pegar uma xícara de café. O número total de tickets será atualizado assim que o número conhecido atualmente for ultrapassado.
ru: В системе Zendesk более 1000 заявок. Из-за API лимитов Zammad пока не может получить точное количество заявок, и их приходится получать партиями по 1000 штук. Это может занять некоторое время, лучше взять чашку кофе. Общее количество заявок будет обновлено, как только будет превышено известное количество.
sr_cyrl_rs: У систему Zendesk постоји више од 1000 тикета. Због ограничења API још увек није могуће добити тачан број тикета и неопходно их је преузимати у серијама од по 1000. Ово може потрајати, боље је да попијете шољицу кафе. Укупан број тикета ће бити освежен чим се премаши тренутно познати број.
sv_se: Det finns mer än 1000 ärenden i Zendesk-systemet. På grund av API-gränsbegränsningsrestriktioner kan Zammad inte få exakt antal ärenden ännu och måste hämta dem i satser på 1000. Det kan ta lite tid, bästa att ta en kopp kaffe. Det totala antalet ärenden uppdateras så snart det för närvarande kända numret överträffas.

source: There are no business hours configured.
cs: Není nakonfigurována pracovní doba.
de_de: Es sind keine Geschäftszeiten konfiguriert.
es_es: No se ha configurado un horario de atención.
fr_fr: Il n'y a pas d'heures ouvrées configurées.
hr: Radno vrijeme nije postavljeno.
it_it: Non sono stati configurati gli orari lavorativi.
lt: Darbo laikas nesukonfigūruotas.
nl_nl: Er zijn geen kantooruren geconfigureerd.
pl: Nie skonfigurowano godzin pracy.
pt_br: Não há horário comercial configurado.
ro_ro: Nu sunt configurate ore de lucru.
ru: Не настроены рабочие часы.
sr_cyrl_rs: Нема подешеног радног времена.
sv_se: Inga öppettider har konfigurerats.
zh_cn: 没有任何工作时间配置。

source: There are several possible reasons why the chat won't show up:
cs: Pokud se chat nezobrazuje, může to být z několika důvodů:
de_de: Es kann verschiedene Gründe haben, wenn der Chat nicht angezeigt wird:
es_co: Hay varias razones posibles por las que el chat no aparece:
es_es: Hay varias razones posibles por las que no se muestre el chat:
fr_fr: Il y a plusieurs raisons pour que le chat n'apparaisse pas :
hr: Postoji nekoliko mogućih razloga zašto se chat ne pojavljuje:
it_it: Possono esserci diverse ragioni per cui la chat non compaia:
lt: Yra keli variantai, kodėl pokalbių langas neveikia:
nl_nl: Er zijn meerdere redenen mogelijk waarom de chat niet wordt getoond:
pl: Istnieje kilka możliwych powodów, dla których czat się nie pojawia:
pt_br: Há diversos motivos para o chat não estar aparecendo:
ro_ro: Există multiple motive pentru care chat-ul să nu apară:
ru: Существует несколько возможных причин, по которым чат не отображается:
sr_cyrl_rs: Постоји више разлога звог којих се ћаскање не приказује:
sv_se: Det kan finnas flera anledningar till att chatten inte visas:

source: There are too many people in the chat queue.
cs: Ve frontě chatu je příliš mnoho návštěvníků.
de_de: Es sind zu viele Leute in der Warteschlange für den Chat.
es_co: Hay demasiadas personas en la cola de chat.
es_es: Demasiadas personas en la cola de chat.
fr_fr: Il y a trop de monde en attente pour le chat.
hr: Previše je ljudi u redu čekanja za chat.
it_it: Ci sono troppe persone in coda per la chat.
lt: Per daug laukiančiųjų pokalbių eilėje.
nl_nl: Er zijn te veel mensen in de wachtrij van de chat.
pl: W kolejce czatu jest zbyt wiele osób.
pt_br: Há muitas pessoas na fila de espera do Chat.
ro_ro: Sunt prea mulți oameni în coada de așteptare pentru chat.
ru: В очереди чата слишком много людей.
sr_cyrl_rs: Превише је људи у реду за ћаскање.
sv_se: Det är för många personer i kö för chatt.

source: There is already a PGP key with the same fingerprint.
de_de: Ein PGP-Schlüssel mit diesem Fingerabdruck existiert bereits.
es_es: Ya existe una clave PGP con la misma huella digital.
fr_fr: Il existe déjà une clé PGP avec la même empreinte.
hr: Već postoji PGP ključ s istim otiskom.
it_it: Esiste già una chiave PGP con la stessa impronta digitale.
lt: Jau yra PGP raktas su tuo pačiu pirštų atspaudu.
nl_nl: Er is al een PGP-key met dezelfde fingerprint.
pl: Istnieje już klucz PGP z tym samym odciskiem palca.
pt_br: Já existe uma chave PGP com a mesma impressão digital.
ro_ro: Există deja o cheie PGP cu aceeași amprentă.
ru: Уже существует ключ PGP с тем же отпечатком (fingerprint).
sr_cyrl_rs: PGP кључ са истим отиском већ постоји.
sv_se: Det finns redan en PGP-nyckel med samma fingeravtryck.
zh_cn: 已经有一个带有相同指纹的PGP键。

source: There is an existing draft. Do you want to overwrite it?
cs: Koncept již existuje. Přejete si jej přepsat?
de_de: Es ist bereits ein Entwurf vorhanden. Möchten Sie ihn überschreiben?
es_co: Hay un borrador existente. ¿Quieres sobreescribirlo?
es_es: Ya existe un borrador. ¿Desea sobreescribirlo?
fr_fr: Il existe déjà un brouillon. Voulez-vous l'écraser ?
hr: Skica već postoji. Želite li je prebrisati?
it_it: Esiste già un bozza. La vuoi sovrascrivere?
lt: Juodraštis jau yra. Ar norite jį perrašyti?
nl_nl: Er is een bestaand concept. Wil je het overschrijven?
pl: Istnieje wersja robocza. Czy chcesz to nadpisać?
pt_br: Existe um rascunho existente. Você deseja sobrescrever isso?
ro_ro: Există deja o ciornă. Doriți să o suprascrieți?
ru: Имеется действующий черновик. Вы хотите перезаписать его?
sr_cyrl_rs: Нацрт већ постоји. Да ли желите да га преиначите?
sv_se: Det finns ett befintligt utkast. Vill du skriva över det?
th: มีฉบับร่างอยู่แล้ว คุณต้องการที่จะเขียนทับมัน?
zh_cn: 有现有草案。您想覆盖它吗？

source: There is existing content. Do you want to overwrite it?
cs: Obsah již existuje. Přejete si jej přepsat?
de_de: Es ist bereits Inhalt vorhanden. Möchten Sie diesen überschreiben?
es_co: Hay contenido existente. ¿Quieres sobreescribirlo?
es_es: Ya existe contenido. ¿Desea sobreescribirlo?
fr_fr: Il existe déjà un contenu. Voulez-vous l'écraser ?
hr: Sadržaj već postoji. Želite li ga prebrisati?
it_it: Esiste già del contenuto. Vuoi sovrascriverlo?
lt: Jau yra pakeitimų. Ar norite perrašyti juos?
nl_nl: Er is bestaande inhoud. Wil je deze overschrijven?
pl: Istnieje treść. Czy chcesz to nadpisać?
pt_br: Existe conteúdo existente. Você deseja sobrescrever isso?
ro_ro: Există deja conținut. Doriți să-l suprascrieți?
ru: Есть существующий контент. Вы хотите перезаписать его?
sr_cyrl_rs: Садржај већ постоји. Да ли желите да га преиначите?
sv_se: Det finns befintligt innehåll. Vill du skriva över det?
zh_cn: 有现有内容。您想覆盖它吗？

source: There is no Google app configured.
cs: Není nakonfigurována žádná Google aplikace.
de_de: Es ist keine Google-App konfiguriert.
es_es: No se ha configurado ninguna aplicación de Google.
fr_fr: Il n'y a pas d'application Google configurée.
hr: Ne postoji konfigurirana Googleova aplikacija.
it_it: Nessuna app Google configurata.
lt: Nėra sukonfigūruotos Google programėlės.
nl_nl: Er is geen Google-app geconfigureerd.
pl: Nie skonfigurowano Google.
pt_br: Não há nenhum aplicativo do Google configurado.
ro_ro: Nu este configurată nici o aplicație Google.
ru: Приложение Google не настроено.
sr_cyrl_rs: Google апликација није подешена.
sv_se: Inga Google-appar är konfigurerade.

source: There is no Twitter app configured.
cs: Není nakonfigurována žádná Twitter aplikace.
de_de: Es ist keine Twitter-App konfiguriert.
es_es: No se ha configurado ninguna aplicación de Twitter.
fr_fr: Il n'y a pas d'application Twitter configurée.
hr: Twitter aplikacija nije konfigurirana.
it_it: Nessuna app Twitter configurata.
lt: Twitter programėlė nesukonfigūruota.
nl_nl: Er is geen Twitter-app geconfigureerd.
pl: Nie ma skonfigurowanej aplikacji Twittera.
pt_br: Nenhum app do Twitter configurado.
ro_ro: Nu este configurată nici o aplicație Twitter.
ru: Приложение X (бывш. Twitter) не настроено.
sr_cyrl_rs: Twitter апликација није подешена.
sv_se: Ingen twitter-app är konfigurerad.

source: There is no agent online.
cs: Žádný řešitel není online.
de_de: Es ist kein Agent online.
es_co: No hay ningún agente en línea.
es_es: No hay agentes en línea.
fr_fr: Aucun agent n'est en ligne.
hr: Nema dostupnih agenata.
it_it: Nessun operatore in linea.
lt: Nėra prisijungusių agentų.
nl_nl: Er is geen behandelaar online.
pl: Nie ma agenta online.
pt_br: Não existe atendente logado.
ro_ro: Nu este nici un agent online.
ru: Агента нет в сети.
sr_cyrl_rs: Нема доступних оператера.
sv_se: Inga agenter är online.
th: ไม่มีเจ้าหน้าที่ออนไลน์
zh_cn: 沒有客服人員在線上

source: There is no match for your search.
cs: Pro vaše hledání nebyla nalezena shoda.
de_de: Ihre Suche lieferte keine Treffer.
es_co: No hay ninguna coincidencia para su búsqueda.
es_es: No hay resultados para la búsqueda.
fr_fr: Il n'y a pas de correspondance pour votre recherche.
hr: Vaša pretraga nije pronašla nikakve rezultate.
it_it: Non c'è nessuna corrispondenza per la tua ricerca.
lt: Nieko nerasta.
nl_nl: Er is geen match voor de zoekopdracht.
pl: Nie ma odpowiednika dla Twojego wyszukiwania.
pt_br: Não há correspondência para sua pesquisa.
ro_ro: Nu există rezultate pentru căutarea ta.
ru: По Вашему запросу ничего не найдено.
sr_cyrl_rs: Ваша претрага није дала резултате.
sv_se: Det finns ingen matchning för din sökning.
th: ไม่มีรายการที่ตรงกับการค้นหาของคุณ
zh_cn: 您的搜索没有匹配。

source: There is no rollback of this deletion possible. If you are sure that you wish to proceed, please type "%s" into the input.
cs: Tuto akci smazání není možné vzít zpět. Pokud jste si jisti, že chcete pokračovat, napište do políčka "%s".
de_de: Dieser Löschvorgang kann nicht zurückgenommen werden. Wenn Sie sich sicher sind und fortfahren wollen, dann tippen Sie "%s" in das Feld.
es_co: No es posible revertir esta eliminación. Si está seguro de que desea continuar, escriba "%s" en la entrada.
es_es: No será posible deshacer esta eliminación. Si está seguro de que desea continuar, escriba "%s" en la entrada.
fr_fr: Il n’est pas possible d’annuler cette suppression. Si vous êtes sûr de vouloir continuer, veuillez saisir "%s" dans le champ de saisie.
hr: Ovo brisanje se ne može poništiti. Ako ste sigurni da želite nastaviti, u polje upišite "%s".
it_it: Non è possibile annullare questa cancellazione. Se sei assolutamente certo di voler procedere allora scrivi "%s" qui sotto.
lt: Ištrynimo atstatyti neįmanoma. Jei tikrai norite tęsti, įrašykite „%s“.
nl_nl: Het verwijderen kan niet ongedaan worden gemaakt. Als je zeker weet dat je hiermee door wilt gaan geef dan '%s' in.
pl: Nie ma możliwości wycofania tego usunięcia. Jeśli jesteś pewien, że chcesz kontynuować, wpisz „%s” w polu wejściowym.
pt_br: Não hávera reversão dessa exclusão. Se você tiver certeza absoluta de fazer isso, digite "%s" na entrada.
ro_ro: Nu este posibilă revenirea asupra acestei ștergeri. Dacă ești sigur că dorești să continui, te rog să tastezi „%s” în câmpul de introducere.
ru: Откат этого удаления невозможен. Если Вы уверены, что хотите продолжить, пожалуйста, введите «%s» в поле ввода.
sr_cyrl_rs: Није могуће поништити ово брисање. Уколико сте сигурни да желите да наставите, молимо унесите „%s” у поље испод.
sv_se: Det går inte att ångra denna åtgärd! Om du vill fortsätta, skriv "%s" i fältet nedan.
