Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: ** Data Privacy ** helps you to delete and verify the removal of existing data from the system. It can be used to delete tickets, organizations, and users. The owner assignment will be unset in case the deleted user is an agent. Data Privacy tasks will be executed every 10 minutes. The execution might take some additional time depending on the number of objects that will be deleted.
es_co: ** Privacidad de Datos ** le ayuda a borrar y verificar la elimininación de los datos existentes del sistema. Puede ser utilizado para borrar tickets, organizaciones y usuarios. La asignación de dueño será quitada en caso que el usuario borrado sea un agente. Las tareas de Privacidad de Datos serán ejecutadas cada 10 minutos. La ejecución podría tomar algún tiempo adicional dependiendo del número de objetos a ser borrados.
th: **ความเป็นส่วนตัวของข้อมูล ** ช่วยให้คุณลบและตรวจสอบการลบข้อมูลที่มีอยู่ออกจากระบบ. It can be used to delete tickets, organizations, and users. The owner assignment will be unset in case the deleted user is an agent. ความเป็นส่วนตัวของข้อมูลจะดำเนินการทุกๆ 10 นาที การดำเนินการอาจใช้เวลาเพิ่มเติมขึ้นอยู่กับจำนวนของอ็อบเจ็กต์ที่จะถูกลบ .

source: ** Service Level Agreements **, abbreviated ** SLAs **, help you to meet specific response times for your customers' requests. This way you can define goals such as answering every inquiry within eight hours. If you are at risk of missing this target, Zammad will alert you. You can define targets for three different metrics: ** response time ** (time between the creation of a ticket and the first reaction of an agent), ** update time ** (time between a customer's request and an agent's reaction), and ** solution time ** (time between creating and closing a ticket). Any escalated tickets (i.e. tickets that have missed the defined target) are displayed in a separate view in your overviews. You can also configure ** email notifications **.
es_co: ** Acuerdos de nivel de servicio **, abreviados ** SLA **, lo ayudan a cumplir con los tiempos de respuesta específicos para las solicitudes de sus clientes. De esta manera, puede definir objetivos como responder cada consulta dentro de las ocho horas. Si corre el riesgo de perder este objetivo, Zammad lo alertará. Puede definir objetivos para tres métricas diferentes: ** tiempo de respuesta ** (tiempo entre la creación de un ticket y la primera reacción de un agente), ** tiempo de actualización ** (tiempo entre la solicitud de un cliente y la reacción de un agente), y ** tiempo de solución ** (tiempo entre la creación y el cierre de un ticket). Todos los tickets escalados (es decir, los tickets que no alcanzaron el objetivo definido) se muestran en una vista separada en sus resúmenes. También puede configurar ** notificaciones por correo electrónico **.
th: ** ข้อตกลงระดับการให้บริการ ** ตัวย่อ ** SLA ** ช่วยให้คุณมีเวลาตอบสนองที่เฉพาะเจาะจงสำหรับคำขอของลูกค้าของคุณ วิธีนี้ทำให้คุณสามารถกำหนดเป้าหมาย เช่น ตอบคำถามทุกข้อภายในแปดชั่วโมง หากคุณเสี่ยงที่จะพลาดเป้าหมายนี้ Zammad จะแจ้งเตือนคุณ คุณสามารถกำหนดเป้าหมายสำหรับตัวชี้วัดที่แตกต่างกันสามตัว: ** เวลาตอบสนอง ** (เวลาระหว่างการสร้างตั๋วและปฏิกิริยาแรกของตัวแทน) ** เวลาอัปเดต ** (เวลาระหว่างคำขอของลูกค้ากับปฏิกิริยาของตัวแทน) และ ** เวลาแก้ปัญหา ** (เวลาระหว่างการสร้างและปิด ticket ) ticket ที่ส่งต่อ (เช่น ticket ที่พลาดเป้าหมายที่กำหนดไว้) จะแสดงในมุมมองที่แยกต่างหากในภาพรวมของคุณ คุณยังสามารถกำหนดค่า ** การแจ้งเตือนทางอีเมล **

source: A URL looks like this: https://zammad.example.com
es_co: Ejemplo de un URL: https://zammad.example.com
th: URL คล้ายแบบนี้: https://zammad.example.com

source: Access to %s
es_co: Acceso a %s
th: เข้าถึง %s

source: Access to Agent Tickets based on Group Access
es_co: Acceso a Tickets de Agente basado en Acceso Grupal
th: การเข้าถึง Tickets ของเจ้าหน้าที่ตามการเข้าถึงแบบกลุ่ม

source: Access to Customer Tickets based on current_user and organization
es_co: Acceso a Tickets de Clientes basado en current_user y organización
th: การเข้าถึง Tickets ของลูกค้าตาม บน current_user และองค์กร

source: Admin Interface
es_co: Interface de Administración
th: อินเทอร์เฟซสำหรับผู้ดูแลระบบ

source: Administrator account already created
es_co: Cuenta de administrador ya creada
th: สร้างบัญชีผู้ดูแลระบบแล้ว

source: Article could not be created. An unsupported key other than 'article.note' was provided.
es_co: No se pudo crear el artículo. Se proporcionó una clave no compatible con 'article.note'.
th: ไม่สามารถสร้างบทความได้ คีย์ที่ไม่รองรับอื่นที่ไม่ใช่ 'article.note' ที่ได้จัดเตรียมไว้ให้

source: At least one identifier (firstname, lastname, phone or email) for user is required.
es_co: Se requiere al menos un identificador (nombre, apellido, teléfono o correo electrónico) para el usuario.
th: ต้องมีตัวระบุอย่างน้อยหนึ่งตัว (ชื่อ นามสกุล หมายเลขโทรศัพท์หรืออีเมล) สำหรับผู้ใช้.

source: At least one letter is required
es_co: Se requiere al menos una letra
th: ต้องมีตัวอักษรอย่างน้อยหนึ่งตัว

source: Attribute 'email' required!
es_co: ¡Se requiere el atributo 'correo electrónico'!
th: ต้องการแอตทริบิวต์ 'อีเมล'!

source: Attribute not editable!
es_co: ¡Atributo no editable!
th: แก้ไขแอตทริบิวต์ไม่ได้!

source: Can't merge ticket with itself!
es_co: ¡No se puede fusionar el ticket consigo mismo!
th: ไม่สามารถรวม ticket กับตัวเองได้!

source: Can't send spool, session not authenticated
es_co: No se puede enviar el spool, sesión no autenticada
th: ส่ง spool ไม่ได้ ประวัติการเข้าสู่ระบบไม่ผ่านการตรวจสอบสิทธิ์

source: Can't update password, your entered passwords do not match. Please try again!
es_co: No se puede actualizar la contraseña, las contraseñas ingresadas no coinciden. ¡Inténtalo de nuevo!
th: อัปเดตรหัสผ่านไม่ได้ รหัสผ่านที่คุณป้อนไม่ตรงกัน กรุณาลองอีกครั้ง!

source: Certificate for verification could not be found.
es_co: No se pudo encontrar el certificado de verificación.
th: ไม่พบใบรับรองสำหรับการตรวจสอบ

source: Change %s
es_co: Cambio %s
th: เปลี่ยน %s

source: Changed
es_co: Cambiado
th: เปลี่ยน

source: Channel - Chat
es_co: Canal - Chat
th: ช่องทางสื่อสาร - แชต

source: Channel - Email
es_co: Canal - Email
th: ช่องทาง - อีเมล์

source: Channel - Facebook
es_co: Canal - Facebook
th: ช่องทาง - เฟคบุ๊ค

source: Channel - Form
es_co: Canal - Formulario
th: ช่องทาง - แบบฟอร์ม

source: Channel - Google
es_co: Canal - Google
th: ช่องทาง - กูเกิล

source: Channel - Microsoft 365
es_co: Canal - Microsoft 365
th: ช่องทาง - ไมโครซอพท์ 365

source: Channel - SMS
es_co: Canal - SMS
th: ช่องทาง - SMS

source: Channel - Telegram
es_co: Canal - Telegram
th: ช่องทางสื่อสาร - Telegram

source: Channel - Twitter
es_co: Canal - Twitter
th: ช่องทาง - ทวิสเตอร์

source: Channel - Web
es_co: Canal - Web
th: ช่องทาง - เวป

source: Choose attributes and then save them as a new template.
es_co: Elija atributos y luego guárdelos como una nueva plantilla.
th: เลือกแอตทริบิวต์แล้วบันทึกเป็นเทมเพลตใหม่.

source: Choose the Group to which page posts will get added.
es_co: Elija el grupo al que se agregarán las publicaciones de la página.
th: เลือกกลุ่มที่จะเพิ่มโพสต์ของเพจ.

source: Conditions for shown Tickets
es_co: Condiciones para las Entradas mostradas
th: เงื่อนไขการแสดง Tickets

source: Conflicting date ranges
es_co: Intervalos de fechas en conflicto
th: ช่วงวันที่ที่ขัดแย้งกัน

source: Conflicting date ranges. Please check your selected report profile.
es_co: Intervalos de fechas en conflicto. Por favor, compruebe su perfil de informe seleccionado.
th: ช่วงวันที่ที่ขัดแย้งกัน โปรดตรวจสอบโปรไฟล์รายงานที่คุณเลือก

source: Connection refused
es_co: conexión denegada
th: ไม่รับการเชื่อมต่อ

source: Core Workflow
es_co: Flujo de trabajo principal
th: เวิร์กโฟลว์หลัก

source: Create and set up %s
es_co: Crear y configurar %s
th: สร้างและตั้งค่า %s

source: Current password is wrong!
es_co: ¡La contraseña actual es incorrecta!
th: รหัสผ่าน ปัจจุบันผิด!

source: Current password needed!
es_co: ¡Se necesita contraseña actual!
th: ต้องใช้รหัสผ่านปัจจุบัน!

source: Date & Time
es_co: Fecha & Hora
th: วันที่และเวลา

source: Defines groups for which a customer can create tickets via web interface. "-" means all groups are available.
es_co: Define grupos para los que un cliente puede crear tickets a través de la interfaz web. "-" significa que todos los grupos están disponibles.

source: Defines searchable models.
es_co: Define modelos de búsqueda.
th: กำหนดแบบจำลองที่สามารถค้นหาได้

source: Defines the searchable models.
es_co: Define los modelos de búsqueda.
th: กำหนดแบบจำลองที่สามารถค้นหาได้

source: Deleted Organization
es_co: Organización eliminada
th: ลบองค์กร

source: Deleted tickets (%s in total)
es_co: Boletos eliminados (%s en total)
th: tickets ที่ถูกลบ (รวม %s)

source: Delivery failed
es_co: Envío fallido
th: จัดส่งไม่สำเร็จ

source: Enable time accounting for following matching tickets.
es_co: Habilitar el conteo de tiempo para los siguientes tickets coincidentes.
th: เปิดใช้งาน time accounting สำหรับ ticket ที่ตรงกันต่อไปนี้

source: Enable time accounting for these tickets.
es_co: Habilite la contabilidad del tiempo para estos tickets.
th: เปิดใช้งานtime accounting สำหรับ ticket เหล่านี้

source: Example
es_co: Ejemplo
th: ตัวอย่าง

source: Feature not enabled!
es_co: ¡Característica no habilitada!
th: ไม่ได้เปิดใช้งานคุณสมบัติ!

source: Freshdesk
es_co: escritorio fresco

source: Google Maps
es_co: mapas de Google

source: Here you can create new tickets. Also, if you have the permission, you can create new customers and organizations.
es_co: Aquí puedes crear nuevos tickets. Además, si tiene el permiso, puede crear nuevos clientes y organizaciones.
th: ที่นี่คุณสามารถสร้าง tickets ใหม่ได้ นอกจากนี้ หากคุณได้รับอนุญาต คุณสามารถสร้างลูกค้าและองค์กรใหม่ได้

source: If you want to translate it via the translation table, just go ahead below.
es_co: Si desea traducirlo a través de la tabla de traducción, simplemente continúe a continuación.

source: In addition, we have found emails in your mailbox that are older than %s weeks. You can import such emails as an "archive", which means that no notifications are sent and the tickets have the status "closed". However, you can find them in Zammad anytime using the search function.
es_co: Además, hemos encontrado correos electrónicos en su buzón que tienen más de %s semanas. Puede importar dichos correos electrónicos como un "archivo", lo que significa que no se envían notificaciones y los tickets tienen el estado "cerrado". Sin embargo, puede encontrarlos en Zammad en cualquier momento usando la función de búsqueda.
th: นอกจากนี้ เราพบอีเมลในกล่องจดหมายของคุณที่เก่ากว่า %s สัปดาห์ คุณสามารถนำเข้าอีเมลเช่น "เก็บถาวร" ได้ ซึ่งหมายความว่าจะไม่มีการส่งการแจ้งเตือนและตั๋วมีสถานะ "ปิด" อย่างไรก็ตาม คุณสามารถค้นหาได้ใน Zammad ทุกเมื่อโดยใช้ฟังก์ชันการค้นหา

source: In order for Zammad to access %s, the %s API token must be stored here
es_co: Para que Zammad acceda a %s, el token API %s debe almacenarse aquí

source: Inline translation
es_co: traducción en línea
th: แปลแบบอินไลน์

source: Invalid payload, need data:image in logo param
es_co: Carga útil no válida, necesita datos: imagen en el parámetro del logotipo

source: Invalid ticket selector conditions
es_co: Condiciones del selector de entradas no válidas

source: Last sync at
es_co: última sincronización en

source: Link Template
es_co: Plantilla de enlace

source: Manage %s
es_co: Administrar %s
th: จัดการ %s

source: Manage %s Settings
es_co: Administrar la configuración de %s
th: จัดการ %s ตั้งค่า

source: Move all from "%s" to "%s"
es_co: Mover todo de "%s" a "%s"
th: ย้ายทั้งหมดจาก "%s" เป็น "%s"

source: Need label!
es_co: Necesito etiqueta!
th: ต้องการฉลาก!

source: Need logo param
es_co: Necesita parámetro de logotipo
th: ต้องการโลโก้ param

source: Need name, login, email or locale for create_or_update()
es_co: Necesita nombre, inicio de sesión, correo electrónico o configuración regional para create_or_update()
th: ต้องการชื่อ ล็อกอิน อีเมล หรือสถานที่ สำหรับ create_or_update()

source: Need recipient in "TO" or "CC".
es_co: Necesita destinatario en "TO" o "CC".
th: ต้องการผู้รับใน "TO" หรือ "CC"

source: No record found!
es_co: ¡Ningún record fue encontrado!
th: ‎ไม่พบเรกคอร์ด !

source: Not authorized (token)!
es_co: No autorizado (ficha)!

source: Not authorized (user)!
es_co: No autorizado (usuario)!
th: ไม่ได้รับอนุญาต (ผู้ใช้)!

source: Object already exists!
es_co: ¡El objeto ya existe!

source: Only available for Users which are replacements for other users.
es_co: Solo disponible para Usuarios que reemplazan a otros usuarios.
th: ใช้ได้เฉพาะกับผู้ใช้ที่ทดแทนผู้ใช้รายอื่น

source: Only available for Users with shared Organizations
es_co: Solo disponible para Usuarios con Organizaciones compartidas
th: ใช้ได้เฉพาะกับผู้ใช้ที่มีองค์กรที่ใช้ร่วมกัน

source: Only lowercase letters, numbers, and '_' are allowed
es_co: Solo se permiten letras minúsculas, números y '_'

source: Organizations are for any person in the system: agents (owners, responsibles, …) and customers.
es_co: Las organizaciones son para cualquier persona del sistema: agentes (propietarios, responsables,…) y clientes.
th: องค์กรมีไว้สำหรับบุคคลใดๆ ในระบบ: ตัวแทน (เจ้าของ ผู้รับผิดชอบ …) และลูกค้า

source: Overviews are …
es_co: Los resúmenes son…
th: ภาพรวมทั้งหมด …

source: Perform action of the following
es_co: Realice la acción de lo siguiente

source: Please enter the time you want to record.
es_co: Por favor, introduzca el tiempo que desea grabar.
th: โปรดป้อนเวลาที่คุณต้องการบันทึก

source: Please enter valid path or domain
es_co: Ingrese una ruta o dominio válido
th: โปรดป้อนเส้นทางหรือโดเมนที่ถูกต้อง

source: Please supply your new password!
es_co: Por favor proporcione su nueva contraseña!
th: กรุณาระบุรหัสผ่านใหม่ของคุณ!

source: Previously owned tickets (%s in total)
es_co: Boletos de propiedad anterior (%s en total)

source: Private key for decryption could not be found.
es_co: No se pudo encontrar la clave privada para el descifrado.

source: Recursive Ticket Triggers Loop Max.
es_co: Bucle recursivo de disparadores de tickets Máx.
th: ทริกเกอร์ตั๋วแบบเรียกซ้ำสูงสุด

source: Report Interface
es_co: Interfaz de informe
th: อินเทอร์เฟซรายงาน

source: Reset changes
es_co: Restablecer cambios
th: รีเซ็ตการเปลี่ยนแปลง

source: Resetting changes…
es_co: Restableciendo cambios…
th: กำลังรีเซ็ตการเปลี่ยนแปลง…

source: Result
es_co: Resultado
th: ผลลัพธ์

source: SSL Verify
es_co: Verificación SSL

source: Save as template
es_co: Guardar como plantilla

source: Save new template
es_co: Guardar nueva plantilla

source: Schedulers are …
es_co: Los programadores son…

source: Set notes for ticket create types by selecting type.
es_co: Establezca notas para los tipos de creación de boletos seleccionando el tipo.
th: ตั้งค่าบันทึกสำหรับประเภทการสร้าง ticket โดยเลือกประเภท

source: Set notes for ticket create types.
es_co: Establecer notas para los tipos de creación de tickets.
th: ตั้งค่าบันทึกสำหรับประเภทการสร้าง ticket

source: Since you didn't respond in the last %s minutes your conversation got closed.
es_co: Como no respondiste en los últimos %s minutos, tu conversación se cerró.
th: เนื่องจากคุณไม่ได้ตอบกลับใน %s นาทีที่ผ่านมา การสนทนาของคุณจึงถูกปิด

source: Since you didn't respond in the last %s minutes your conversation with <strong>%s</strong> got closed.
es_co: Como no respondiste en los últimos %s minutos, tu conversación con <strong>%s</strong> se cerró.
th: เนื่องจากคุณไม่ได้ตอบกลับในช่วง %s นาทีที่แล้ว การสนทนาของคุณกับ <strong>%s</strong> จึงปิดลง

source: Slack
es_co: Flojo

source: Starting with Zammad 5.1, translations can be contributed exclusively via "translations.zammad.org" %l.
es_co: A partir de Zammad 5.1, las traducciones se pueden contribuir exclusivamente a través de "translations.zammad.org" %l.

source: Status Code
es_co: Código de estado

source: Storage Mechanism
es_co: Mecanismo de almacenamiento

source: The required parameter 'current_user_id' is missing.
es_co: Falta el parámetro requerido 'current_user_id'.

source: The uploaded image could not be processed.
es_co: Los boletos no se pueden fusionar.
th: ไม่สามารถประมวลผลภาพที่อัปโหลด

source: This signature is inactive, it won't be included in the reply. Change state <a href="#channels/email">here</a>
es_co: Esta firma está inactiva, no se incluirá en la respuesta. Cambiar estado <a href="#channels/email">aquí</a>
th: ลายเซ็นนี้ไม่ทำงาน จะไม่รวมอยู่ในการตอบกลับ เปลี่ยนสถานะ<a href="#channels/email">ที่นี่</a>

source: Ticket Interface
es_co: Interfaz de boletos
th: Ticket อินเตอร์เฟซ

source: To make translations easier you can enable and disable the inline translation feature by pressing "%s".
es_co: Para facilitar las traducciones, puede habilitar y deshabilitar la función de traducción en línea presionando "%s".

source: Triggers are …
es_co: Los desencadenantes son …
th: ทริกเกอร์คือ …

source: User (censored)
es_co: Usuario (censurado)
th: ผู้ใช้ (เซ็นเซอร์)

source: User Preferences
es_co: Preferencias de usuario
th: ค่ากำหนดของผู้ใช้

source: We are sorry, it takes longer as expected to get an empty slot. Please try again later or send us an email. Thank you!
es_co: Lo sentimos, lleva más tiempo del esperado obtener un espacio vacío. Vuelva a intentarlo más tarde o envíenos un correo electrónico. ¡Gracias!
th: ขออภัย ใช้เวลานานกว่าที่คาดไว้จึงจะได้ช่องว่าง โปรดลองอีกครั้งในภายหลังหรือส่งอีเมลถึงเรา ขอขอบคุณ!

source: We detected OTRS BPM processes that can't get imported into Zammad since we currently don't support this kind of workflows.
es_co: Detectamos procesos BPM de OTRS que no se pueden importar a Zammad ya que actualmente no admitimos este tipo de flujos de trabajo.

source: We found a lot of dynamic fields which are not common in Zammad, as we take a different approach to ticket attributes. Zammad also uses tags in addition to custom fields to classify tickets. This difference can create a new philosophy of your ticket attributes / tags compared to your current use of dynamic fields in OTRS.
es_co: Encontramos muchos campos dinámicos que no son comunes en Zammad, ya que adoptamos un enfoque diferente para los atributos de los tickets. Zammad también usa etiquetas además de campos personalizados para clasificar las entradas. Esta diferencia puede crear una nueva filosofía de los atributos/etiquetas de su ticket en comparación con su uso actual de campos dinámicos en OTRS.

source: We have already found %s email(s) in your mailbox. We will move them all from your mailbox into Zammad.
es_co: Ya hemos encontrado %s correos electrónicos en su buzón. Los moveremos todos desde su buzón a Zammad.
th: เราพบ %s อีเมลในกล่องจดหมายของคุณแล้ว เราจะย้ายทั้งหมดจากกล่องจดหมายของคุณไปยัง Zammad

source: We support
es_co: Nosotros apoyamos
th: เราสนับสนุน

source: We've sent an email to _%s_. Click the link in the email to verify your account.
es_co: Hemos enviado un correo electrónico a _%s_. Haga clic en el enlace del correo electrónico para verificar su cuenta.
th: เราได้ส่งอีเมลไปที่ _%s_ แล้ว คลิกลิงก์ในอีเมลเพื่อยืนยันบัญชีของคุณ

source: We've sent password reset instructions to your email address.
es_co: Hemos enviado instrucciones para restablecer la contraseña a su dirección de correo electrónico.
th: เราได้ส่งคำแนะนำในการรีเซ็ตรหัสผ่านไปยังที่อยู่อีเมลของคุณแล้ว

source: Webhooks are …
es_co: Los webhooks son…

source: While it will be no longer possible to directly push changed translations from Zammad, they can be contributed in a very convenient user interface based on Weblate.
es_co: Si bien ya no será posible impulsar directamente las traducciones cambiadas desde Zammad, se pueden contribuir en una interfaz de usuario muy conveniente basada en Weblate.

source: With your current configuration the following will happen
es_co: Con tu configuración actual ocurrirá lo siguiente
th: ด้วยการกำหนดค่าปัจจุบัน สิ่งต่อไปนี้จะเกิดขึ้น

source: Words
es_co: Palabras
th: คำ

source: You can define different signatures for each group, which allows you to use a different signature for every department. Once you have created a signature here, you will also need to edit the groups where you want to use it.
es_co: Puede definir diferentes firmas para cada grupo, lo que le permite usar una firma diferente para cada departamento. Una vez que haya creado una firma aquí, también deberá editar los grupos donde desea usarla.
th: คุณสามารถกำหนดลายเซ็นที่แตกต่างกันสำหรับแต่ละกลุ่ม ซึ่งช่วยให้คุณใช้ลายเซ็นที่แตกต่างกันสำหรับแต่ละแผนกได้ เมื่อคุณสร้างลายเซ็นที่นี่แล้ว คุณจะต้องแก้ไขกลุ่มที่คุณต้องการใช้ด้วย

source: You can switch between the backend for new attachments even on a system that is already in production without any loss of data.
es_co: Puede cambiar entre el backend para nuevos archivos adjuntos incluso en un sistema que ya está en producción sin pérdida de datos.
th: สามารถสลับระหว่างแบ็กเอนด์สำหรับไฟล์แนบใหม่ได้ แม้กระทั่งบนระบบที่ใช้งานจริงอยู่แล้วโดยไม่สูญเสียข้อมูล

source: You can use regular expression by using "regex:your_reg_exp".
es_co: Puede usar expresiones regulares usando "regex:your_reg_exp".
th: สามารถใช้นิพจน์ทั่วไปได้โดยใช้ "regex:your_reg_exp"

source: You need to add the following Javascript code snippet to your web page
es_co: Debe agregar el siguiente fragmento de código Javascript a su página web
th: คุณต้องเพิ่มข้อมูลโค้ด Javascript ต่อไปนี้ในหน้าเว็บของคุณ

source: You need to configure the Zammad endpoints in the %s
es_co: Debe configurar los puntos finales de Zammad en el %s
th: คุณต้องกำหนดค่าปลายทาง Zammad ใน %s

source: You need to configure the Zammad endpoints in the %s web interface
es_co: Debe configurar los puntos finales de Zammad en la interfaz web de %s
th: คุณต้องกำหนดค่าปลายทาง Zammad ในเว็บอินเตอร์เฟส %s

source: Zammad Chat requires jQuery. If you don't already use it on your website, you can add it like this:
es_co: Zammad Chat requiere jQuery. Si aún no lo usa en su sitio web, puede agregarlo así:
th: Zammad Chat ต้องการ jQuery หากคุณยังไม่ได้ใช้งานบนเว็บไซต์ของคุณ คุณสามารถเพิ่มได้ดังนี้:

source: Zammad GeoCalendar Service
es_co: Servicio de geocalendario de Zammad

source: Zammad GeoIP Service
es_co: Servicio GeoIP de Zammad

source: Zammad Image Service
es_co: Servicio de imágenes de Zammad

source: customer
es_co: cliente
th: ลูกค้า

source: is the same
es_co: es igual
th: เหมือนกัน

source: maybe
es_co: quizá
th: อาจจะ

source: not translated
es_co: sin traducir
th: ยังไม่ได้แปล

source: regex match
es_co: coincidencia de expresiones regulares

source: regex mismatch
es_co: discrepancia de expresiones regulares

source: removed
es_co: eliminado
th: ลบแล้ว

source: skip
es_co: omitir
th: ข้าม

source: ticket escalation
es_co: escalamiento de boletos

source: |None| means |Some Subject| (without ticket number), in which case you should enable "postmaster___follow___up___search___in" to recognize follow-ups based on email headers and/or body.
es_co: |Ninguno| significa |Algún Sujeto| (sin número de ticket), en cuyo caso debe habilitar "postmaster___follow___up___search___in" para reconocer los seguimientos según los encabezados y/o el cuerpo del correo electrónico.

source: to
th: ถึง

source: About
th: เกี่ยวกับ

source: Anticon
th: แอนติคอน

source: Clear
th: ล้าง

source: Continue to desktop app
th: ไปที่แอปเดสก์ท็อป

source: Display in new tab
th: แสดงในแท็บใหม่

source: Editing ticket
th: แก้ไข tickets

source: Error - %s
th: ผิดพลาด - %s

source: Facebook
th: เฟสบุ๊ค

source: Make internal
th: ย้ายเป็นภายใน

source: Original
th: ต้นฉบับ

source: Public Links are …
th: ลิงค์สาธารณะคือ …

source: Sorry, but you have insufficient rights to open this page.
th: ขออภัย แต่คุณมีสิทธิ์ไม่เพียงพอที่จะเปิดหน้านี้

source: The raw logo could not be read.
th: ไม่สามารถอ่าน โลโก้ RAW ไฟล์

source: Ticket Create
th: สร้าง Ticket
