Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: If you want to move already stored attachments from one backend to another, you need to execute the following rails/rake task.
de_de: Wenn Sie bereits abgespeicherte Anhänge von einem Backend in ein anderes übertragen wollen, müssen Sie das folgende rails/rake-Kommando ausführen.
es_es: Si desea mover archivos adjuntos ya almacenados de un backend a otro, debe ejecutar la siguiente tarea de rails/rake.
fr_fr: Si vous souhaitez déplacer des pièces jointes déjà stockées d'un service tiers à un autre, vous devez exécuter la tâche rails/rake suivante.
it_it: Se vuoi spostare allegati già archiviati da un backend all'altro, è necessario eseguire il seguente comando rails/rake.
pt_br: Se você quiser mover anexos já armazenados de um backend para outro, precisa executar a seguinte tarefa rails/rake.
ru: Если Вы хотите переместить уже сохраненные вложения из одной серверной части (backend) в другую, Вам нужно выполнить следующую rails/rake задачу.
sr_cyrl_rs: Уколико желите да преместите већ снимљене прилоге из једног позадинског модула у други, мораћете да извршите следећу rails/rake команду.
sv_se: Om du vill flytta redan lagrade bilagor från en backend till en annan måste du utföra följande via rails/rake uppgift.

source: If you want to open the chat by clicking a button, set the option §show§ to §false§ and add the class §open-zammad-chat§ to the button.
cs: Pokud chcete otevírat chat kliknutím na tlačítko, nastavte možnost §zobrazovat§ na §vypnuto§ a tlačítku přiřaďte třídu §open-zammad-chat§.
de_de: Wenn Sie den Chat über einen Klick öffnen lassen möchten, dann muss die Option §show§ auf §false§ stehen und dem Knopf die Klasse §open-zammad-chat§ hinzugefügt werden.
es_co: Si desea abrir el chat haciendo clic en un botón, establezca la opción §show§ en §false§ y agregue la clase §open-zammad-chat§ al botón.
es_es: Si desea abrir el chat presionando un botón, configure la opción §show§ en §false§ y agregue la clase §open-zammad-chat§ al botón.
fr_fr: Si vous voulez ouvrir le chat via un clic sur le bouton, modifier l'option §show§ à §false§ et ajouter la classe §open-zammad-chat§ au bouton.
hr: Ako želite otvoriti chat klikom na gumb, postavite opciju §show§ na §false§ i dodajte gumbu klasu §open-zammad-chat§.
it_it: Se vuoi aprire la chat premendo un pulsante, imposta l'opzione §show§ come §false§ e aggiungi la classe §open-zammad-chat§ al pulsante.
lt: Jei norite atidaryti pokalbį paspausdami mygtuką, nustatykite „show“ opciją į „false“ ir pridėkite „open-zammad-chat“ klasį į mygtuką.
nl_nl: Als je de chat wilt openen door op een knop te drukken, stel dan de optie §show§ op §false§ in en voeg de klasse §open-zammad-chat§ toe aan de knop.
pl: Jeśli chcesz otworzyć czat, klikając przycisk, ustaw opcję §pokaż§ na §fałsz§ i dodaj klasę §open-zammad-chat§ do przycisku.
pt_br: Caso queira que o Chat apenas apareça ao apertar algum botão, ajuste a opção §show§ para §false§ e adicione a classe §open-zammad-chat§ ao botão.
ro_ro: Dacă dorești să deschizi chat-ul prin apăsarea unui buton, setează opțiunea §afisează§ la §fals§ și adaugă butonului clasa §open-zammad-chat§.
ru: Если Вы хотите открывать чат нажатием кнопки, установите для параметра §show§ значение §false§ и добавьте к кнопке класс §open-zammad-chat§.
sr_cyrl_rs: Уколико желите да отворите ћаскање кликом на дугме, подесите опцију §show§ на §false§ и додајте класу §open-zammad-chat§ дугмету.
sv_se: Om du vill öppna chatten med en knapptryckning ställer du in alternativet §show§ till §false§ och lägger till klassen §open-zammad-chat§ på knappen.
zh_cn: 如果您想通过单击按钮打开聊天，请将选项§show§设置为§false§并将类§open-zammad-chat§添加到按钮。

source: If you want to use additional email addresses, you can configure them later.
cs: Pokud chcete používat více e-mailových adres, můžete si je nastavit později.
de_de: Wenn Sie weitere E-Mail-Adressen nutzen möchten, können Sie diese später konfigurieren.
es_es: Si quiere utilizar direcciones de correo electrónico adicionales, puede configurarlas más adelante.
fr_fr: Si vous souhaitez utiliser d'autres adresses email, vous pourrez les configurer ultérieurement.
hr: Ako želite koristiti dodatne adrese e-pošte, možete ih konfigurirati kasnije.
it_it: Se vuoi usare ulteriori indirizzi email, li puoi configurare più tardi.
lt: Jei norite naudoti papildomus el. pašto adresus, juos sukonfigūruoti galėsite vėliau.
nl_nl: Als je extra e-mailadressen wilt gebruiken, kun je deze later configureren.
pl: Jeśli chcesz korzystać z dodatkowych adresów e-mail, możesz je później skonfigurować.
pt_br: Se você quiser utilizar um endereço de e-mail adicional, você poderá configurar mais tarde.
ro_ro: Dacă doriți să utilizați adrese de e-mail suplimentare, le puteți configura ulterior.
ru: Если Вы хотите использовать дополнительные адреса электронной почты, Вы можете настроить их позже.
sr_cyrl_rs: Уколико желите да користите додатне имејл адресе, можете их накнадно подесити.
sv_se: Om du vill använda ytterligare e-postadresser kan du konfigurera dem senare.
th: หากคุณต้องการใช้ที่อยู่อีเมลเพิ่มเติม คุณสามารถกำหนดค่าได้ในภายหลัง
zh_cn: 如果您想使用其他电子邮件地址，可以稍后进行配置。

source: Ignore Escalation
de_de: Eskalation ignorieren
es_es: Ignorar la escalada
fr_fr: Ignorer l'escalade
hr: Ignoriraj eskalaciju
it_it: Ignora l'escalation
lt: Ignoruoti eskalaciją
nl_nl: Escalatie negeren
pl: Ignoruj eskalację
pt_br: Ignorar Escalação
ro_ro: Ignoră escaladarea
ru: Игнорировать эскалацию
sr_cyrl_rs: Игнориши ескалације
sv_se: Ignorera eskalering
zh_cn: 忽略升级

source: Ignore Escalation/SLA Information
cs: Ignorovat eskalaci/SLA informace
de_de: Ignoriere die Eskalation/SLA Information
es_co: Ignorar información de escalada/SLA
es_es: Ignorar Información de Escalado/SLA
fr_fr: Ignorer l'information d'escalade/SLA
hr: Zanemari eskalaciju/SLA informaciju
it_it: Ignora Escalation/Informazioni SLA
lt: Ignoruoti eskalaciją / SLA informacija
nl_nl: Negeer escalatie/SLA-informatie
pl: Ignoruj informacje o eskalacji/SLA
pt_br: Ignorar informações de escalonamento / SLA
ro_ro: Ignoră escaladarea/informațiile SLA
ru: Игнорировать информацию об эскалации/cоглашение об уровне обслуживания (SLA)
sr_cyrl_rs: Занемари информације о есклацијама/SLA
sv_se: Ignorera eskalering/SLA
zh_cn: 忽略 層級提升/ 服務級別協議SLA 信息

source: Ignore Message
cs: Ignorovat zprávu
de_de: Nachricht ignorieren
es_co: Ignorar mensaje
es_es: Ignorar mensaje
fr_fr: Ignorer le message
hr: Zanemari poruku
it_it: Ignora messaggio
lt: Ignoruoti pranešimą
nl_nl: Negeer bericht
pl: Ignoruj wiadomość
pt_br: Ignorar Mensagem
ro_ro: Ignoră mesajul
ru: Игнорировать сообщение
sr_cyrl_rs: Занемари поруку
sv_se: Ignorera meddelande
th: ละเว้นข้อความ
zh_cn: 忽略消息

source: Ignore escalation/SLA information for import.
cs: Ignorovat eskalaci/SLA informace pro import.
de_de: Eskalations-/SLA-Informationen beim Import ignorieren.
es_co: Ignorar la información de escalada/SLA para la importación.
es_es: Ignorar escalado/información de SLA en la importación.
fr_fr: Ignorer les informations sur l'escalade/SLA pour l'importation.
hr: Zanemari informacije o eskalaciji/SLA-u tijekom uvoza.
it_it: Ignorare le informazioni di escalation/SLA per l'importazione.
lt: Ignoruoti eskalaciją / SLA informacija importavimui.
nl_nl: Negeer escalatie-/SLA-informatie voor importeren.
pl: Zignoruj informacje o eskalacji/SLA do importu.
pt_br: Ignorar informações de escalonamento/SLA para importação.
ro_ro: Ignoră escaladarea/informațiile SLA pentru import.
ru: Игнорировать информацию об эскалации/cоглашение об уровне обслуживания (SLA) для импорта.
sr_cyrl_rs: Занемари информације о ескалацијама/SLA приликом увоза.
sv_se: Ignorera eskalerings-/SLA-information för import.
zh_cn: 忽略导入的升级/SLA信息。

source: Ignore system_id
cs: Ignorovat systémové ID
de_de: SystemID ignorieren
es_co: Ignorar system_id
es_es: Ignorar system_id
fr_fr: Ignorer "system_id"
hr: Zanemari ID sustava
it_it: Ignora system_id
lt: Ignoruoti system_id
nl_nl: Negeer system_id
pl: Zignoruj identyfikator systemu
pt_br: Ignorar system_id
ro_ro: Ignoră system_id
ru: Игнорировать идентификатор системы (system_id)
sr_cyrl_rs: Занемари system_id
sv_se: Ignorera system_id
zh_cn: 忽略system_id

source: Image
cs: Obrázek
de_de: Bild
es_co: Imagen
es_es: Imagen
hr: Slika
it_it: Immagine
lt: Paveiksliukas
nl_nl: Afbeelding
pl: Obraz
pt_br: Imagem
ro_ro: Imagine
ru: Изображение
sr_cyrl_rs: Слика
sv_se: Bild
th: ภาพ
zh_cn: 图像

source: Image Service
cs: Služba snímků
de_de: Bilder-Service
es_co: Servicio de imágenes
es_es: Servicio de imágenes
fr_fr: Service d'image
hr: Slikovna usluga
it_it: Servizio ricerca immagini
lt: Paveiksliukų paslauga
nl_nl: Beelddienst
pl: Usługa wizerunkowa
pt_br: Serviço de imagens
ro_ro: Serviciu imagini
ru: Служба изображений
sr_cyrl_rs: Сервис за слике
sv_se: Bildtjänst
zh_cn: 圖像服務

source: Image file
de_de: Bilddatei
es_es: Archivo de imagen
fr_fr: Fichier image
hr: Slikovna datoteka
it_it: File immagine
lt: Paveikslėlio failas
nl_nl: Afbeeldingsbestand
pl: Plik obrazu
pt_br: Arquivo de imagem
ro_ro: Fișier imagine
ru: Файл изображения
sr_cyrl_rs: Датотека слике
sv_se: Image fil
zh_cn: 图像文件

source: Image file size is too large, please try inserting a smaller file.
de_de: Die Bilddatei ist zu groß, bitte verwenden Sie eine kleinere Datei.
es_es: El tamaño del archivo de imagen es demasiado grande, por favor intente insertar un archivo más pequeño.
fr_fr: La taille de l'image est trop grande, veuillez essayer d'insérer un fichier plus petit.
hr: Veličina datoteke slike je prevelika, molimo, pokušajte umetnuti manju datoteku.
it_it: Dimensione dell'immagine troppo grande, prova a inserire un file più piccolo.
pl: Rozmiar pliku graficznego jest za duży. Spróbuj wstawić mniejszy plik.
pt_br: O tamanho do arquivo de imagem é muito grande, tente inserir um arquivo menor.
ru: Размер файла изображения слишком большой, пожалуйста, попробуйте вставить файл меньшего размера.
sr_cyrl_rs: Слика је превелика, молимо покушајте убацивањем датотеке мање величине.
sv_se: Bildfilens storlek är för stor, försök att infoga en mindre fil.

source: Image of %s
cs: Obrázek %s
de_de: Bild von %s
es_es: Imagen de %s
fr_fr: Image de %s
hr: Slika %s
it_it: Immagine di %s
lt: %s paveikslėlis
nl_nl: Afbeelding van %s
pl: Obraz %s
pt_br: Imagem de %s
ro_ro: Imaginea %s
ru: Изображение %s
sr_cyrl_rs: Слика за %s
sv_se: Bild av %s
th: ของภาพ %s
zh_cn: %s 的图像

source: Image preview
de_de: Bildvorschau
es_es: Vista previa de imagen
fr_fr: Aperçu de l'image
hr: Pretpregled slike
it_it: Anteprima dell'immagine
lt: Paveikslėlio peržiūra
nl_nl: Afbeeldingsvoorbeeld
pl: Podgląd obrazu
pt_br: Visualização da imagem
ro_ro: Previzualizare imagine
ru: Предпросмотр изображения
sr_cyrl_rs: Приказ слике
sv_se: Förhandsvisning bild
zh_cn: 图片预览

source: Import
cs: Importovat
es_co: Importar
es_es: Importar
fr_fr: Importer
hr: Uvoz
it_it: Importa
lt: Importuoti
nl_nl: Importeer
pl: Importuj
pt_br: Importar
ru: Импорт
sr_cyrl_rs: Увоз
sv_se: Importera
th: นำเข้า
zh_cn: 导入

source: Import %s
cs: Importovat %s
de_de: %s-Import
es_co: Importar %s
es_es: Importar %s
fr_fr: Importer %s
hr: Uvoz %s
it_it: Importa %s
lt: Importuoti %s
nl_nl: Importeer %s
pl: Importuj %s
pt_br: Importar %s
ro_ro: Importă %s
ru: Импорт %s
sr_cyrl_rs: Увоз %s
sv_se: Importera %s
th: นำเข้า %s
zh_cn: 进口％s

source: Import API key could not be extracted from URL.
cs: Importovací API klíč se nepodařilo z URL získat.
de_de: Der API-Schlüssel für den Import konnte nicht aus der URL erkannt werden.
es_co: La clave API de importación no se pudo extraer de la URL.
es_es: No pudo extraerse la clave API de importación de la URL.
fr_fr: La clé API d'importation n'a pas pu être extraite de l'URL.
hr: API ključ za uvoz nije moguće prepoznati iz URL-a.
it_it: Non è stato possibile estrarre la chiave API di importazione dall'URL.
lt: Nepavyko iš adreso išgauti importavimo API rakto.
nl_nl: De import-API-sleutel kan niet worden geëxtraheerd uit de URL.
pl: Nie można wyodrębnić klucza interfejsu API importu z adresu URL.
pt_br: Chave de API para importação não pode ser extraída da URL.
ro_ro: Cheia pentru API import nu a putu fi extrasă din URL.
ru: Не удалось извлечь API-ключ для импорта из URL-адреса.
sr_cyrl_rs: Није било могуће извући API кључ за увоз из URL.
sv_se: API-nyckel för import kunde inte extraheras från URL.
zh_cn: 导入API密钥无法从URL中提取。

source: Import API key for requesting the Freshdesk API
cs: Importujte API klíč pro vyžádání Freshdesk API
de_de: API-Schlüssel für den Import über die Freshdesk-API
es_co: Importar clave de API para solicitar la API de Freshdesk
es_es: Importar clave de API para la API de Freshdesk
fr_fr: Clé API d'importation pour appeler l'API Freshdesk
hr: API ključ za uvoz putem Freshdesk API-ja
it_it: Importa una chiave API per richiedere API di Freshdesk
lt: Freshdesk importavimo API raktas
nl_nl: Importeer API-sleutel voor het bevragen van de Freshdesk API
pl: Importuj klucz API do żądania interfejsu API Freshdesk
pt_br: Chave de API para importação para requisições à API do Freshdesk
ro_ro: Importați cheia API pentru a solicita API-ul Freshdesk
ru: API-ключ для импорта через запросы к API Freshdesk
sr_cyrl_rs: API кључ за увоз са Freshdesk API
sv_se: Importera API-nyckel för att begära Freshdesk API
zh_cn: 导入API密钥要求freshdesk API

source: Import API key for requesting the Zendesk API
cs: Importujte API klíč pro vyžádání Zendesk API
de_de: API-Schlüssel für den Import über die Zendesk-API
es_co: Importar clave de API para solicitar la API de Zendesk
es_es: Importar clave de API para acceder al API de Zendesk
fr_fr: Clé API d'importation pour appeler l'API de Zendesk
hr: API ključ za uvoz putem Zendesk API-ja
it_it: Importa una chiave API per richiedere API di Zendesk
lt: Zendesk importavimo API raktas
nl_nl: API-sleutel importeren voor het bevragen van de Zendesk API
pl: Importuj klucz API do żądania Zendesk API
pt_br: Importar chave de API para solicitar a API do Zendesk
ro_ro: Importați cheia API pentru a solicita API-ul Zendesk
ru: API-ключ для импорта через запросы к API Zendesk
sr_cyrl_rs: API кључ за увоз са Zendesk API
sv_se: Importera API-nyckel för att begära Zendesk API
zh_cn: 导入API密钥用于请求Zendesk API

source: Import Backend
cs: Rozhraní importu
de_de: Import-Schnittstelle
es_co: Importar back-end
es_es: Backend de importación
fr_fr: Backend d'import
hr: Pozadinski modul uvoza
it_it: Importa Backend
lt: Importavimo valdiklis
nl_nl: Backend importeren
pl: Importuj zaplecze
pt_br: Importar back-end
ro_ro: Backend import
ru: Сервер (Backend) для импорта
sr_cyrl_rs: Позадински модул увоза
th: นำเข้าแบ็กเอนด์
zh_cn: 导入后端

source: Import Backends
cs: Rozhraní importu
de_de: Import-Schnittstellen
es_co: Importar backends
es_es: Importar backends
fr_fr: Backends d'import
hr: Pozadinski moduli uvoza
it_it: Importa Backends
lt: Importavimo valdikliai
nl_nl: Backends importeren
pl: Importuj backendy
pt_br: Importar back-ends
ro_ro: Backend-uri import
ru: Серверы (Backends) для импорта
sr_cyrl_rs: Позадински модули увоза
th: นำเข้าแบ็กเอนด์
zh_cn: 导入后端

source: Import Endpoint
cs: Endpoint importu
de_de: Import-Endpunkt
es_co: Importar punto final
es_es: Importar Endpoint
fr_fr: Endpoint d'import
hr: Odredište uvoza
lt: Importavimo prieigos taškas
nl_nl: Invoer eindpunt
pl: Importuj punkt końcowy
pt_br: Importar Endpoint
ro_ro: Endpoint import
ru: Конечная точка (Endpoint) для импорта
sr_cyrl_rs: Путања увоза
sv_se: Import-slutpunkt
zh_cn: 匯入Endpoint端點

source: Import Key
cs: Klíč importu
de_de: Import-Schlüssel
es_co: Clave de importación
es_es: Llave de Importación
fr_fr: Clé d'import
hr: Ključ uvoza
it_it: Chiave di Importazione
lt: Importavimo raktas
nl_nl: Importsleutel
pl: Importuj klucz
pt_br: Chave de Importação
ro_ro: Importa cheia
ru: API-ключ для импорта
sr_cyrl_rs: Кључ увоза
sv_se: Importnyckel
th: นำเข้ากุญแจ
zh_cn: 匯入金鑰

source: Import Mode
cs: Režim importu
de_de: Import-Modus
es_co: Modo de importación
es_es: Modo de Importación
fr_fr: Mode d'Import
hr: Način uvoza
it_it: Modalità di Importazione
lt: Importavimo režimas
nl_nl: Invoermodus
pl: Tryb importu
pt_br: Modo de Importação
ro_ro: Mod import
ru: Режим импорта
sr_cyrl_rs: Режим увоза
sv_se: Importläge
zh_cn: 匯入模式

source: Import Password for HTTP basic authentication
cs: Importujte heslo pro základní HTTP autentizaci
de_de: Import-Passwort für HTTP-BasicAuth
es_co: Importar contraseña para autenticación básica HTTP
es_es: Importar contraseña para autenticación HTTP básica
fr_fr: Importer le mot de passe pour l'authentification HTTP Basic
hr: Lozinka za uvoz putem HTTP-BasicAutha
it_it: Importazione della password per l'autenticazione di base HTTP
lt: Importavimo slaptažodis HTTP bazinei autentifikacijai
nl_nl: Import wachtwoord voor HTTP basic authentication
pl: Importuj hasło do podstawowego uwierzytelniania HTTP
pt_br: Importar senha para autenticação básica HTTP
ro_ro: Importați parola pentru autentificarea HTTP de bază
ru: Пароль для импорта (используется при базовой аутентификации по протоколу HTTP)
sr_cyrl_rs: Лозинка за увоз преко HTTP basic auth
sv_se: Importera Lösenord för basic HTTP-autentisering
th: นำเข้ารหัสผ่านสำหรับการตรวจสอบสิทธิ์พื้นฐาน HTTP
zh_cn: HTTP基本身份验证的导入密码

source: Import Password for requesting the Kayako API
cs: Importujte heslo pro vyžádání Kayako API
de_de: Kennwort für den Import via Kayako-API
es_co: Importar contraseña para solicitar la API de Kayako
es_es: Importar contraseña para acceder al API de Kayako
fr_fr: Mot de passe d'importation pour appeler l'API Kayako
hr: Lozinka za uvoz putem Kayako API-ja
it_it: Password di importazione per richiedere le API di Kayako
lt: Kayak importavimo API slaptažodis
nl_nl: Importeer-wachtwoord voor bevragen van de Kayako API
pl: Importuj hasło do żądania API Kayako
pt_br: Importar senha para solicitar a API Kayako
ro_ro: Importați parola pentru a solicita API-ul Kayako
ru: Пароль для импорта через запросы к API Kayako
sr_cyrl_rs: Лозинка за увоза са Kayako API
sv_se: Importera lösenord för att begära Kayako API
zh_cn: 请求Kayako API的导入密码

source: Import User for HTTP basic authentication
cs: Importujte uživatele pro základní HTTP autentizaci
de_de: Import-Benutzer für HTTP-BasicAuth
es_co: Importar usuario para autenticación básica HTTP
es_es: Importar usuario para autenticación HTTP básica
fr_fr: Importer l'utilisateur pour l'authentification HTTP Basic
hr: Korisničko ime za uvoz putem HTTP basic auth
it_it: Importazione dell'utente per l'autenticazione di base HTTP
lt: Importavimo naudotojo vardas HTTP bazinei autentifikacijai
nl_nl: Importeer-gebruiker voor HTTP basic authentication
pl: Importuj użytkownika dla podstawowego uwierzytelniania HTTP
pt_br: Importar usuário para autenticação básica HTTP
ro_ro: Importați utilizatorul pentru autentificarea HTTP de bază
ru: Пользователь для импорта (используется при базовой аутентификации по протоколу HTTP)
sr_cyrl_rs: Корисничко име за увоз преко HTTP basic auth
sv_se: Importera användare för basic HTTP-autentisering
th: นำเข้าผู้ใช้สำหรับการตรวจสอบสิทธิ์พื้นฐาน HTTP
zh_cn: 导入使用HTTP基本身份验证的用户

source: Import User for requesting the Kayako API
cs: Importujte uživatele pro vyžádání Kayako API
de_de: Import-Benutzer für die Kayako-API
es_co: Importar usuario para solicitar la API de Kayako
es_es: Importar usuario de solicitud de API de Kayako
fr_fr: Utilisateur d'import pour appeler l'API Kayako
hr: Korisničko ime za uvoz putem Kayako API-ja
it_it: Utente di importazione per le API di Kayako
lt: Kayako importavimo API naudotojo vardas
nl_nl: Importeer-gebruiker voor bevragen van de Kayako API
pl: Importuj użytkownika w celu uzyskania interfejsu API Kayako
pt_br: Importar usuário para solicitar a API do Kayako
ro_ro: Importați utilizatorul pentru a solicita API-ul Kayako
ru: Пользователь для импорта через запросы к API Kayako
sr_cyrl_rs: Корисничко име за увоз са Kayako API
sv_se: Importera användare för att begära Kayako API
zh_cn: 导入用户请求Kayako API

source: Import User for requesting the Zendesk API
cs: Importujte uživatele pro vyžádání Zendesk API
de_de: Import-Benutzer für die Zendesk-API
es_co: Importar usuario para solicitar la API de Zendesk
es_es: Importar usuario de solicitud de API de Zendesk
fr_fr: Utilisateur d'import pour appeler l'API Zendesk
hr: Korisničko ime za uvoz putem Zendesk API-ja
it_it: Utente di importazione per le API Zendesk
lt: Zendesk importavimo API naudotojo vardas
nl_nl: Importeer-gebruiker voor bevragen van de Zendesk API
pl: Importuj użytkownika, aby poprosić o Zendesk API
pt_br: Importar usuário para solicitar a API do Zendesk
ro_ro: Importați utilizatorul pentru a solicita API-ul Zendesk
ru: Пользователь для импорта через запросы к API Zendesk
sr_cyrl_rs: Корисничко име за увоз са Zendesk API
sv_se: Importera användare för att begära Zendesk API
zh_cn: 导入用户请求Zendesk API

source: Import as archive
de_de: Als Archiv importieren
es_es: Importar como archivo
fr_fr: Importer en tant qu'archive
hr: Uvezi kao arhivu
it_it: Importa come archivio
lt: Importuoti kaip archyvą
nl_nl: Importeren als archief
pl: Importuj jako archiwum
pt_br: Importar como arquivo
ro_ro: Importați ca arhivă
ru: Импорт в архив
sr_cyrl_rs: Архивски увоз
sv_se: Importera som arkiv
zh_cn: 导入为存档
