Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Something went wrong. Please contact your administrator.
cs: Něco se nepovedlo. Kontaktujte prosím vašeho správce.
de_de: Etwas ist schiefgelaufen. Bitte kontaktieren Sie Ihren Administrator.
es_co: Algo salió mal. Póngase en contacto con su administrador.
es_es: Algo ha ido mal. Contaacte con su administrador.
fr_fr: Un problème est survenu. Veuillez contacter votre administrateur.
hr: Nešto je pošlo po zlu. Molimo, obratite se administratoru.
it_it: Qualcosa è andato storto. Per favore contatta il tuo amministratore.
lt: Kažkas negerai. Susisiekite su administratoriumi.
nl_nl: Er is iets fout gegaan. Neem contact op met de beheerder.
pl: Coś poszło nie tak. Skontaktuj się z administratorem.
pt_br: Algo deu errado. Entre em contato com seu administrador.
ro_ro: Ceva nu a mers bine. Te rugăm să contactezi administratorul tău.
ru: Что-то пошло не так. Пожалуйста, свяжитесь с Вашим администратором.
sr_cyrl_rs: Нешто је кренуло наопако. Молимо контактирајте администратора.
sv_se: Något gick fel. Kontakta din administratör.
zh_cn: 出了些问题。请联系您的管理员。

source: Something went wrong. Received message: %s
de_de: Etwas ist schiefgegangen. Erhaltene Nachricht: %s
es_es: Algo ha ido mal. Mensaje recibido: %s
fr_fr: Un problème est survenu. Message reçu : %s
hr: Žao nam je, ali nešto je pošlo po zlu. Primljena poruka: %s
it_it: Qualcosa è andato storto. Messaggio ricevuto: %s
lt: Kažkas negerai. Gautas pranešimas: %s
nl_nl: Er ging iets mis. Bericht ontvangen: %s
pl: Coś poszło nie tak. Otrzymano wiadomość: %s
pt_br: Algo deu errado. Mensagem recebida: %s
ro_ro: Ceva nu a mers bine. Mesaj primit: %s
ru: Что-то пошло не так. Получено сообщение: %s
sr_cyrl_rs: Нешто је пошло наопако. Порука грешке: %s
sv_se: Något gick fel. Mottaget meddelande: %s
zh_cn: 出了些问题。收到消息：％s

source: Sorry, not all fields are filled out correctly.
cs: Omlouváme se, některá pole nejsou vyplněna správně.
de_de: Entschuldigung, nicht alle Felder sind korrekt ausgefüllt.
es_es: Lo sentimos, no todos los campos están rellenados correctamente.
fr_fr: Désolé, tous les champs ne sont pas remplis correctement.
hr: Nažalost, neka polja nisu ispravno popunjena.
it_it: Spiacente, non tutti i campi sono compilati correttamente.
lt: Deja ne visi laukeliai užpildyti teisingai.
nl_nl: Sorry, niet alle velden zijn correct ingevuld.
pl: Przepraszamy, nie wszystkie pola są wypełnione poprawnie.
pt_br: Desculpe, nem todos os campos estão preenchidos corretamente.
ro_ro: Ne pare rău, dar nu toate câmpurile sunt completate corect.
ru: К сожалению, не все поля заполнены корректно.
sr_cyrl_rs: Жао нам је, нису сва поља исправно попуњена.
sv_se: Tyvärr är inte alla fält korrekt ifyllda.
zh_cn: 抱歉，并非所有字段都填写正确。

source: Sorry, there is currently no CTI backend enabled.
cs: Omlouváme se, aktuálně není povoleno žádné CTI rozhraní.
de_de: Entschuldigung, aktuell ist keine CTI-Schnittstelle aktiviert.
es_co: Lo sentimos, actualmente no hay ningún backend de CTI habilitado.
es_es: Lo sentimos, no hay ningún backend CTI habilitado.
fr_fr: Désolé, aucun backend CTI n'est actuellement activé.
hr: Nažalost, trenutno nije omogućen CTI pozadinski sustav.
it_it: Spiacente, non è stata abilitata nessuna integrazione con un centralino (CTI).
lt: Deja šiuo metu joks CTI valdiklis nėra įjungtas.
nl_nl: Sorry, er is momenteel geen CTI-backend ingeschakeld.
pl: Przepraszamy, obecnie nie ma włączonego zaplecza CTI.
pt_br: Desculpe, não há back-end de CTI ativado no momento.
ro_ro: Ne pare rău, în prezent nu există niciun backend CTI activat.
ru: К сожалению, в настоящее время сервер (backend) компьютерной телефонии (CTI) не включен.
sr_cyrl_rs: Жао нам је, тренутно нема укључених CTI позадинских модула.
sv_se: Tyvärr, det finns för närvarande ingen CTI-backend aktiverad.
zh_cn: 抱歉，目前没有启用 CTI 后端。

source: Sorting by
cs: Řazení dle
de_de: Sortieren nach
es_es: Ordenando por
fr_fr: Trier par
hr: Sortiranje po
it_it: Ordinamento per
lt: Rūšiuoti pagal
nl_nl: Sorteren volgens
pl: Sortuj według
pt_br: Ordenar por
ro_ro: Sortare după
ru: Сортировка по
sr_cyrl_rs: Сортирање по
sv_se: Sortera efter
zh_cn: 排序依据

source: Sorting order
cs: Pořadí řazení
de_de: Sortierungs-Reihenfolge
es_es: Orden
fr_fr: Ordre de tri
hr: Redoslijed sortiranja
it_it: Ordinamento
lt: Rūšiavimo tvarka
nl_nl: sorteer volgorde
pl: Kolejność sortowania
pt_br: Ordem de classificação
ro_ro: Ordine sortare
ru: Порядок сортировки
sr_cyrl_rs: Редослед сортирања
sv_se: Sorteringsordning
th: เรียงลำดับ
zh_cn: 排序顺序

source: Sounds
cs: Zvuky
de_de: Klänge
es_co: Sonidos
es_es: Sonidos
fr_fr: Sons
hr: Zvuci
it_it: Suoni
lt: Garsai
nl_nl: Geluiden
pl: Dźwięki
pt_br: Sons
ro_ro: Sunete
ru: Звуки
sr_cyrl_rs: Звукови
sv_se: Ljud
th: เสียง
zh_cn: 声音

source: Source
cs: zdroj
de_de: Quelle
es_co: Fuente
es_es: Fuente
hr: Izvor
it_it: Sorgente
lt: Šaltinis
nl_nl: Bron
pl: Źródłowy
pt_br: Origem
ro_ro: Sursă
ru: Оригинал
sr_cyrl_rs: Извор
sv_se: Ursprung
th: แหล่ง
zh_cn: 原文

source: Sources
cs: Zdroje
de_de: Quellen
es_es: Fuentes
hr: Izvori
it_it: Sorgenti
lt: Šaltiniai
nl_nl: Bronnen
pl: Źródła
pt_br: Fontes
ro_ro: Surse
ru: Источники
sr_cyrl_rs: Извори
sv_se: Ursprung/källor
th: แหล่ง
zh_cn: 原文

source: Special character required
cs: Je vyžadován speciální znak
de_de: Sonderzeichen erforderlich
es_co: Carácter especial requerido
es_es: Se requiere carácter especial
fr_fr: Un caractère spécial est requis
hr: Potreban je poseban znak
it_it: Carattere speciale richiesto
lt: Reikalauti specialiojo simbolio
nl_nl: Speciaal teken vereist
pl: Wymagany znak specjalny
pt_br: Caractere especial necessário
ro_ro: Este necesar un caracter special
ru: Требуется специальный символ
sr_cyrl_rs: Неопходан специјални знак
sv_se: Specialtecken krävs
zh_cn: 需要特殊字符

source: Split
cs: Rozdělit
de_de: Abspalten
es_es: Dividir
fr_fr: Séparer
hr: Podijeli
it_it: Dividi
lt: Atskirti
nl_nl: Splitsen
pl: Rozdziel
pt_br: Dividir
ro_ro: Desparte
ru: Разделить
sr_cyrl_rs: Раздели
sv_se: Dela upp
th: แยก
zh_cn: 拆分

source: Split cells
de_de: Zellen teilen
es_es: Células divididas
fr_fr: Séparer les cellules
hr: Podijeli ćelije
it_it: Dividi celle
lt: Perskirti langelius
nl_nl: Cellen splitsen
pt_br: Dividir células
ru: Разделить ячейки
sr_cyrl_rs: Раздели ћелије
sv_se: Dela celler

source: Standard Group/Pool for Tickets.
cs: Standardní skupina pro tickety.
de_de: Standard-Gruppe/Pool für Tickets.
es_co: Grupo/Pool estándar para boletos.
es_es: Grupo/colección estándar para tickets.
fr_fr: Groupe standard pour les tickets.
hr: Standardna grupa za tickete.
it_it: Gruppo standard per i ticket.
lt: Numatytoji grupė triktims.
nl_nl: Standaard groep/pool voor tickets.
pl: Standardowa grupa/pula zgłoszeń.
pt_br: Grupo padrão/pool para Tickets.
ro_ro: Grup/Coadă de așteptare standard pentru tichete.
ru: Стандартная группа/пул для заявок.
sr_cyrl_rs: Основна група тикета.
sv_se: Standardgrupp/pool för ärenden.
zh_cn: 标准组/门票。

source: Start Editing
cs: Začněte upravovat
de_de: Bearbeitung starten
es_co: Iniciar la edición
es_es: Empiece a editar
fr_fr: Commencer l'édition
hr: Započni uređivanje
it_it: Inizia la modifica
lt: Pradėti redaguoti
nl_nl: Begin met bewerken
pl: Rozpocznij edycję
pt_br: Iniciar edição
ro_ro: Începe editarea
ru: Начать редактирование
sr_cyrl_rs: Започни уређивање
sv_se: Börja redigera
zh_cn: 开始编辑

source: Start Import
de_de: Import starten
es_es: Empezar a importar
fr_fr: Lancer l'import
hr: Pokreni uvoz
it_it: Inizia l'importazione
lt: Pradėti importavimą
nl_nl: Import starten
pl: Rozpocznij import
pt_br: Iniciar Importação
ro_ro: Pornește importul
ru: Начать импорт
sr_cyrl_rs: Започни увоз
sv_se: Starta import
zh_cn: 开始导入

source: Start Import from %s
de_de: Import von %s starten
es_es: Empezar a importar desde %s
fr_fr: Lancer l'import à partir de
hr: Pokreni uvoz iz %s
it_it: Inizia l'importazione da %s
lt: Pradėti importavimą iš %s
nl_nl: Start import van %s
pl: Rozpocznij import z %s
pt_br: Iniciar Importação de %s
ro_ro: Pornește importul din %s
ru: Начать импорт из %s
sr_cyrl_rs: Започни увоз из %s
sv_se: Starta import från %s
zh_cn: 开始从 %s 导入

source: Start Import from Source
de_de: Import aus Quelle starten
es_es: Empezar a importar desde el origen
fr_fr: Lancer l'import à partir de la source
hr: Pokreni uvoz iz izvora
it_it: Inizia l'importazione dall'origine
lt: Pradėti importavimą iš šaltinio
nl_nl: Importeren vanuit bron starten
pl: Rozpocznij import ze źródła
pt_br: Iniciar Importação da Fonte
ro_ro: Pornește importul din sursă
ru: Начать импорт из источника
sr_cyrl_rs: Започни увоз из извора
sv_se: Starta import från källa
zh_cn: 开始从源导入

source: Start and end date
de_de: Anfangs- und Enddatum
es_es: Fecha de inicio y fin
fr_fr: Date de début et de fin
hr: Početni i završni datum
it_it: Data di inizio e fine
lt: Pradžios ir pabaigos data
nl_nl: Begin- en einddatum
pl: Data rozpoczęcia i zakończenia
pt_br: Data de início e fim
ru: Дата начала и окончания
sr_cyrl_rs: Датум почетка и краја
sv_se: Start och slutdatum
zh_cn: 开始日期和结束日期

source: Start modal dialog for form.
cs: Spustit jako Modal Dialog.
de_de: Modal-Dialog für Formular starten.
es_co: Iniciar diálogo modal para formulario.
es_es: Inicie el formulario modal.
fr_fr: Démarre une boîte de dialogue modale pour le formulaire.
hr: Pokrenite dijaloški prozor za obrazac.
it_it: Avviare la finestra di dialogo modale per il form.
lt: Rodyti formą modaliniame langelyje.
nl_nl: Start het modale dialoogvenster voor formulier.
pl: Uruchom okno modalne dla formularza.
pt_br: Diálogo modal padrão de formulário.
ro_ro: Deschide dialogul modal pentru formular.
ru: Открывать формы в модальном окне.
sr_cyrl_rs: Покрени модални дијалог за форму.
sv_se: Öppna ruta för formulär.
th: เริ่มกล่องโต้ตอบ modal สำหรับแบบฟอร์ม
zh_cn: 以弹窗方式显示表单

source: Start new
cs: Začít znovu
de_de: Neu starten
es_co: Comenzar nuevo
es_es: Comenzar nuevo
fr_fr: Exécuter maintenant
hr: Započni novo
it_it: Inizia nuovo
lt: Pradėti naują
nl_nl: Start nieuw
pl: Rozpoczęcie działalności
pt_br: Iniciar novo
ro_ro: Începe nou
ru: Начать новый
sr_cyrl_rs: Започни ново
sv_se: Starta ny
zh_cn: 重新開始

source: Start new conversation
cs: Zahájit novou konverzaci
de_de: Neue Unterhaltung starten
es_co: Iniciar nueva conversación
es_es: Iniciar nueva conversación
fr_fr: Démarrer une nouvelle conversation
hr: Započni novi razgovor
it_it: Avvia una nuova chat
lt: Pradėti naują pokalbį
nl_nl: Nieuw gesprek starten
pl: Rozpocznij nową rozmowę
pt_br: Iniciar uma nova conversa
ro_ro: Începe o conversație nouă
ru: Начать новый разговор
sr_cyrl_rs: Започни нови разговор
sv_se: Starta ny konversation
zh_cn: 开始新的会话

source: Start typing to find the ticket to merge into.
cs: Začněte psát pro nalezení ticketu, do kterého chcete sloučit stávající ticket.
de_de: Tippen Sie, um das Ticket zum Zusammenfassen zu finden.
es_es: Empiece a escribir para buscar el ticket con el que fusionar.
fr_fr: Commencez à taper pour trouver le ticket dans lequel fusionner.
hr: Počnite tipkati kako biste pronašli ticket za spajanje.
it_it: Inizia a digitare per trovare un ticket in cui unire.
lt: Rašykite čia norėdami rasti triktį prijungimui.
nl_nl: Begin met typen om het ticket te vinden waarmee je wilt samenvoegen.
pl: Zacznij pisać, aby znaleźć zgłoszenie do połączenia.
pt_br: Comece a digitar para encontrar o ticket para mesclar.
ro_ro: Începe să tastezi pentru a găsi tichetul cu care vrei să faci fuziunea.
ru: Начните вводить текст, чтобы найти заявку, с которой нужно объединить.
sr_cyrl_rs: Унеси текст за претрагу тикета за спајање.
sv_se: Börja skriv för att hitta ärendet som du vill sammanfoga med.
zh_cn: 开始打字以查找合并的票。

source: Start typing to search for users…
cs: Pro vyhledání uživatelů začněte psát…
de_de: Beginnen Sie mit der Eingabe, um nach Benutzern zu suchen…
es_co: Comienza a escribir para buscar usuarios…
es_es: Comienza a escribir para buscar usuarios…
fr_fr: Commencez à taper pour rechercher des utilisateurs…
hr: Počnite tipkati da biste pretražili korisnike…
it_it: Inizia a digitare per cercare gli utenti…
lt: Ieškokite naudotojo…
nl_nl: Start met typen om gebruikers te zoeken…
pl: Zacznij pisać, aby wyszukać użytkowników…
pt_br: Comece a digitar para procurar usuários…
ro_ro: Începe să tastezi pentru căuta utilizatori…
ru: Начните вводить текст для поиска пользователей…
sr_cyrl_rs: Унеси текст за претрагу корисника…
sv_se: Börja skriva för att söka efter användare …
zh_cn: 开始输入以搜索用户…

source: Start typing to search in Knowledge Base…
cs: Pro hledání ve Znalostní bázi začněte psát…
de_de: Beginnen Sie mit der Eingabe, um in der Knowledge Base zu suchen…
es_co: Comience a escribir para buscar en la base de conocimientos…
es_es: Comienza a escribir para buscar en la base de datos de conocimiento…
fr_fr: Commencez à taper pour chercher dans la base de connaissances…
hr: Počnite tipkati za pretraživanje Knowledge Base-a…
it_it: Inizia a digitare per cercare nella base di conoscenza…
lt: Ieškokite Žinių bazėje…
nl_nl: Start met typen om in de kennisbank te zoeken…
pl: Zacznij pisać, aby wyszukać artykuł z bazy wiedzy…
pt_br: Comece a digitar para procurar na base de conhecimento…
ro_ro: Începe să tastezi pentru căuta în baza de cunoștințe…
ru: Начните вводить текст для поиска в базе знаний…
sr_cyrl_rs: Унеси текст за претрагу базе знања…
sv_se: Börja skriva för att söka i kunskapsbasen …
th: พิมพ์ค้นหาใน ศูนย์การเรียนรู้…
zh_cn: 开始输入以搜索知识库…

source: Start typing to search or enter a new tag…
de_de: Tippen Sie, um zu suchen oder geben Sie einen neuen Tag ein…
es_es: Empieza a escribir para buscar o introduce una nueva etiqueta…
fr_fr: Commencez à taper pour rechercher ou saisir une nouvelle étiquette…
hr: Započnite pisanje kako biste pretražili ili dodali novu oznaku…
it_it: Inizia a digitare per cercare o inserisci una nuova etichetta…
lt: Ieškokite esamos arba įveskite naują žymą…
nl_nl: Begin met typen om te zoeken of voer een nieuwe tag in…
pt_br: Comece a digitar para buscar ou insira uma nova tag…
ru: Начните набирать текст для поиска или введите новый тег…
sr_cyrl_rs: Унеси појам за претрагу или нову ознаку…
sv_se: Börja skriva för att söka eller ange en ny tagg…

source: Start typing to search or enter a phone number…
de_de: Tippen Sie, um zu suchen, oder geben Sie eine Rufnummer ein…
es_es: Empieza a escribir para buscar o introduce un número de teléfono…
fr_fr: Commencez à taper pour rechercher ou saisir un numéro de téléphone…
hr: Započnite pisanje kako biste potražili ili dodali telefonski broj…
it_it: Inizia a digitare per cercare o inserisci un numero di telefono…
lt: Ieškokite arba įveskite telefono numerį…
nl_nl: Begin te typen om te zoeken of voer een telefoonnummer in…
pt_br: Comece a digitar para buscar ou insira um número de telefone…
ru: Начните набирать текст для поиска или введите номер телефона…
sr_cyrl_rs: Унеси појам за претрагу или број телефона…
sv_se: Börja skriva för att söka eller ange ett telefonnummer…

source: Start typing to search or enter an email address…
de_de: Tippen Sie, um zu suchen, oder geben Sie eine E-Mail-Adresse ein…
es_es: Empieza a escribir para buscar o introduce una dirección de correo electrónico…
fr_fr: Commencez à taper pour rechercher ou saisir une adresse e-mail…
hr: Započnite pisanje kako biste potražili ili dodali e-mail adresu…
it_it: Inizia a digitare per cercare o inserisci un indirizzo email…
lt: Ieškokite arba įveskite el. pašto adresą…
nl_nl: Typ om te zoeken of voer een e-mailadres in…
pt_br: Comece a digitar para buscar ou insira um endereço de email…
ru: Начните набирать текст для поиска или введите адрес электронной почты…
sr_cyrl_rs: Унеси појам за претрагу или имејл адресу…
sv_se: Börja skriva för att söka eller ange en e-postadress…

source: Start typing to search…
cs: Pro vyhledání začněte psát…
de_de: Beginnen Sie mit der Eingabe, um zu suchen…
es_es: Comience a escribir para buscar…
fr_fr: Commencez à taper pour rechercher…
hr: Počnite tipkati za pretraživanje…
it_it: Inizia a digitare per cercare…
lt: Ieškokite…
nl_nl: Start met typen om te zoeken…
pl: Zacznij pisać, aby wyszukać…
pt_br: Comece a digitar para pesquisar…
ro_ro: Începe să tastezi pentru căuta…
ru: Начните вводить текст для поиска…
sr_cyrl_rs: Унеси текст за претрагу…
sv_se: Börja skriva för att söka …
th: เริ่มพิมพ์เพื่อค้นหา…
zh_cn: 开始输入搜索…

source: Started
cs: Zahájeno
de_de: Gestartet am
es_co: Comenzó
es_es: Iniciado
fr_fr: Commencé
hr: Započeto
it_it: Iniziato
lt: Pradėta
nl_nl: Gestart
pl: Rozpoczęto
pt_br: Iniciado
ro_ro: Pornit
ru: Запущенный
sr_cyrl_rs: Започето
sv_se: Startat
th: เริ่มแล้ว
zh_cn: 已开始

source: Starting Zammad
cs: Spouštím Zammad
de_de: Zammad wird gestartet
es_co: Iniciando
es_es: Iniciando Zammad
fr_fr: Démarrage de Zammad
hr: Pokretanje Zammad-a
it_it: Avviando Zammad
lt: Paleidžiamas Zammad
nl_nl: Beginnen Zammad
pl: Uruchamianie Zammad
pt_br: Iniciando Zammad
ro_ro: Zammad pornește
ru: Запуск Zammad
sr_cyrl_rs: Покретање Zammad
sv_se: Startar Zammad
zh_cn: 啟動 Zammad

source: Starting Zammad…
de_de: Zammad wird gestartet…
es_es: Iniciando Zammad…
fr_fr: Démarrage de Zammad…
hr: Pokretanje Zammad-a…
it_it: Avvio di Zammad…
lt: Paleidžiamas Zammad…
nl_nl: Zammad opstarten…
pl: Uruchamianie Zammad…
pt_br: Iniciando o Zammad…
ro_ro: Zammad pornește…
ru: Запуск Zammad…
sr_cyrl_rs: Покретање Zammad-а…
sv_se: Startar Zammad…
zh_cn: 启动Zammad…

source: Starting import…
de_de: Import startet…
es_es: Empezando la importación…
fr_fr: Lancement de l'import…
hr: Pokretanje uvoza…
it_it: Avvio dell'importazione…
lt: Paleidžiamas importavimas…
nl_nl: Import starten…
pl: Uruchamianie importu…
pt_br: Iniciando a importação…
ro_ro: Importul pornește…
ru: Начало импорта…
sr_cyrl_rs: Покретање увоза…
sv_se: Startar import…
zh_cn: 开始导入…

source: State
cs: Stav
de_de: Status
es_co: Estado
es_es: Estado
fr_fr: État
hr: Status
it_it: Stato
lt: Būklė
nl_nl: Status
pl: Status
pt_br: Estado
ro_ro: Stare
ru: Состояние
sr_cyrl_rs: Стање
sv_se: Status
th: สถานะ
zh_cn: 状态

source: Stats Backend
cs: Rozhraní statistik
de_de: Statistik-Backend
es_co: Back-end de estadísticas
es_es: Backend de estadísticas
hr: Statistika pozadinskog sustava
it_it: Amministrazione statistiche
lt: Statistikos valdiklis
nl_nl: Statistieken backend
pl: Zaplecze statystyk
pt_br: Back-end de estatísticas
ro_ro: Backend pentru statistici
ru: Серверная часть (backend) статистики
sr_cyrl_rs: Позадински модул статистика
sv_se: Statistik Backend
zh_cn: 统计后端

source: Status
cs: Stav
es_co: Estado
es_es: Estado
fr_fr: Statut
it_it: Stato
lt: Statusas
pt_br: Estado
ru: Статус
sr_cyrl_rs: Статус
th: สถานะ
zh_cn: 状态

source: Status Code:
cs: Stavový kód:
es_es: Código de estado:
fr_fr: Code de statut :
hr: Kod statusa:
it_it: Codice di stato:
lt: Statuso kodas:
pl: Kod statusu:
pt_br: Código de status:
ro_ro: Cod status:
ru: Код состояния/статуса:
sr_cyrl_rs: Код статуса:
sv_se: Statuskod:
zh_cn: 状态码：

source: Status Import
de_de: Import-Status
es_es: Estado Importación
fr_fr: Import des statuts
hr: Status uvoza
it_it: Stato importazione
lt: Importavimo statusas
nl_nl: Importstatus
pl: Stan importu
pt_br: Status de Importação
ru: Импорт статуса
sr_cyrl_rs: Статус увоза
zh_cn: 状态导入

source: Status Type
cs: Typ stavu
de_de: Status-Typ
es_co: Tipo de estado
es_es: Tipo de estado
fr_fr: Type de statuts
hr: Vrsta statusa
it_it: Tipo di stato
lt: Būklės tipas
pl: Typ statusu
pt_br: Tipo de Status
ro_ro: Tip status
ru: ТИП СОСТОЯНИЯ
sr_cyrl_rs: Тип статуса
sv_se: Statustyp
zh_cn: 工單狀態類型

source: Status:
cs: Stav:
es_es: Estado:
fr_fr: Statut :
it_it: Stato:
lt: Statusas:
ru: Статус:
sr_cyrl_rs: Статус:
zh_cn: 状态:

source: Stay on tab
cs: Zůstat na záložce
de_de: Tab beibehalten
es_co: Permanecer en la pestaña
es_es: Mantenerse en la pestaña
fr_fr: Rester sur l'onglet
hr: Ostani unutar kartice
it_it: Rimani sulla pagina
lt: Likti šiame skirtuke
nl_nl: Blijf op de tab
pl: Zostań na zakładce
pt_br: Ficar na aba
ro_ro: Rămâi pe tab
ru: Остаться на вкладке
sr_cyrl_rs: Остани у прозору
sv_se: Stanna på flik
th: อยู่บนแท็บ
zh_cn: 保持在列表

source: Step %s is completed
cs: Krok %s byl dokončen
de_de: Schritt %s wurde fertiggestellt
es_es: El paso %s se ha completado
fr_fr: L'étape %s est terminée
hr: Korak %s je dovršen
it_it: Passaggio %s completato
lt: Žingsnis %s baigtas
nl_nl: Stap %s is voltooid
pl: Krok %s został ukończony
pt_br: A etapa %s foi concluída
ro_ro: Pasul %s este finalizat
ru: Шаг %s завершен
sr_cyrl_rs: Комплетиран корак %s
sv_se: Steg %s är slutfört
zh_cn: 步骤％S已完成

source: Step 1 of 3: WhatsApp Business Cloud API
de_de: Schritt 1 von 3: WhatsApp Business Cloud API
es_es: Paso 1 de 3: API de WhatsApp Business Cloud
fr_fr: Étape 1 sur 3 : API WhatsApp Business Cloud
hr: Korak 1 od 3: WhatsApp Business Cloud API
it_it: Passo 1 di 3: API cloud di WhatsApp Business
lt: 1 iš 3 žingsnių: WhatsApp Business Cloud API
nl_nl: Stap 1 van 3: WhatsApp Business Cloud API
pl: Krok 1 z 3: API WhatsApp Business Cloud
pt_br: Etapa 1 de 3: API do WhatsApp Business Cloud
ro_ro: Pasul 1 din 3: WhatsApp Business Cloud API
ru: Шаг 1 из 3: WhatsApp Business Cloud API
sr_cyrl_rs: Корак 1 од 3: WhatsApp Business Cloud API
sv_se: Steg 1 av 3: WhatsApp Business Cloud API
zh_cn: 步骤1 of 3：WhatsApp Business Cloud API

source: Step 2 of 3: WhatsApp Business Phone Number
de_de: Schritt 2 von 3: WhatsApp Business Telefonnummer
es_es: Paso 2 de 3: Número de teléfono de WhatsApp para empresas
fr_fr: Étape 2 sur 3 : Numéro de téléphone professionnel WhatsApp
hr: Korak 2 od 3: WhatsApp Business telefonski broj
it_it: Passo 2 di 3: Numero di telefono di WhatsApp Business
lt: 2 iš 3 žingsnių: WhatsApp Business telefono numeris
nl_nl: Stap 2 van 3: WhatsApp zakelijk telefoonnummer
pl: Krok 2 z 3: Numer telefonu WhatsApp Business
pt_br: Etapa 2 de 3: Número de Telefone do WhatsApp Business
ro_ro: Pasul 2 din 3: Număr de telefon WhatsApp Business
ru: Шаг 2 из 3: Номер телефона бизнес-аккаунта в WhatsApp
sr_cyrl_rs: Корак 2 од 3: WhatsApp Business број телефона
sv_se: Steg 2 av 3: WhatsApp telefonnummer för företag
zh_cn: 步骤2 of 3：WhatsApp商务电话号码

source: Step 3 of 3: WhatsApp Business Webhook
de_de: Schritt 3 von 3: WhatsApp Business Webhook
es_es: Paso 3 de 3: Webhook de WhatsApp Business
fr_fr: Étape 3 sur 3 : Webhook WhatsApp Business
hr: Korak 3 od 3: WhatsApp Business Webhook
it_it: Passo 3 di 3: Webhook di WhatsApp Business
lt: 3 iš 3 žingsnių: WhatsApp Business Webhook
nl_nl: Stap 3 van 3: WhatsApp Business Webhook
pl: Krok 3 z 3: WhatsApp Business Webhook
pt_br: Etapa 3 de 3: Webhook do WhatsApp Business
ro_ro: Pasul 3 din 3: Webhook WhatsApp Business
ru: Шаг 3 из 3: WhatsApp Business Webhook
sr_cyrl_rs: Корак 3 од 3: WhatsApp Business повратни позив
sv_se: Steg 3 av 3: WhatsApp Business Webhook
zh_cn: 步骤3共3：WhatsApp Business Webhook

source: Sticker file
de_de: Sticker-Datei
es_es: Archivo de pegatinas
fr_fr: Fichier de stricker
hr: Sticker datoteka
it_it: File adesivo
lt: Lipduko failas
nl_nl: Sticker-bestand
pl: Plik naklejek
pt_br: Arquivo de adesivo
ro_ro: Fișier autocolant
ru: Файл стикеров
sr_cyrl_rs: Стикер датотека
sv_se: Fil med klistermärken
zh_cn: 贴纸文件

source: Stop after match
cs: Zastavit po shodě
de_de: Nach Treffer stoppen
es_co: Parar después del partido
es_es: Detenerse al encontrar coincidencia
fr_fr: Arrêter à la première correspondance
hr: Zaustavi nakon poklapanja
it_it: Fermarsi alla corrispondenza
lt: Sustoti radus atitiktį
nl_nl: Stop na match
pl: Zatrzymaj się po dopasowaniu
pt_br: Pare depois da partida
ro_ro: Oprește după potrivire
ru: Остановить после матча
sr_cyrl_rs: Заустави после поклапања
sv_se: Stanna efter matchning
zh_cn: 匹配后停止
