Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: The default URL for your knowledge base is e.g. example.com or example.com/help. To serve it from a custom URL instead, enter the destination below (e.g., "/support", "example.com", or "example.com/support"). Then, follow the directions under "Web Server Configuration" to complete the process.
cs: Výchozí URL vaší Znalostní báze je např. priklad.cz nebo priklad.cz/help. Aby byla místo toho dostupná na vlastní URL, zadejte níže její cíl (např. "/podpora", "priklad.cz" nebo "priklad.cz/podpora"). Poté následujte instrukce v "Konfiguraci webového serveru" pro úspěšné dokončení nastavení.
de_de: Die Standard-URL für Ihre Knowledge Base ist z.B. example.com oder example.com/help. Um sie stattdessen von einer benutzerdefinierten URL aus bereitzustellen, geben Sie unten das Ziel ein (z.B. "/support", "example.com" oder "example.com/support"). Folgen Sie dann den Anweisungen unter "Webserver-Konfiguration", um den Vorgang abzuschließen.
es_co: La URL predeterminada para su base de conocimientos es, p. ejemplo.com o ejemplo.com/ayuda. Para publicarlo desde una URL personalizada, ingrese el destino a continuación (por ejemplo, "/support", "example.com" o "example.com/support"). Luego, siga las instrucciones en "Configuración del servidor web" para completar el proceso.
es_es: La URL predeterminada para su base de conocimientos es, por ejemplo, example.com o example.com/help. Para servirlo desde una URL personalizada, ingrese el destino a continuación (por ejemplo, "/support", "example.com" o "example.com/support"). Luego, siga las instrucciones en "Configuración del servidor web" para completar el proceso.
fr_fr: L'URL par défaut de votre base de connaissances est, par exemple, example.com ou example.com/help. Pour utiliser une URL personnalisée, saisissez la destination ci-dessous (p. ex. "/support", "example.com" ou "example.com/support"). Puis suivez les instructions de la partie "Configuration du serveur web" pour terminer le processus.
hr: Zadani URL baze podataka je npr. example.com ili example.com/help. Da biste postavili prilagođeni URL, unesite odredište u nastavku (npr. "/support", "example.com" ili "example.com/support"). Zatim slijedite upute u odjeljku "Konfiguracija web-servera" da biste dovršili postupak.
it_it: L'URL predefinito per la tua base di conoscenza è ad esempio example.com o example.com/help. Per renderla accessibile da un URL personalizzato, inserisci la destinazione sotto (ad es. "/supporto", "esempio.it" o "esempio.it/supporto"). Poi, segui le istruzioni sotto "Configurazione del server web" per completare il processo.
lt: Numatytasis žinių bazės adresas yra, pavyzdžiui, example.com/help. Jei norite ją pateikti iš pasirinktinio adreso, įveskite žemiau (pvz., „/pagalba“, „example.com“ arba „example.com/pagalba“). Tuomet vadovaukitės „Web serverio konfigūracijos“ skyriuje pateiktais nurodymais, kad užbaigtumėte konfigūraciją.
nl_nl: De standaard URL voor de kennisbank is bijvoorbeeld example.com of example.com/help. Om deze vanaf een aangepaste URL te kunnen weergeven, voer je hieronder de bestemming in (bijv. "/support", "example.com", of "example.com/support"). Volg vervolgens de aanwijzingen onder "Webserverconfiguratie" om het proces te voltooien.
pl: Domyślny adres URL Twojej bazy wiedzy to np. example.com lub example.com/help. Aby zamiast tego podać go z niestandardowego adresu URL, wprowadź miejsce docelowe poniżej (np. „/ Support”, „example.com” lub „example.com/support”). Następnie postępuj zgodnie ze wskazówkami w „Konfiguracja serwera WWW”, aby zakończyć proces.
pt_br: O URL padrão da sua base de conhecimento é, por exemplo, example.com ou example.com/help. Para veicular a partir de um URL personalizado, insira o destino abaixo (por exemplo, "/ support", "example.com" ou "example.com/support"). Em seguida, siga as instruções em "Configuração do servidor da Web" para concluir o processo.
ro_ro: URL-ul implicit pentru baza ta de cunoștințe este, de exemplu, example.com sau example.com/help. Pentru a o servi de la un URL personalizat, introduce destinația mai jos (de exemplu, "/support", "example.com" sau "example.com/support"). Apoi, urmează instrucțiunile din secțiunea „Configurarea serverului web” pentru a finaliza procesul.
ru: URL по умолчанию для Вашей базы знаний, например, example.com или example.com/help. Чтобы использовать его вместо пользовательского URL-адреса, введите адресат ниже (например, «/ support», «example.com» или «example.com/support»). Затем следуйте инструкциям в разделе «Настройка веб-сервера», чтобы завершить процесс.
sr_cyrl_rs: Подразумевани URL ваше базе знања је нпр. example.com или example.com/help. Да бисте подесили прилагођену URL путању, унесите је испод (нпр. „/support”, „example.com”, или „example.com/support”). Затим пратите упутство под „Подешавање веб сервера” како би комплетирали процес.
sv_se: Standardwebbadressen för din kunskapsbas är t.ex. example.com eller example.com/help. Om du vill visa den från en anpassad URL istället anger du destinationen nedan (t.ex. "/support", "exempel.com" eller "exempel.com/support"). Följ sedan anvisningarna under "Webbserverkonfiguration" för att slutföra processen.
th: URL เริ่มต้นสำหรับศูนย์การเรียนรู้ของคุณคือเช่น example.com หรือ example.com/help หากต้องการให้บริการจาก URL ที่กำหนดเองแทน ให้ป้อนปลายทางด้านล่าง (เช่น "/support", "example.com" หรือ "example.com/support") จากนั้น ทำตามคำแนะนำภายใต้ "การกำหนดค่าเซิร์ฟเวอร์เว็บ" เพื่อดำเนินการให้เสร็จสิ้น
zh_cn: 您知識庫的預設網址為 example.com或example.com/help。 要改為通過自定義網址投放廣告，請在下面輸入目標網址（例如“ /support”、“example.com”或“ example.com/support”）。 然後，按照“ Web服務器配置”下的說明完成過程。

source: The default font size is 12px.
cs: Výchozí velikost písma je 12px.
de_de: Die Standard-Schriftgröße ist 12px.
es_co: El tamaño de fuente predeterminado es 12px.
es_es: El tamaño de fuente por defecto es 12px.
fr_fr: La taille par défaut de la police est de 12px.
hr: Zadana veličina fonta je 12px.
it_it: La dimensione predefinita del font è 12px.
lt: Numatytasis šrifto dydis yra 12px.
nl_nl: De standaard lettergrootte is 12px.
pl: Domyślna czcionka to 12px.
pt_br: O tamanho da fonte padrão é 12pt.
ro_ro: Mărimea implicită a fontului este de 12px.
ru: Размер шрифта по умолчанию 12рх.
sr_cyrl_rs: Стандардна величина фонта је 12px.
sv_se: Standard teckenstorlek är 12px.
zh_cn: 默认的字体大小是 12px

source: The device could not be deleted.
de_de: Das Gerät konnte nicht gelöscht werden.
es_es: No se ha podido eliminar el dispositivo.
fr_fr: L'appareil n'a pas pu être supprimé.
hr: Uređaj nije moguće obrisati.
it_it: Non è stato possibile eliminare il dispositivo.
lt: Nepavyko ištrinti įrenginio.
nl_nl: Het apparaat kon niet worden verwijderd.
pt_br: O dispositivo não pôde ser excluído.
ru: Не удалось удалить устройство.
sr_cyrl_rs: Није било могуће обрисати уређај.
sv_se: Enheten kunde inte tas bort.

source: The divider between TicketHook and ticket number. E. g. ': '.
cs: Oddělovač mezi TicketHook a číslem ticketu. Např. ': '.
de_de: Das Trennzeichen zwischen Ticket-Hook und Ticketnummer. Zum Beispiel ': '.
es_co: El divisor entre TicketHook y el número de boleto. P.ej. ': '.
es_es: El divisor entre el TicketHook y el número de ticket. Por ejemplo: ' : '.
fr_fr: Le séparateur entre TicketHook et le numéro de ticket, p. ex. ' : '.
hr: Razdjelnik između TicketHook-a i broja ticketa. Npr. ’: ’.
it_it: Il separatore tra l'identificatore del ticket e numero. Ad es: ': '.
lt: Skirtukas tarp Trikties identifikatoriaus ir numerio. Pvz „:“.
nl_nl: Het koppelteken tussen de Ticket-hook en Ticket-nummer. Bijvoorbeeld ':'.
pl: Dzielnik między TicketHook a numerem zgłoszenia. Np. ':'.
pt_br: O divisor entre TicketHook e o número do ticket. Por exemplo. ': '.
ro_ro: Separatorul dintre TicketHook și numărul tichetului. De ex. ': '.
ru: Разделитель между идентификатором и номером заявки. Например ': '.
sr_cyrl_rs: Сепаратор између прикључка и броја тикета. Нпр. ’: ’.
sv_se: Avdelaren mellan TicketHook och ärendenummer. T.ex. ': '.
zh_cn: Tickethook和票证号之间的分隔线。E. g。'：'。

source: The email address is invalid.
de_de: Die E-Mail-Adresse ist ungültig.
es_es: La dirección de correo electrónico no es válida.
fr_fr: L'adresse e-mail est invalide.
hr: E-mail adresa je neispravna.
it_it: L'indirizzo email non è valido.
lt: El. pašto adresas yra netinkamas.
pt_br: O endereço de e-mail é inválido.
ru: Адрес электронной почты недействителен.
sr_cyrl_rs: Имејл адреса је неисправна.
sv_se: E-postadressen är ogiltig.

source: The email could not be sent to the user.
de_de: Die E-Mail konnte nicht an den Benutzer gesendet werden.
es_es: No se ha podido enviar el correo al usuario.
fr_fr: L'email n'a pas pu être envoyé à l'utilisateur.
hr: E-mail nije mogao biti poslan korisniku.
it_it: Non è stato possibile inviare l'email all'utente.
lt: Nepavyko išsiųsti laiško naudotojui.
nl_nl: De e-mail kon niet naar de gebruiker worden verzonden.
pl: E-mail nie mógł zostać wysłany do użytkownika.
pt_br: O e-mail não pôde ser enviado para o usuário.
ro_ro: E-mailul nu a putut fi trimis utilizatorului.
ru: Не удалось отправить электронное письмо пользователю.
sr_cyrl_rs: Није било могуће послати имејл поруку кориснику.
sv_se: Email kunde inte skickas till användaren.
zh_cn: 电子邮件无法发送给用户。

source: The encrypted part of this PGP email has an incorrect MIME type according to RFC 3156.
de_de: Der verschlüsselte Teil dieser PGP-E-Mail hat gemäß RFC 3156 einen ungültigen MIME-Typ.
es_es: La parte encriptada de este correo electrónico PGP tiene un tipo MIME incorrecto según RFC 3156.
fr_fr: La partie chiffrée de cet email PGP a un type MIME incorrect selon la RFC 3156.
hr: Šifrirani dio ove PGP e-pošte ima netočan MIME tip prema RFC 3156.
it_it: La parte crittografata di questa email PGP ha un tipo MIME errato secondo RFC 3156.
lt: Šio PGP laiško šifruotoji dalis turi neteisingą MIME tipą RFC 3156.
nl_nl: Het versleutelde deel van deze PGP e-mail heeft een onjuist MIME type volgens RFC 3156.
pl: Zaszyfrowana część tej wiadomości e-mail PGP ma nieprawidłowy typ MIME zgodnie z RFC 3156.
pt_br: A parte criptografada deste email PGP possui um tipo MIME incorreto de acordo com o RFC 3156.
ro_ro: Partea criptată a acestui email PGP are un tip MIME incorect conform RFC 3156.
ru: Зашифрованная часть этого PGP-письма имеет неправильный тип MIME в соответствии с RFC 3156.
sr_cyrl_rs: Шифрован део ове PGP имејл поруке има неисправан MIME тип према RFC 3156.
sv_se: Den krypterade delen av detta PGP e-post har en inkorrekt MIME typ enligt RFC 3156.
zh_cn: 根据RFC 3156，此PGP电子邮件的加密部分具有不正确的MIME类型。

source: The entered email and API token will become your Zammad login credentials after the import is completed.
de_de: Die eingegebene E-Mail-Adresse und das API-Token werden nach Abschluss des Imports zu Ihren Zugangsdaten für Zammad.
es_es: El correo electrónico y el token API introducidos se convertirán en tus credenciales de acceso a Zammad una vez finalizada la importación.
fr_fr: L'email et le jeton API saisis deviendront vos identifiants de connexion Zammad une fois l'import terminé.
hr: Unesena e-mail adresa i API token će postati Vaši prijavni podaci za Zammad nakon dovršetka uvoza.
it_it: L'indirizzo email e il token API diventeranno le tue credenziali di login al termine dell'importazione.
lt: Pateiktas el. pašto adresas ir API žetonas po importavimo taps jūsų Zammad prisijungimais.
nl_nl: De ingevoerde E-mail en API token worden je Zammad login gegevens nadat het importeren voltooid is.
pl: Wprowadzony e-mail i token API staną się danymi logowania do Zammad po zakończeniu importu.
pt_br: O e-mail e o token da API fornecidos se tornarão suas credenciais de login do Zammad após a conclusão da importação.
ro_ro: Emailul și tokenul API introduse vor deveni datele tale de autentificare Zammad după finalizarea importului.
ru: Введенные адрес электронной почты и API-ключ станут Вашими учётными данными для входа в Zammad после завершения импорта.
sr_cyrl_rs: Унета имејл адреса и API кључ ће постати ваше корисничко име и лозинка након завршеног увоза.
sv_se: Den angivna e-postadressen och API-token blir dina inloggningsuppgifter för Zammad när importen har slutförts.
zh_cn: 导入完成后，输入的电子邮件和 API 令牌将成为您的 Zammad 登录凭据。

source: The entered email and password will become your Zammad login credentials after the import is completed.
de_de: Die eingegebene E-Mail-Adresse und das Passwort werden nach Abschluss des Imports zu Ihren Zugangsdaten für Zammad.
es_es: El correo electrónico y la contraseña introducidos se convertirán en sus credenciales de acceso a Zammad una vez finalizada la importación.
fr_fr: L'email et le mot de passe saisis deviendront vos identifiants de connexion Zammad une fois l'import terminé.
hr: Unesena e-mail adresa i lozinka će postati Vaši prijavni podaci za Zammad nakon dovršetka uvoza.
it_it: L'indirizzo email e la password inserite diventeranno le tue credenziali di login al termine dell'importazione.
lt: Pateiktas el. pašto adresas ir slaptažodis po importavimo taps jūsų Zammad prisijungimais.
nl_nl: Het ingevoerde e-mailadres en wachtwoord worden je Zammad inloggegevens nadat het importeren is voltooid.
pl: Wprowadzony e-mail i hasło staną się danymi logowania do Zammad po zakończeniu importu.
pt_br: O e-mail e a senha fornecidos se tornarão suas credenciais de login do Zammad após a conclusão da importação.
ro_ro: Emailul și parola introduse vor deveni datele tale de autentificare Zammad după finalizarea importului.
ru: Введенные e-mail и пароль станут Вашими учётными данными для входа в Zammad после завершения импорта.
sr_cyrl_rs: Унета имејл адреса и лозинка ће постати ваше Zammad корисничко име и лозинка након завршеног увоза.
sv_se: Den angivna e-postadressen och API-token blir dina inloggningsuppgifter för Zammad när importen har slutförts.
zh_cn: 导入完成后，输入的电子邮件和密码将成为您的 Zammad 登录凭据。

source: The entered user for reauthentication differs from the user that was used for setting up your Microsoft365 channel initially.
cs: Vložený uživatel pro opakovanou autentizaci je odlišný od uživatele, který byl původně použit pro nastavení vašeho Microsoft365 kanálu.
de_de: Der eingegebene Benutzer für die erneute Authentifizierung unterscheidet sich von dem Benutzer, der bei der ursprünglichen Einrichtung Ihres Microsoft365-Channels verwendet wurde.
es_es: El usuario introducido para reautenticación es distinto del usuario que se utilizó inicialmente para configurar su canal Microsoft 365.
fr_fr: L’utilisateur saisi pour la réauthentification diffère de l’utilisateur utilisé initialement pour configurer votre canal Microsoft365.
hr: Uneseni korisnik za reautentifikaciju razlikuje se od korisnika koji je u početku korišten za postavljanje Microsoft365 kanala.
it_it: L'utente immesso per l'autenticazione è diverso da quello utilizzato per la configurazione iniziale del canale Microsoft365.
lt: Naudotojas pateiktas reautentifikacijai skiriasi nuo naudotojo su kuriuo buvo sukurtas jūsų Microsoft365 kanalas.
nl_nl: De ingevoerde gebruiker voor herauthenticatie verschilt van de gebruiker die aanvankelijk werd gebruikt voor het instellen van uw Microsoft 365 kanaal.
pl: Wprowadzony użytkownik do ponownego uwierzytelnienia różni się od użytkownika, który został użyty do początkowego skonfigurowania kanału Microsoft365.
pt_br: O usuário inserido para reautenticação é diferente do usuário que foi usado para configurar inicialmente o seu canal do Microsoft365.
ro_ro: Utilizatorul introdus pentru reautentificare diferă de utilizatorul care a fost folosit pentru configurarea inițială a canalului de comunicate Microsoft365.
ru: Введенный пользователь для повторной аутентификации отличается от пользователя, который использовался для первоначальной настройки Вашего канала Microsoft 365.
sr_cyrl_rs: Унешени корисник за реаутентификацију се не поклапа са корисником који је иницијално подешен за ваш Microsoft365 канал.
sv_se: Den användare som anges för ny autentisering skiljer sig från den användare som användes för att konfigurera din Microsoft365-kanal från början.
zh_cn: 重新验证的输入用户与最初用于设置Microsoft365通道的用户不同。

source: The entry could not be created.
cs: Položku se nepodařilo vytvořit.
de_de: Der Eintrag konnte nicht erstellt werden.
es_co: No se pudo crear la entrada.
es_es: No se pudo crear la entrada.
fr_fr: L'entrée n'a pas pu être créée.
hr: Unos nije moguće dodati.
it_it: Impossibile creare la voce.
lt: Nepavyko sukurti įrašo.
nl_nl: De vermelding kon niet worden gemaakt.
pl: Nie udało się utworzyć wpisu.
pt_br: A entrada não pôde ser criada.
ro_ro: Înregistrarea nu a putut fi creată.
ru: Не удалось создать запись.
sr_cyrl_rs: Није било могуће додати унос.
sv_se: Objektet kunde inte skapas.
zh_cn: 无法创建条目。

source: The file could not be retrieved from the bot.
cs: Soubor od bota se nepodařilo načíst.
de_de: Die Datei konnte nicht vom Bot abgerufen werden.
es_co: No se pudo recuperar el archivo del bot.
es_es: No se pudo obtener el archivo del bot.
fr_fr: Le fichier n'a pas pu être récupéré du robot.
hr: Nije moguće dohvatiti datoteku od bota.
it_it: Non è stato possibile recuperare il file dal bot.
lt: Nepavyko gauti failo iš boto.
nl_nl: Het bestand kon niet uit de bot worden opgehaald.
pl: Nie udało się pobrać pliku z bota.
pt_br: O arquivo não pôde ser recuperado do bot.
ro_ro: Fișierul nu a putut fi preluat de la bot.
ru: Не удалось получить файл от бота.
sr_cyrl_rs: Није било могуће преузети датотеку од бота.
sv_se: Filen kunde inte hämtas från bot.
zh_cn: 该文件无法从机器人中检索。

source: The file could not be uploaded.
cs: Soubor se nepodařilo nahrát.
de_de: Die Datei konnte nicht hochgeladen werden.
es_es: No se pudo subir el archivo.
fr_fr: Le fichier n'a pas pu être envoyé.
hr: Datoteku nije moguće prenijeti.
it_it: Impossibile caricare il file.
lt: Nepavyko įkelti failo.
nl_nl: Het bestand kon niet worden geupload.
pl: Plik nie mógł zostać załadowany.
pt_br: O arquivo não pôde ser enviado.
ro_ro: Fișierul nu poate fi încărcat.
ru: Не удалось загрузить файл.
sr_cyrl_rs: Није било могуће отпремити датотеку.
sv_se: Filen kunde inte laddas upp.
th: ไม่สามารถอัปโหลดไฟล์ได้
zh_cn: 文件无法上传。

source: The file does not belong to the specified article.
cs: Soubor nepatří k uvedenému článku.
de_de: Die Datei gehört nicht zu dem angegebenen Artikel.
es_co: El archivo no pertenece al artículo especificado.
es_es: El archivo no pertenece al artículo especificado.
fr_fr: Le fichier n'appartient pas à l'article renseigné.
hr: Datoteka ne pripada navedenom članku.
it_it: Il file non appartiene alla nota specificata.
lt: Failas nepriklauso nurodytam įrašui.
nl_nl: Het bestand behoort niet tot de opgegeven notitie.
pl: Plik nie należy do określonego artykułu.
pt_br: O arquivo não pertence ao artigo especificado.
ro_ro: Fișierul nu aparține articolului specificat.
ru: Файл не относится к указанной статье.
sr_cyrl_rs: Датотека не припада наведеном чланку.
sv_se: Filen tillhör inte den angivna artikeln.
zh_cn: 该文件不属于指定的文章。

source: The file type %s is not allowed.
de_de: Der Dateityp %s ist nicht erlaubt.
es_es: El tipo de archivo %s no está permitido.
fr_fr: Le type de fichier %s n'est pas autorisé.
hr: Vrsta datoteke %s nije dopuštena.
it_it: Il file di tipo %s non è consentito.
lt: %s tipo failai netinka.
nl_nl: Het bestandstype %s is niet toegestaan.
pl: Typ pliku %s jest niedozwolony.
pt_br: O tipo de arquivo %s não é permitido.
ro_ro: Tipul de fișier %s nu este permis.
ru: Тип файла %s недопустим.
sr_cyrl_rs: Тип датотеке %s није дозвољен.
sv_se: Filtypen %s är inte tillåten.
zh_cn: 不允许使用文件类型 %s。

source: The first part of this PGP email is not a valid version part as mandated by RFC 3156.
de_de: Der erste Teil dieser PGP-E-Mail ist gemäß RFC 3156 kein gültiger Versions-Teil.
es_es: La primera parte de este correo electrónico PGP no es una parte de versión válida según lo establecido por RFC 3156.
fr_fr: La première partie de cet email PGP n'est pas une partie de version valide comme l'exige la RFC 3156.
hr: Prvi dio ovog PGP e-maila nije valjani dio verzije kako je propisano RFC 3156.
it_it: La prima parte di questa email PGP non è una versione valida, come previsto da RFC 3156.
lt: Šio PGP laiško pirma dalis nėra teisinga versijos dalis, kaip nurodyta RFC 3156.
nl_nl: Het eerste deel van deze PGP e-mail is geen geldig versiedeel zoals voorgeschreven door RFC 3156.
pl: Pierwsza część tej wiadomości PGP nie jest prawidłową wersją zgodnie z RFC 3156.
pt_br: A primeira parte deste e-mail PGP não é uma parte válida da versão, conforme exigido pelo RFC 3156.
ro_ro: Prima parte a acestui email PGP nu este o parte validă de versiune conform RFC 3156.
ru: Первая часть этого PGP-письма не является валидной версией, как того требует RFC 3156.
sr_cyrl_rs: Први део ове PGP имејл поруке није исправан део верзије како је предвиђено према RFC 3156.
sv_se: Den första delen av detta PGP e-postmeddelande är inte en giltig version del enligt RFC 3156.
zh_cn: 此PGP电子邮件的第一部分不是RFC 3156要求的有效版本。

source: The following changes have been made:
cs: Následující změny byly provedeny:
de_de: Folgende Änderungen wurden vorgenommen:
es_co: Se han realizado los siguientes cambios:
es_es: Se han realizado los siguientes cambios:
fr_fr: Les modifications suivantes ont été faites :
hr: Napravljene su sljedeće promjene:
it_it: Sono state apportate le seguenti modifiche:
lt: Atlikti šie pakeitimai:
nl_nl: De volgende wijzigingen zijn gemaakt:
pl: Zostały wykonane następujące zmiany:
pt_br: As seguintes alterações foram feitas:
ro_ro: Au fost făcute următoarele modificări:
ru: Были сделаны следующие изменения:
sr_cyrl_rs: Направљене су следеће измене:
sv_se: Följande ändringar har utförts:
zh_cn: 已進行以下更改：

source: The following changes will be made:
cs: Budou provedeny následující změny:
de_de: Folgende Änderungen werden vorgenommen:
es_co: Se realizarán los siguientes cambios:
es_es: Se realizarán los siguientes cambios:
fr_fr: Les modifications suivantes seront faites :
hr: Izvršiti će se sljedeće promjene:
it_it: Verranno apportate le seguenti modifiche:
lt: Bus atlikti šie pakeitimai:
nl_nl: De volgende wijzigingen worden uitgevoerd:
pl: Wprowadzone zostaną następujące zmiany:
pt_br: As seguintes alterações serão feitas:
ro_ro: Următoarele modificări vor fi făcute:
ru: Будут внесены следующие изменения:
sr_cyrl_rs: Следеће измене ће бити направљене:
sv_se: Följande ändringar kommer genomföras:
zh_cn: 将进行以下更改：

source: The form content has been changed. Do you want to close it and lose your changes?
cs: Obsah formuláře se změnil. Skutečně jej chcete zavřít a přijít o své změny?
de_de: Der Inhalt des Formulars wurde geändert. Möchten Sie es schließen und Ihre Änderungen verwerfen?
es_co: El contenido del formulario ha sido modificado. ¿Quieres cerrarlo y perder tus cambios?
es_es: El contenido del formulario ha cambiado. ¿Quiere cerrarlo y perder sus cambios?
fr_fr: Le contenu du formulaire a été modifié. Voulez-vous le fermer et perdre vos modifications ?
hr: Sadržaj obrasca se promijenio. Želite li ga zatvoriti i odbaciti promjene?
it_it: Il contenuto del form è stato modificato. Vuoi chiuderlo e perdere le modifiche?
lt: Formos turinys buvo pakeistas. Ar tikrai norite uždaryti ir prarasti šiuos pakeitimus?
nl_nl: De inhoud van het formulier is gewijzigd. Wil je het sluiten en uw wijzigingen kwijtraken?
pl: Zawartość formularza została zmieniona. Czy chcesz go zamknąć i utracić wprowadzone zmiany?
pt_br: O conteúdo do formulário foi alterado. Deseja fechá-lo e perder as mudanças?
ro_ro: Conținutul formularului a fost modificat. Vrei să-l închizi și să pierzi modificările tale?
ru: Содержание формы было изменено. Вы хотите закрыть его и потерять свои изменения?
sr_cyrl_rs: Садржај форме је измењен. Да ли желите да је затворите и изгубите досадашње промене?
sv_se: Formulärinnehållet har ändrats. Vill du stänga det och förlora dina ändringar?
zh_cn: 表單內容已更改。您要關閉並取消更改嗎？
