Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Upload Private Key
cs: Nahrát soukromý klíč
de_de: Privaten Schlüssel hochladen
es_co: Cargar clave privada
es_es: Subir clave privada
fr_fr: Envoyer la clé privée
hr: Prenesi privatni ključ
it_it: Carica Private Key
lt: Įkelti privatų raktą
pl: Prześlij klucz prywatny
pt_br: Carregar chave privada
ro_ro: Încarcă cheie privată
ru: Загрузить закрытый ключ
sr_cyrl_rs: Отпреми тајни кључ
sv_se: Ladda upp privat nyckel
th: อัปโหลด Private Key
zh_cn: 上传私钥

source: Upload image
de_de: Bild hochladen
es_es: Cargar imagen
fr_fr: Envoyer une image
hr: Učitaj sliku
it_it: Carica immagine
lt: Įkelti paveiksliuką
nl_nl: Afbeelding uploaden
pl: Załaduj obraz
pt_br: Enviar imagem
ro_ro: Încarcă imaginea
ru: Загрузить изображение
sr_cyrl_rs: Отпреми слику
sv_se: Ladda upp bild

source: Upload key
de_de: Schlüssel hochladen
es_es: Cargar clave
fr_fr: Envoyer la clé
hr: Prenesi ključ
it_it: Carica chiave
lt: Įkelti raktą
pl: Załaduj klucz
pt_br: Enviar chave
ro_ro: Încarcă cheia
ru: Загрузить ключ
sr_cyrl_rs: Отпреми кључ
sv_se: Ladda upp nyckel

source: Uploading
cs: Nahrávám
de_de: Hochladen
es_co: Subiendo
es_es: Subiendo
fr_fr: Envoi
hr: Prenosim
it_it: Caricamento
lt: Įkėliama
pl: Wysyłam
pt_br: Enviando
ro_ro: Se încarcă
ru: Загрузка
sr_cyrl_rs: Отпремање
sv_se: Laddar upp
th: กำลังส่งข้อมูล
zh_cn: 上传中

source: Usage
cs: Použití
de_de: Verwendung
es_co: Uso
es_es: Uso
hr: Korištenje
it_it: Utilizzo
lt: Naudojimas
nl_nl: Gebruik
pl: Użycie
pt_br: Utilização
ro_ro: Utilizare
ru: Использование
sr_cyrl_rs: Употреба
sv_se: Användning
th: การใช้งาน
zh_cn: 如何使用

source: Use 'with_private_keyring' to create a private keyring or set @gnupg_home before calling gpg.
de_de: Verwenden Sie 'with_private_keyring' um einen privaten Schlüsselbund zu erzeugen, oder setzen Sie @gnupg_home vor dem Aufruf von PGP.
es_es: Usa 'with_private_keyring' para crear un llavero privado o establece @gnupg_home antes de llamar a gpg.
fr_fr: Utilisez 'with_private_keyring' pour créer un trousseau de clés privé ou définissez @gnupg_home avant d'appeler gpg.
hr: Koristite 'with_private_keyring' za stvaranje privatnog popisa ključeva ili postavite @gnupg_home prije pozivanja gpg-a.
it_it: Usa 'with_private_keyring' per creare un portachiavi privato o imposta @gnupg_home prima di chiamare gpg.
lt: Pažymėkite „su privačia raktine“, kad sukurtumėte privačią raktinę arba nustatykite @gnupg_home prieš paleidžiant gpg.
nl_nl: Gebruik 'with_private_keyring' om een private sleutelring aan te maken of stel @gnupg_home in voordat je gpg aanroept.
pl: Użyj 'with_private_keyring', aby utworzyć prywatny klucz lub ustaw @gnupg_home przed wywołaniem gpg.
pt_br: Use 'with_private_keyring' para criar um arquivo de chave privada (private keyring) ou defina @gnupg_home antes de chamar o gpg.
ro_ro: Folosește 'with_private_keyring' pentru a crea un keyring privat sau setează @gnupg_home înainte de a apela gpg.
ru: Используйте 'with_private_keyring' для создания приватной связки ключей или установите @gnupg_home перед вызовом gpg.
sr_cyrl_rs: Користи 'with_private_keyring' за креирање тајног скупа кључева или подеси @gnupg_home пре позивања gpg.
sv_se: Använd 'with_private_keyring' för att skapa en privat nyckelring eller ange @gnupg_home innan gpg anropas.
zh_cn: 在调用gpg之前，请使用'with_private_keyring'在调用gpg之前创建一个私有键架或设置@gnupg_home。

source: Use custom option sort
cs: Použít vlastní řazení možností
de_de: Verwende benutzerdefinierte Sortierung
es_co: Usar clasificación de opción personalizada
es_es: Usar orden personalizado de opciones
fr_fr: Utiliser une option de tri personnalisée
hr: Koristi prilagođeno sortiranje
it_it: Usa un'opzione personalizzata di ordinamento
lt: Naudoti pasirinktinį parinkčių rūšiavimą
nl_nl: Gebruik een aangepaste sorterenoptie
pl: Użyj niestandardowego sortowania opcji
pt_br: Usar classificação de opções personalizadas
ro_ro: Folosește opțiunea de sortare personalizată
ru: Использовать пользовательскую сортировку по параметрам
sr_cyrl_rs: Користи прилагођен редослед опција
sv_se: Använd anpassad alternativsortering
th: ใช้ตัวเลือกการเรียงลำดับแบบกำหนดเอง
zh_cn: 使用自定义选项排序

source: Use double click to change level of the row.
cs: Dvojklikem změníte úroveň řádku.
de_de: Verwenden Sie Doppelklick, um die Tiefe der Zeile zu verändern.
es_es: Haga doble clic para cambiar el nivel de la fila.
fr_fr: Utilisez le double clic pour modifier le niveau de la ligne.
hr: Dupli klik za promjenu razine retka.
it_it: Usa doppio click per cambiare il livello della riga.
lt: Norėdami pakeisti eilutės lygį, naudokite dvigubą spustelėjimą.
nl_nl: Dubbelklik om het niveau van de regel aan te passen.
pl: Użyj podwójnego kliknięcia, aby zmienić poziom rzędu.
pt_br: Dê dois cliques para alterar o nível da linha.
ro_ro: Folosește dublu click pentru a schimba nivelul unui rând.
ru: Используйте двойной щелчок, чтобы изменить уровень строки.
sr_cyrl_rs: Користи дупли клик за промену нивоа реда.
sv_se: Dubbelklicka för att ändra nivå på raden.
th: ใช้ดับเบิลคลิกเพื่อเปลี่ยนระดับของแถว.
zh_cn: 使用双击以更改行的级别。

source: Use one line per URI
cs: Každá URI na jednom řádku
de_de: Eine Zeile pro URI benutzen
es_co: Utilice una línea por URI
es_es: Una linea por URI
fr_fr: Utilisez une ligne par URI
hr: Koristi jedan redak po URI-ju
it_it: Usa una riga per URI
lt: Kiekvieną adresą įveskite atskiroje eilutėje
nl_nl: Gebruik één lijn per URI
pl: Użyj jednej linii na identyfikator URI
pt_br: Use uma linha por URI
ro_ro: Folosește o singură linie per URI
ru: Используйте одну строку на URI
sr_cyrl_rs: Користи једну линију по URI
sv_se: Använd en rad per URI
th: ใช้หนึ่งบรรทัดต่อ URI
zh_cn: 每个 URL 使用一行

source: Use one of your safely stored recovery codes.
de_de: Verwenden Sie einen Ihrer sicher gelagerten Wiederherstellungs-Codes.
es_es: Utilice uno de sus códigos de recuperación.
fr_fr: Utilisez l'un de vos codes de récupération stockés en lieu sûr.
hr: Koristite jedan od sigurno pohranjenih kodova za oporavak.
it_it: Usa uno dei codici di recupero messi al sicuro.
lt: Naudokite vieną iš atsarginių prisijungimo kodų.
nl_nl: Gebruik een van uw veilig opgeslagen herstelcodes.
pl: Użyj jednego z bezpiecznie przechowywanych kodów przywracania.
pt_br: Use um dos seus códigos de recuperação armazenados com segurança.
ro_ro: Folosește unul dintre codurile de recuperare stocate în siguranță.
ru: Используйте один из сохраненных кодов восстановления.
sr_cyrl_rs: Искористите једну од ваших шифри за опоравак.
sv_se: Använd en av dina återställningskoder.
zh_cn: 使用安全存储的恢复代码之一。

source: Use subject field for emails. If disabled, the ticket title will be used as subject.
cs: Pro e-maily použijte pole předmětu. Pokud je zakázáno, předmět bude shodný s nadpisem ticketu.
de_de: Eigenes Betreff-Feld für E-Mails nutzen. Wenn deaktiviert, wird der Titel des Tickets als Betreff genutzt.
es_co: Use el campo de asunto en los correos. Si está desactivado, el título del ticket se usará como asunto.
es_es: Utilice el campo de asunto para los correos electrónicos. Si está desactivado, el título del billete se utilizará como asunto.
fr_fr: Utiliser le champ sujet pour les e-mails. Si désactivé, le titre du ticket sera utilisé comme sujet.
hr: Koristi polje predmeta za e-mailove. Ako je onemogućeno, naslov ticketa koristiti će se kao predmet.
it_it: Usa il campo oggetto per le email. Se disattivato, il titolo del ticket verrà usato come oggetto.
lt: Rodyti temos laukelį laiškams. Jei išjungta, trikties pavadinimas bus naudojamas kaip tema.
nl_nl: Gebruik het onderwerpveld voor e-mails. Indien uitgeschakeld, wordt de titel van het ticket als onderwerp gebruikt.
pl: Użyj pola tematu dla wiadomości e-mail. W przypadku wyłączenia, tytuł zgłoszenia będzie użyty jako temat.
pt_br: Use o campo de assunto para e-mails. Se desativado, o título do ingresso será usado como assunto.
ro_ro: Utilizați câmpul subiect al e-mailurilor. Dacă este dezactivat, va fi folosit titlul tichetului.
ru: Используйте поле темы для электронных писем. Если этот параметр отключен, в качестве темы будет использоваться заголовок заявки.
sr_cyrl_rs: Користи поље предмета за имејл поруке. Уколико је искључено, наслов тикета ће бити коришћен као предмет.
sv_se: Använd ämnesfält för e-postmeddelanden. Vid deaktivering, används ärendets titel som ämnet.
th: ใช้ฟิลด์หัวเรื่องสำหรับอีเมล หากปิดการใช้งาน ชื่อ Ticket จะถูกใช้เป็นหัวเรื่อง.
zh_cn: 主旨字串用於電子郵件。如果禁用，則工單主旨將用作電子郵件主旨字串

source: Use the camera to take a photo for the avatar.
de_de: Verwenden Sie die Kamera, um ein Foto für den Avatar zu machen.
es_es: Utiliza la cámara para hacer una foto para el avatar.
fr_fr: Utiliser la caméra pour prendre une photo pour l'avatar.
hr: Upotrijebite kameru za snimanje fotografije za avatar.
it_it: Usa la fotocamera per scattare una foto per l'avatar.
lt: Nuadokite kamerą avataro nuotraukos padarymui.
nl_nl: Gebruik de camera om een foto te maken voor de avatar.
pl: Użyj aparatu, aby zrobić zdjęcie swojego awatara.
pt_br: Use a câmera para tirar uma foto para o avatar.
ru: Используйте камеру, чтобы сделать фото для аватара.
sr_cyrl_rs: Користите камеру за снимање аватар сличице.
sv_se: Använd kameran för att ta ett foto för avataren.
zh_cn: 使用相机为化身拍照。

source: Use the start time of the last customer thread (which may consist of multiple articles).
cs: Použít čas zahájení posledního zákaznického vlákna (které může být složeno z více článků).
de_de: Verwenden Sie die Startzeit des letzten Kunden-Threads (der aus mehreren Artikeln bestehen kann).
es_co: Utilice la hora de inicio del último hilo del cliente (que puede constar de varios artículos).
es_es: Usar la hora de la última conversación con el cliente (puede consistir en varios artículos).
fr_fr: Utiliser la date de début des derniers échanges clients (qui peuvent être constitués de plusieurs articles).
hr: Koristite vrijeme početka posljednje teme klijenta (koja se može sastojati od više članaka).
it_it: Utilizza l'ora di inizio dell'ultimo thread del cliente (che può essere costituito da più note).
lt: Naudoti paskutinio kliento atsakymo agentui laiką (po jo galėjo sekti daugiau kliento papildymų).
nl_nl: Gebruik de starttijd van de laatste klant-thread (die uit meerdere notities kan bestaan).
pl: Użyj czasu rozpoczęcia ostatniego wątku klienta (który może składać się z wielu artykułów).
pt_br: Use a hora de início do último tópico do cliente (que pode consistir em vários artigos).
ro_ro: Folosește timpul de început al ultimei interacțiuni cu clientul (care poate consta din mai multe articole).
ru: Использовать время начала последней цепочки сообщений клиентов (которая может состоять из нескольких статей).
sr_cyrl_rs: Користи време почетка последње конверзације клијента (која се може састојати од више чланака).
sv_se: Använd starttidpunkten för den senaste kundtråden (som kan bestå av flera artiklar).
th: ใช้เวลาเริ่มต้นของเธรดลูกค้าล่าสุด (ซึ่งอาจประกอบด้วยหลายบทความ).
zh_cn: 使用上一个客户线程的开始时间（可能由多个文章组成）。

source: Use the time of the very last customer article.
cs: Použít čas úplně posledního zákaznického článku.
de_de: Verwenden Sie den Zeitpunkt des allerletzten Kundenartikels.
es_co: Utilice la hora del último artículo del cliente.
es_es: Usar la hora del último artículo del cliente.
fr_fr: Utiliser l'heure du tout dernier article client.
hr: Koristi vrijeme posljednjeg članka klijenta.
it_it: Usa il tempo dell'ultima nota del cliente.
lt: Naudoti pačio paskutinio kliento įrašo laiką.
nl_nl: Gebruik de tijd van de laatste klantnotitie.
pl: Wykorzystaj czas ostatniego artykułu klienta.
pt_br: Use a hora do último artigo do cliente.
ro_ro: Folosește timpul ultimului articol al clientului.
ru: Использовать время самой последней статьи клиента.
sr_cyrl_rs: Користи време последњег чланка клијента.
sv_se: Använd tiden för den allra sista kundartikeln.
th: ใช้เวลาของบทความลูกค้าล่าสุด.
zh_cn: 使用上一篇客户文章的时间。

source: Use this switch to start synchronization of your ldap sources.
cs: Použijte tento přepínač k zahájení synchronizace vašich zdrojů LDAP.
de_de: Nutzen Sie diesen Schalter, um die Synchronisierung Ihrer LDAP-Quellen zu starten.
es_es: Utilice este selector para comenzar la sincronización de sus fuentes LDAP.
fr_fr: Utilisez ce commutateur pour démarrer la synchronisation de vos annuaires LDAP.
hr: Pomoću ovog parametra započnite sinkronizaciju LDAP izvora.
it_it: Usa questo selettore per avviare la sincronizzazione dei tuoi sorgenti LDAP.
lt: Naudokite šį jungiklį, kad pradėtumėte sinchronizaciją su LDAP šaltiniais.
nl_nl: Gebruik deze schakelaar om de synchronisatie van je LDAP bronnen te starten.
pl: Użyj tego przełącznika, aby rozpocząć synchronizację źródeł LDAP.
pt_br: Use essa opção para iniciar a sincronização de suas fontes LDAP.
ro_ro: Folosește acest comutator pentru a începe sincronizarea surselor tale LDAP.
ru: Используйте этот переключатель, чтобы начать синхронизацию Ваших источников LDAP.
sr_cyrl_rs: Користи овај прекидач за извршавање синхронизације ваших LDAP извора.
sv_se: Använd denna switch för att starta synkroniseringen av dina ldap-källor.
zh_cn: 使用此开关开始同步您的LDAP源。

source: Used anywhere
cs: Užito kdekoli
de_de: Überall anwendbar
es_co: Usado en cualquier lugar
es_es: Usado en cualquier lugar
fr_fr: Utilisables de partout
hr: Koristi svugdje
it_it: Usati ovunque
lt: Naudojami visur
nl_nl: Overal gebruiken
pl: Używany wszędzie
pt_br: Uso geral
ro_ro: Folosit oriunde
ru: Используется везде
sr_cyrl_rs: Користи се било где
sv_se: Används var som helst
th: ใช้ได้ทุกที่
zh_cn: 适用在任何地方

source: Used anywhere (admin only)
cs: Použito kdekoli (jen administrátoři)
de_de: Überall anwendbar (nur Admin)
es_co: Usado en cualquier lugar (solo administrador)
es_es: Usado e cualquier lugar (sólo admin)
fr_fr: Utilisables de partout (administrateur uniquement)
hr: Koristi svugdje (samo za administratore)
it_it: Usato ovunque (solo admin)
lt: Naudojami visur (tik administratoriui)
nl_nl: Wordt overal gebruikt (alleen beheerders)
pl: Używane wszędzie (tylko dla administratora)
pt_br: Uso geral (admin apenas)
ro_ro: Folosit oriunde (exclusiv administratori)
ru: Используется везде (только для администратора)
sr_cyrl_rs: Користи се било где (само за администраторе)
sv_se: Används var som helst (endast admin)
th: ใช้ได้ทุกที่ (ผู้ดูแลระบบเท่านั้น)
zh_cn: 适用在任何地方 (限管理员)

source: Used in lists (views and results)
cs: Použito v seznamech (přehledy a výsledky)
de_de: Verwendet in Listen (Ansichten und Ergebnisse)
es_co: Usado en listas (vistas y resultados)
es_es: Usado en listas (vistas o resultados)
fr_fr: Utilisables dans les listes (vues et résultats)
hr: Koristi se u listama (prikazi i rezultati)
it_it: Utilizzato in elenchi (viste e risultati)
lt: Naudojami sąrašuose (peržiūrose ir rezultatuose)
nl_nl: Gebruikt in lijsten (weergaven en resultaten)
pl: Używany w listach (widoki i wyniki)
pt_br: Usado nas listas (visão e resultados)
ro_ro: Folosit în liste (vizualizări și rezultate)
ru: Используется в списках (просмотры и результаты)
sr_cyrl_rs: Користи се у листама (прегледи и резултати)
sv_se: Används i listor (visningar och resultat)
zh_cn: 適用在搜尋清單 (視圖與結果)

source: Used in object views
cs: Použito v přehledu objektů
de_de: Verwendet in Ansichten eines Objekts
es_co: Usado en vistas de objetos
es_es: Usado en vistas de objectos
fr_fr: Utilisables dans les vues d'objets
hr: Koristi se u prikazima objekta
it_it: Utilizzato nelle viste oggetto
lt: Naudojami objektų peržiūrose
nl_nl: Gebruikt in objectweergaven
pl: Używany w widokach obiektów
pt_br: Usado na visão de objetos
ro_ro: Utilizat în afișarea obiectelor
ru: Используется в объектных видах
sr_cyrl_rs: Користи се у прегледима објекта
sv_se: Används i objektvyer
zh_cn: 適用在物件選項視角

source: Used when composing a Ticket article
cs: Používá se při psaní článku v ticketu
de_de: Wird beim Verfassen eines Ticket-Artikels verwendet
es_co: Se utiliza al redactar un artículo de Ticket
es_es: Se usa al redactar un artículo de ticket
fr_fr: Utilisables lors de la rédaction d'article dans un ticket
hr: Koristi se prilikom pisanja članka ticketa
it_it: Utilizzato durante la composizione di un nota del ticket
lt: Naudojami rašant trikčių įrašus
nl_nl: Wordt gebruikt bij het opstellen van een Ticket Notitie
pl: Używane podczas tworzenia artykułu w zgłoszeniu
pt_br: Usado ao compor um artigo de Ticket
ro_ro: Utilizat atunci când compui un articol de tichet
ru: Используется при составлении статьи к заявке
sr_cyrl_rs: Користи се приликом писања чланка тикета
sv_se: Används när du skriver en Ärendeartikel
zh_cn: 撰写票文时使用

source: Used when composing a text
cs: Použito při sestavování textových polí
de_de: Verwendet beim Bearbeiten eines Textes
es_co: Se utiliza al redactar un texto
es_es: Se usa al redactar un texto
fr_fr: Utilisables lors de la rédaction d'un texte
hr: Koristi se pri uređivanju teksta
it_it: Usato quando si compone un testo
lt: Naudojami rašant tekstą
nl_nl: Wordt gebruikt tijdens het schrijven van een tekst
pl: Używane podczas komponowania tekstu
pt_br: Usado ao compor um texto
ro_ro: Utilizat atunci când compui un text
ru: Используется при составлении текста
sr_cyrl_rs: Користи се приликом писања текста
sv_se: Används när du skriver en text
zh_cn: 适用在编辑文字时

source: Used when viewing a Ticket
cs: Používá se při prohlížení ticketu
de_de: Verwendet beim Ansehen eines Tickets
es_co: Se utiliza al ver un ticket
es_es: Se usa cuando se ve un ticket
fr_fr: Utilisables lors de l'affichage d'un ticket
hr: Koristi se prilikom gledanja ticketa
it_it: Utilizzato durante la visualizzazione di un Ticket
lt: Naudojami peržiūrint triktį
nl_nl: Wordt gebruikt tijdens het bekijken van een Ticket
pl: Używane podczas przeglądania zgłoszenia
pt_br: Usado ao visualizar um chamado
ro_ro: Utilizat atunci când vizualizezi un tichet
ru: Используется при просмотре заявки
sr_cyrl_rs: Користи се приликом гледања тикета
sv_se: Används när du visar ett ärende
zh_cn: 适用在查看工单时

source: User
cs: Uživatel
de_de: Benutzer
es_co: Usuario
es_es: Usuario
fr_fr: Utilisateur
hr: Korisnik
it_it: Utente
lt: Naudotojas
nl_nl: Gebruiker
pl: Użytkownik
pt_br: Usuário
ro_ro: Utilizator
ru: Пользователь
sr_cyrl_rs: Корисник
sv_se: Användare
th: ผู้ใช้
zh_cn: 用户

source: User (censored):
cs: Uživatel (cenzurováno):
de_de: Benutzer (zensiert):
es_es: Usuario (censurado):
fr_fr: Utilisateur (censuré) :
hr: Korisnik (cenzuriran):
it_it: Utente (censurato):
lt: Naudotojas ( cenzūruota):
nl_nl: Gebruiker (gecensureerd):
pl: Użytkownik (ocenzurowano):
pt_br: Usuário (censurado):
ro_ro: Utilizator (cenzurat):
ru: Пользователь (цензура):
sr_cyrl_rs: Корисник (цензурисано):
sv_se: Användare (censurerad):

source: User Filter
cs: Uživatelský filtr
de_de: Benutzerfilter
es_co: Filtro de usuario
es_es: Filtro de usuarios
fr_fr: Filtre utilisateur
hr: Korisnički filter
it_it: Usa filtro
lt: Naudotojo filtras
nl_nl: Gebruikerfilter
pl: Filtr użytkownika
pt_br: Filtro de usuário
ro_ro: Filtru utilizatori
ru: Фильтр пользователей
sr_cyrl_rs: Филтер корисника
sv_se: Användarfilter
th: กรองผู้ใช้
zh_cn: 用户过滤器

source: User Mismatch
cs: Neshoda uživatele
de_de: Abweichender Benutzer
es_es: Discordancia de usuario
fr_fr: L'utilisateur ne correspond pas
hr: Korisnik se ne podudara
it_it: Utente non corrispondente
lt: Naudotojo neatitikimas
nl_nl: Gebruiker mismatch
pl: Niezgodność użytkownika
pt_br: Incompatibilidade de Usuário
ro_ro: Neconcordanță a utilizatorului
ru: Несоответствие пользователя
sr_cyrl_rs: Корисник се не поклапа
sv_se: Användaren matchar inte

source: User Organization Selector - email
cs: Selektor organizace uživatele - e-mail
de_de: Benutzer-Organisationsauswahl - E-Mail
es_co: Selector de organizaciones de usuarios - correo electrónico
es_es: Selector de organización para el usuario - dirección de correo
fr_fr: Sélecteur de l'organisation d'un utilisateur - email
hr: Odabir korisničke organizacije - e-mail
it_it: Selettore dell'organizzazione utente - email
lt: Naudotojo ar Organizacijos parinktis - el. paštas
nl_nl: Gebruikersorganisatie selector - e-mail
pl: Selektor organizacji użytkownika - e-mail
pt_br: Seletor de Organização do Usuário - e-mail
ro_ro: Selector organizație utilizator - email
ru: Отборщик организации пользователя — электронная почта
sr_cyrl_rs: Избор услова организације корисника - имејл
sv_se: Användare Organisation Väljare - e-post
th: ตัวเลือกองค์กรผู้ใช้ - อีเมล
zh_cn: 用户组织选择器 - 电子邮件

source: User authorization failed.
de_de: Benutzer-Autorisierung fehlgeschlagen.
es_es: Autorización de usuario fallida.
fr_fr: L'autorisation de l'utilisateur a échoué.
hr: Autorizacija korisnika nije uspjela.
it_it: Autorizzazione utente fallita.
lt: Naudotojo autorizacija nepavyko.
nl_nl: User authenticatie mislukt.
pt_br: A autorização do usuário falhou.
ru: Авторизация пользователя не удалась.
sr_cyrl_rs: Неуспела ауторизација корисника.
sv_se: Auktorisering av användare misslyckades.

source: User could not be created.
cs: Uživatele se nepodařilo vytvořit.
de_de: Nutzer konnte nicht erzeugt werden.
es_co: No se pudo crear el usuario.
es_es: No se pudo crear el usuario.
fr_fr: L'utilisateur n'a pas pu être créé.
hr: Korisnika nije moguće stvoriti.
it_it: Impossibile creare l'utente.
lt: Nepavyko sukurti naudotojo.
nl_nl: Gebruiker kon niet aangemaakt worden.
pl: Nie udało się utworzyć użytkownika.
pt_br: Usuário não pôde ser criado.
ro_ro: Utilizatorul nu a putut fi creat.
ru: Не удалось создать пользователя.
sr_cyrl_rs: Није било могуће додати корисника.
sv_se: Användaren kunde inte skapas.
th: ไม่สามารถสร้างผู้ใช้ได้

source: User could not be updated.
cs: Uživatele se nepodařilo aktualizovat.
de_de: Benutzer konnte nicht aktualisiert werden.
es_es: No se pudo actualizar el usuario.
fr_fr: L'utilisateur n'a pas pu être modifié.
hr: Nije moguće ažurirati korisnika.
it_it: Impossibile aggiornare l'utente.
lt: Nepavyko atnaujinti naudotojo.
nl_nl: Gebruiker kon niet geüpdatet worden.
pl: Nie udało się zaktualizować użytkownika.
pt_br: O usuário não pôde ser atualizado.
ro_ro: Utilizatorul nu a putut fi actualizat.
ru: Не удалось обновить пользователя.
sr_cyrl_rs: Није било могуће освежити корисника.
sv_se: Användaren kunde inte uppdateras.

source: User email could not be extracted from 'id_token'.
cs: E-mail uživatele se nepodařilo z 'id_token' extrahovat.
de_de: Die Benutzer-Email kann aus dem 'id_token' nicht erkannt werden.
es_co: El correo electrónico del usuario no se pudo extraer de 'id_token'.
es_es: No se pudo extraer la dirección de correo electrónico del usuario del 'id_token'.
fr_fr: L'email de l'utilisateur n'a pas pu être extrait de 'id_token'.
hr: Korisnički e-mail se ne može prepoznati iz 'id_token'.
it_it: Impossibile ottenere l'indirizzo email dell'utente da 'id_token'.
lt: Nepavyko ištraukti naudotojo el. pašto iš „id_token“.
nl_nl: E -mail voor gebruiker kan niet worden geëxtraheerd uit 'id_token'.
pl: Nie można wyodrębnić adresu e-mail użytkownika z „id_token”.
pt_br: O e-mail do usuário não pôde ser extraído de 'id_token'.
ro_ro: Emailul utilizatorului nu a putut fi extras din 'id_token'.
ru: Электронная почта пользователя не может быть извлечена из «идентификатора ключа» (id_token).
sr_cyrl_rs: Није било могуће издвојити имејл адресу корисника из ’id_token’.
sv_se: Användarens e-postadress kunde inte extraheras från "id_token".
zh_cn: 无法从“ ID_Token”中提取用户电子邮件。
