Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: After approval, please re-connect your Exchange account.
cs: Po schválení prosím znovu připojte svůj účet Exchange.
de_de: Bitte verbinden Sie Ihr Exchange-Konto nach der Freigabe erneut.
es_es: Tras su aprobación, vuelva a conectar su cuenta de Exchange.
fr_fr: Après autorisation, merci de reconnecter votre compte de messagerie Exchange.
hr: Nakon odobrenja, molimo, ponovno povežite Vaš Exchange račun.
it_it: Dopo l'approvazione, riconnetti per favore il tuo account Exchange.
lt: Po patvirtinimo, vėl prijunkite savo Exchange paskyrą.
nl_nl: Koppel na goedkeuring je Exchange-account opnieuw.
pl: Po zatwierdzeniu ponownie połącz swoje konto Exchange.
pt_br: Após a aprovação, reconecte sua conta de e-mail do Exchange.
ro_ro: După aprobare, te rugăm să reconectezi contul tău Exchange.
ru: После подтверждения, пожалуйста, повторно подключите свою учётную запись Exchange.
sr_cyrl_rs: Након одобрења, молимо поново повежите ваш Exchange налог.
sv_se: Efter godkännande, återanslut ditt Exchange konto.
zh_cn: 批准后，请重新连接您的Exchange账户。

source: After approval, please re-connect your Microsoft365 mailbox.
cs: Po schválení prosím znovu připojte svou Microsoft 365 schránku.
de_de: Bitte verbinden Sie Ihr Microsoft365-Postfach nach der Freigabe erneut.
es_es: Luego de la aprobación, vuelva a conectar su correo de Microsoft365.
fr_fr: Après autorisation, merci de reconnecter votre messagerie Microsoft365.
hr: Nakon odobrenja, molimo ponovno povežite Vaš Microsoft365 pretinac.
it_it: Dopo l'approvazione, riconnetti la tua mailbox Microsoft365 per favore.
lt: Po patvirtinimo, vėl prijunkite savo Microsoft365 pašto dėžutę.
nl_nl: Verbind na goedkeuring je Microsoft 365-mailbox opnieuw.
pl: Po zatwierdzeniu połącz ponownie swoją skrzynkę pocztową Microsoft365.
pt_br: Após a aprovação, reconecte sua conta de correio do Microsoft 365.
ro_ro: După aprobare, te rugăm să reconectezi căsuța ta de e-mail Microsoft 365.
ru: После утверждения, пожалуйста, повторно подключите свой почтовый ящик Microsoft365.
sr_cyrl_rs: Након одобрења, молимо поново повежите ваше Microsoft365 сандуче.
sv_se: Efter godkännande, återanslut ditt Microsoft365-mejlkonto.
zh_cn: 批准后，请重新连接您的Microsoft365邮箱。

source: After installing, updating, or uninstalling packages the following commands need to be executed on the server:
cs: Po instalaci, aktualizaci nebo odinstalaci balíčků je nutné spustit na serveru následující příkaz:
de_de: Nach dem Installieren, Aktualisieren oder Entfernen von Paketen müssen folgende Befehle auf dem Server ausgeführt werden:
es_co: Después de instalar, actualizar o desinstalar paquetes, se deben ejecutar los siguientes comandos en el servidor:
es_es: Después de instalar, actualizar o desinstalar paquetes, se deben ejecutar los siguientes comandos en el servidor:
fr_fr: Après l'installation, la mise à jour ou la désinstallation de paquets, il est nécessaire d’exécuter les commandes suivantes sur le serveur :
hr: Nakon instalacije, ažuriranja ili deinstalacije paketa na serveru je potrebno izvršiti sljedeće naredbe:
it_it: Dopo aver installato, aggiornato o rimosso i pacchetti vanno eseguiti i seguenti comandi sul server:
lt: Įdiegus, atnaujinus arba pašalinus paketus, serveryje reikia paleisti šias komandas:
nl_nl: Na het installeren, updaten of verwijderen van packages moeten de volgende commando's worden uitgevoerd op de server:
pl: Po zainstalowaniu, zaktualizowaniu lub odinstalowaniu pakietów na serwerze należy wykonać następujące polecenia:
pt_br: Após instalar, atualizar ou desinstalar pacotes, os comandos abaixo precisam ser executados no servidor:
ro_ro: După instalarea, actualizarea sau dezinstalarea pachetelor, următoarele comenzi trebuie să fie executate pe server:
ru: После установки, обновления или удаления пакетов необходимо выполнить следующие команды на сервере:
sr_cyrl_rs: Након инсталације, ажурирања или деинсталације пакета, неопходно је покренути следећу команду на серверу:
sv_se: Efter installation, uppdatering eller avinstallation av paket, behöver följande steg genomföras på servern:
th: หลังจากติดตั้ง อัพเดต หรือถอนการติดตั้งแพ็คเกจ จะต้องดำเนินการคำสั่งต่อไปนี้บนเซิร์ฟเวอร์:
zh_cn: 安装、更新或卸载软件包后，需要在服务器上执行以下命令：

source: After the import is completed, the account associated with the API token will become your username, and the token itself will be your password.
de_de: Nach Abschluss des Imports wird das mit dem API-Token verknüpfte Konto zu Ihrem Benutzernamen, und das Token selbst wird zu Ihrem Passwort.
es_es: Acabada la importación, la cuenta asociada con el token de API será el nombre de usuario, y el token propiamente dicho será la clave.
fr_fr: Une fois l'import terminé, le compte associé au jeton d'API deviendra votre nom d'utilisateur et le jeton sera votre mot de passe.
hr: Nakon završetka uvoza, račun povezan s API tokenom će postati Vaše korisničko ime, a sam token Vaša lozinka.
it_it: Al termine dell'importazione, l'account associato al token API diventerà il nome utente ed il token stesso sarà la password.
lt: Po importavimo bus sukurtas naudotojas, kurio vartotojo vardas bus kaip su API žetonu susieta paskyra, o slaptažodis - žetonas.
nl_nl: Nadat het importeren is voltooid, wordt het account dat aan het API-token is gekoppeld uw gebruikersnaam en wordt het token zelf je wachtwoord.
pl: Po zakończeniu importu konto powiązane z tokenem API stanie się nazwą użytkownika, a sam token hasłem.
pt_br: Após a conclusão da importação, a conta associada ao token da API se tornará seu nome de usuário, e o próprio token será sua senha.
ro_ro: După finalizarea importului, contul asociat cu token-ul API va deveni numele tău de utilizator, iar token-ul în sine va fi parola ta.
ru: После завершения импорта, учетная запись, связанная с API-токеном, станет Вашим именем пользователя, а сам токен - Вашим паролем.
sr_cyrl_rs: По завршетку увоза, налог повезан са API кључем ће постати ваше корисничко име, а кључ ће представљати вашу лозинку.
sv_se: När importen är klar kommer det konto som är kopplat till API-token att bli ditt användarnamn och token kommer att bli ditt lösenord.
zh_cn: 完成导入后，和API令牌关联的账户将会变成你的用户名，令牌会变成你的密码。

source: Age
cs: Stáří
de_de: Alter
es_co: Antigüedad
es_es: Antigüedad
fr_fr: Âge
hr: Starost
it_it: Età
lt: Amžius
nl_nl: Leeftijd
pl: Wiek
pt_br: Idade
ro_ro: Vârstă
ru: Возраст
sr_cyrl_rs: Старост
sv_se: Ålder
th: เวลา
zh_cn: 总时长

source: Agent
cs: Řešitel
es_co: Agente
es_es: Agente
it_it: Operatore
lt: Agentas
nl_nl: Behandelaar
pt_br: Agente
ru: Агент
sr_cyrl_rs: Оператер
th: เจ้าหน้าที่
zh_cn: 客服坐席

source: Agent Name
cs: Jméno řešitele
de_de: Agenten-Name
es_co: Nombre de Agente
es_es: Nombre del agente
fr_fr: Nom de l'agent
hr: Ime agenta
it_it: Nome operatore
lt: Agento vardas
nl_nl: Naam behandelaar
pl: Imię agenta
pt_br: Nome do Atendente
ro_ro: Nume agent
ru: Имя агента
sr_cyrl_rs: Име оператера
sv_se: Handläggarnamn
th: ชื่อเจ้าหน้าที่
zh_cn: 客服名称

source: Agent Name + FromSeparator + System Address Display Name
cs: Jméno řešitele + Oddělovač Od + Zobrazovaný název adresy systému
de_de: Name des Agenten + Von-Trenner + Anzeigename der Systemadresse
es_co: Nombre del agente + De + Nombre a mostrar de Dirección del sistema
es_es: Nombre del agente + Separador de origen + Nombre para mostrar de Dirección del sistema
fr_fr: Nom de l'agent + séparateur d'expéditeur + nom d'affichage du système
hr: Ime agenta + od + ime adrese sustava
it_it: Nome operatore + separatore mittente + Nome sistema
lt: Agento vardas + Nuo skirtukas + Sistemos adreso pavadinimas
nl_nl: Naam behandelaar + VanScheiding + Systeemadres naamweergave
pl: Nazwa agenta + OD separator + Wyświetlana nazwa adresu systemu
pt_br: Nome do Atendente + Separador From + Endereço do sistema
ro_ro: Nume agent + Separator de la + Numele de afișare al adresei sistemului
ru: Имя агента + Разделитель «От» + Отображаемое имя системной почты
sr_cyrl_rs: Назив оператера + сепаратор + назив системске адресе
sv_se: Handläggarnamn + Frånavskiljare + Systemadressanvändarnamn
th: ชื่อเจ้าหน้าที่ + FromSeparator + System Address Display Name
zh_cn: 客服名称 + 来自分隔符+ 系统地址显示名称

source: Agent chat
de_de: Agenten-Chat
es_es: Chat de agente
fr_fr: Chat avec l'agent
hr: Chat agenta
it_it: Chat dell'operatore
lt: Agento pokalbiai
nl_nl: Chat met behandelaar
pt_br: Chat do agente
ro_ro: Chat agent
ru: Агентский чат
sr_cyrl_rs: Ћаскање оператера
sv_se: Agentchatt
zh_cn: 客服对话

source: Agent idle timeout
cs: Časový limit neaktivity řešitele
de_de: Zeitüberschreitung bei Leerlauf des Agenten
es_co: Tiempo de espera inactivo del agente
es_es: Tiempo de espera inactivo del agente
fr_fr: Temps d'inactivité maximum de l'agent
hr: Prekoračenje vremena mirovanja agenta
it_it: Tempo di inattività operatore
lt: Agento laikas be veiksmų
nl_nl: Behandelaar idle time-out
pl: Limit czasu bezczynności agenta
pt_br: Tempo de inatividade do Atendente
ro_ro: Timpul de inactivitate al agentului
ru: Тайм-аут простоя агента
sr_cyrl_rs: Време након кога се оператер сматра неактивним
sv_se: Timeout för inaktiv agent
th: ระยะหมดเวลาของ เจ้าหน้าที่
zh_cn: 客服空闲超时

source: Agent limit exceeded, please check your account settings.
cs: Počet řešitelů překročen, prosím zkontrolujte nastavení svého účtu.
de_de: Agenten-Limit überschritten, überprüfen Sie bitte Ihre Kontoeinstellungen.
es_co: Se excedió el límite de agentes, verifique la configuración de su cuenta.
es_es: Límite de agentes excedidos, revisa las configuraciones de cuenta.
fr_fr: Limites de l'agent atteintes, vérifiez les paramètres de votre compte.
hr: Limit broja agenata prekoračen, provjerite postavke računa.
it_it: Limite agente superato, verifica le impostazioni del tuo account.
lt: Išnaudotas agentų limitas. Patikrinkite savo paskyros nustatymus.
nl_nl: Maximum behandelaren overschreden, controleer je accountinstellingen.
pl: Przekroczono limit agentów, sprawdź ustawienia konta.
ro_ro: Limita de agenți a fost depășită, te rugăm să verifici setările contului tău.
ru: Превышен лимит агентов, проверьте настройки учётной записи.
sr_cyrl_rs: Број оператера је прекорачен, молимо проверите подешавање налога.
sv_se: Handläggarbegränsning uppnådd, kontrollera dina kontoinställningar.
th: เกินขีดจำกัดเจ้าหน้าที่ โปรดตรวจสอบการตั้งค่าบัญชีของคุณ
zh_cn: 已超出客服限制，请检查您的帐户设置。

source: Agent phone
de_de: Agenten-Telefon
es_es: Teléfono del agente
fr_fr: Téléphone de l'agent
hr: Telefon agenta
it_it: Telefono dell'operatore
lt: Agento telefonas
nl_nl: Behandelaar telefoon
pl: Telefon agenta
pt_br: Telefone do agente
ro_ro: Telefon agent
ru: Телефон агента
sr_cyrl_rs: Позив оператера
sv_se: Agenttelefon
zh_cn: 客服电话

source: Agent tickets
de_de: Agenten-Tickets
es_es: Tickets de agente
fr_fr: Tickets de l'agent
hr: Agentovi ticketi
it_it: Ticket dell'operatore
lt: Agento triktys
nl_nl: Behandelaar tickets
pl: Zgłoszenia agenta
pt_br: Tickets do agente
ro_ro: Tichetele agentului
ru: Заявки агента
sr_cyrl_rs: Тикети оператера
sv_se: Agentärenden
zh_cn: 客服工单

source: Agents
cs: Řešitelé
de_de: Agenten
es_co: Agentes
es_es: Agentes
hr: Agenti
it_it: Agenti
lt: Agentai
nl_nl: Behandelaren
pl: Agenci
pt_br: Atendentes
ro_ro: Agenți
ru: Агенты
sr_cyrl_rs: Оператери
sv_se: Agenter
th: เจ้าหน้าที่
zh_cn: 客服人员

source: Alarm
cs: Upozornění
es_co: Alarma
es_es: Alarma
fr_fr: Alarme
it_it: Avviso
lt: Įspėjimas
pt_br: AlarmEe
ro_ro: Alarmă
ru: Оповещение
sr_cyrl_rs: Аларм
sv_se: Larm
th: การเตือน
zh_cn: 警报

source: All Tickets
cs: Všechny tickety
de_de: Alle Tickets
es_co: Todos los Tickets
fr_fr: Tous les tickets
hr: Svi ticketi
it_it: Tutti i ticket
lt: Visos triktys
nl_nl: Alle tickets
pl: Wszystkie zgłoszenia
pt_br: Todos os Tíquetes
ro_ro: Toate tichetele
ru: Все заявки
sr_cyrl_rs: Сви тикети
sv_se: Alla ärenden
th: Tickets ทั้งหมด
zh_cn: 所有工单

source: All affected tickets will be deleted immediately when this job is run, without a history entry. There is no rollback of this deletion possible.
de_de: Alle betroffenen Tickets werden bei der Ausführung dieses Auftrags sofort gelöscht, ohne dass ein Historieneintrag erfolgt. Es ist kein Rollback dieser Löschung möglich.
es_es: Todos los casos afectados se borrarán inmediatamente al ejecutar este trabajo, sin que quede entrada en el histórico. No hay vuelta atrás posible de este borrado.
fr_fr: Tous les tickets concernés seront supprimés dès que la tâche sera lancée, sans entrée dans l'historique. Il n'y a pas de retour en arrière possible après cette suppression.
hr: Svi navedeni ticketi će odmah biti obrisani prilikom izvršenja ovoga zadatka, bez zapisa aktivnosti. Poništavanje ovog brisanja nije moguće.
it_it: Tutti i ticket interessati verranno eliminati immediatamente all'esecuzione di questo processo, senza alcuna registrazione nella cronologia. È un'azione irreversibile.
lt: Visos paveiktos triktys bus ištrintos iš karto kai bus paleistas šis darbas. Be jokių istorijos įrašų. Šio ištrynimo atšaukti neįmanoma.
nl_nl: Alle betrokken tickets worden onmiddellijk verwijderd wanneer deze taak wordt uitgevoerd, zonder geschiedenisvermelding. Deze verwijdering is definitief en niet terug te draaien.
pl: Wszystkie zgłoszenia, których to dotyczy, zostaną usunięte natychmiast po uruchomieniu tego zadania, bez wpisu w historii. Nie ma możliwości cofnięcia tego usunięcia.
pt_br: Todos os tickets afetados serão excluídos imediatamente quando esta tarefa for executada, sem um registro no histórico. Não é possível reverter essa exclusão.
ro_ro: Toate tichetele afectate vor fi șterse imediat când această sarcină este rulată, fără o intrare în istoric. Nu există posibilitatea de a reveni asupra acestei ștergeri.
ru: Все затронутые заявки будут удалены немедленно при запуске этого задания без записи в истории. Откат этого удаления невозможен.
sr_cyrl_rs: Сви побројани тикети ће бити избрисани одмах по покретању овог посла планера, без памћења историјата. Брисање је неповратно.
sv_se: Alla påverkade ärenden kommer att raderas omedelbart när detta jobb körs, historik sparas inte. Denna åtgärd går inte att ångra.
zh_cn: 运行此作业后，所有受影响的工单都将立即被删除，且不会留下历史记录条目。此删除操作无法回滚。

source: All affected tickets will be scheduled for deletion when this job is run. Once the data privacy task is executed, tickets will be deleted and a history entry preserved. There is no rollback of this deletion possible.
de_de: Alle betroffenen Tickets werden zur Löschung eingeplant, wenn dieser Auftrag ausgeführt wird. Sobald die Datenschutzaufgabe ausgeführt ist, werden die Tickets gelöscht und ein Historieneintrag erhalten. Ein Rollback dieser Löschung ist nicht möglich.
es_es: Todos los casos afectados se programarán para borrarse cuando se ejecute este trabajo. Una vez la tarea de privacidad de datos se ejecute, los casos se borrarán y se guardará una entrada en el histórico. No hay posible vuelta atrás de este borrado.
fr_fr: La suppression de tous les tickets concernés sera programmée lors de l'exécution de cette tâche. Une fois la tâche de confidentialité des données exécutée, les tickets seront supprimés et une entrée d'historique sera conservée. Il n'y a pas de retour en arrière possible après cette suppression.
hr: Svi navedeni ticketi će biti zakazani za brisanje prilikom izvršenja ovoga zadatka. Nakon sto je zadatak brisanja podataka izvršen, ticketi će biti obrisani i zapis aktivnosti sačuvan. Poništavanje ovog brisanja nije moguće.
it_it: Tutti i ticket interessati saranno pianificati per l'eliminazione quando viene eseguito questo lavoro. Una volta eseguita l'attività sui dati privacy , i ticket verranno eliminati e verrà conservata una voce della cronologia. Non è possibile eseguire il rollback di questa eliminazione.
lt: Šis darbas pažymės visus susijusias triktis ištryinimui. Kai Duomenų privatumo užduotis bus paleista, triktys bus ištrintos, bet istorijos įrašai išliks. Šio veiksmo bus neįmanoma atstatyti.
nl_nl: Wanneer deze taak wordt uitgevoerd, worden alle betrokken tickets verwijderd. Zodra de gegevensprivacytaak is uitgevoerd, worden tickets verwijderd en wordt een geschiedenisinvoer bewaard. Deze verwijdering is definitief en niet terug te draaien.
pl: Wszystkie zgłoszenia, których to dotyczy, zostaną zaplanowane do usunięcia po uruchomieniu tego zadania. Po wykonaniu zadania dotyczącego ochrony danych zgłoszenia zostaną usunięte, a wpis w historii zachowany. Nie ma możliwości cofnięcia tego usunięcia.
pt_br: Todos os tickets afetados serão agendados para exclusão quando esta tarefa for executada. Uma vez que a tarefa de privacidade de dados seja realizada, os tickets serão excluídos e um registro no histórico será preservado. Não é possível reverter essa exclusão.
ro_ro: Toate tichetele afectate vor fi programate pentru ștergere atunci când această sarcină este rulată. Odată ce sarcina de confidențialitate a datelor este executată, tichetele vor fi șterse și va fi păstrată o intrare în istoric. Nu există posibilitatea de a reveni asupra acestei ștergeri.
ru: Все затронутые заявки будут удалены при запуске этого задания. После выполнения задания по обеспечению конфиденциальности данных, заявки будут удалены, а запись в истории сохранена. Откат этого удаления невозможен.
sr_cyrl_rs: Сви побројани тикети ће бити заказани за брисање по покретању овог посла планера. Након извршавања захтева приватности података, тикети ће бити избрисани са запамћеним историјатом. Брисање је неповратно.
sv_se: Alla påverkade ärenden kommer att schemaläggas för att raderas när detta jobb körs. När dataskyddsåtgärden är körd, kommer ärenden att raderas och information om denna åtgärd kommer att sparas. Denna åtgärd går inte att ångra.
zh_cn: 运行此作业时，将安排删除所有受影响的工单。一旦执行数据隐私任务，工单将被删除并保留历史条目。此删除操作无法回滚。

source: All affected users and their customer tickets will be scheduled for deletion when this job is run. Once the data privacy task is executed, users and tickets will be deleted and a history entry preserved. There is no rollback of this deletion possible.
de_de: Alle betroffenen Benutzer und ihre Kundentickets werden zur Löschung eingeplant, wenn dieser Auftrag ausgeführt wird. Sobald die Datenschutzaufgabe ausgeführt ist, werden die Benutzer und Tickets gelöscht und ein Historieneintrag erhalten. Ein Rollback dieser Löschung ist nicht möglich.
es_es: Todos los usuarios y sus casos afectados se programarán para borrarse cuando se ejecute este trabajo. Una vez la tarea de privacidad de datos se ejecute, los usuarios y los casos se borrarán y se guardará una entrada en el histórico. No hay posible vuelta atrás de este borrado.
fr_fr: La suppression de tous les utilisateurs concernés et de leurs tickets clients sera programmée lors de l'exécution de cette tâche. Une fois la tâche de confidentialité des données exécutée, les utilisateurs et les tickets seront supprimés et un historique sera conservé. Il n'y a pas de retour en arrière possible après cette suppression.
hr: Svi navedeni korisnici i njihovi ticketi (kao klijenata) će biti zakazani za brisanje prilikom izvršenja ovoga zadatka. Nakon sto je zadatak brisanja podataka izvršen, korisnici i ticketi će biti obrisani i zapis aktivnosti sačuvan. Poništavanje ovog brisanja nije moguće.
it_it: Tutti gli utenti interessati e i relativi ticket dei clienti saranno pianificati per l'eliminazione quando viene eseguito questo lavoro. Una volta eseguita l'attività sui dati privacy, gli utenti e i ticket verranno eliminati e verrà conservata una voce della cronologia. Non è possibile eseguire il rollback di questa eliminazione.
lt: Šis darbas pažymės visus susijusius naudotojus ir jų kliento triktis ištryinimui. Kai Duomenų privatumo užduotis bus paleista, naudotojai ir triktys bus ištrinti, bet istorijos įrašai išliks. Šio veiksmo bus neįmanoma atstatyti.
nl_nl: Alle betrokken gebruikers en hun tickets worden verwijderd als deze taak wordt uitgevoerd. Als de privacy-taak is uitgevoerd, worden gebruikers en tickets verwijderd. Het feit dat deze gegevens verwijderd zijn, wordt gelogd. Het is niet mogelijk om deze verwijderactie ongedaan te maken.
pl: Wszyscy użytkownicy, których to dotyczy, i ich zgłoszenia zostaną zaplanowane do usunięcia po uruchomieniu tego zadania. Po wykonaniu zadania dotyczącego ochrony danych użytkownicy i zgłoszenia zostaną usunięte, a wpis w historii zachowany. Nie ma możliwości cofnięcia tego usunięcia.
pt_br: Todos os usuários afetados e seus tickets de cliente serão agendados para exclusão quando esta tarefa for executada. Uma vez que a tarefa de privacidade de dados seja realizada, os usuários e tickets serão excluídos e um registro no histórico será preservado. Não é possível reverter essa exclusão.
ro_ro: Toți utilizatorii afectați și tichetele lor de client vor fi programate pentru ștergere atunci când această sarcină este rulată. Odată ce sarcina de confidențialitate a datelor este executată, utilizatorii și tichetele vor fi șterse și va fi păstrată o intrare în istoric. Nu există posibilitatea de a reveni asupra acestei ștergeri.
ru: Все затронутые пользователи и их заявки будут запланированы к удалению при выполнении этого задания. После выполнения задачи обеспечения конфиденциальности данных, данные пользователи и заявки будут удалены, а запись истории сохранится. Откат этого удаления невозможен.
sr_cyrl_rs: Сви побројани корисници и њихови клијент тикети ће бити заказани за брисање по покретању овог посла планера. Након извршавања захтева приватности података, корисници и тикети ће бити избрисани са запамћеним историјатом. Брисање је неповратно.
sv_se: Alla påverkade användare och deras ärenden kommer att schemaläggas för att raderas när detta jobb körs. När dataskyddsåtgärden är körd, kommer användare och ärenden att raderas och information om denna åtgärd kommer att sparas. Denna åtgärd går inte att ångra.
zh_cn: 运行此作业时，将计划删除所有受影响的用户及其客户票证。一旦执行数据隐私任务，用户和工单将被删除，并保留历史条目。注意！此删除操作无法回滚。

source: All agents
cs: Všichni řešitelé
de_de: Alle Agenten
es_co: Todos los agentes
es_es: Todos los agentes
fr_fr: Tous les agents
hr: Svi agenti
it_it: Tutti gli operatori
lt: Visi agentai
nl_nl: Alle behandelaren
pl: Wszyscy agenci
pt_br: Todos os Atentendes
ro_ro: Toți agenții
ru: Все агенты
sr_cyrl_rs: Сви оператери
sv_se: Alla agenter
th: เจ้าหน้าที่ทั้งหมด
zh_cn: 所有的客服

source: All colleagues are busy.
cs: Všichni kolegové jsou vytíženi.
de_de: Alle Kollegen sind beschäftigt.
es_co: Todos los colaboradores están ocupados.
es_es: Todos los colegas están ocupados.
fr_fr: Tous les agents sont occupés.
hr: Svi agenti su zauzeti.
it_it: Tutti i colleghi sono occupati.
lt: Visi kolegos užimti.
nl_nl: Alle collega's zijn bezet.
pl: Wszyscy agenci są zajęci.
pt_br: Nossos atendentes estão ocupados.
ro_ro: Toți colegii sunt ocupați momentan.
ru: Все коллеги заняты.
sr_cyrl_rs: Све колеге су заузете.
sv_se: Alla kollegor är upptagna.
th: เพื่อนร่วมงานทุกคนไม่ว่าง
zh_cn: 所有同事都很忙。
