Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Are you sure?
cs: Jste si jisti?
de_de: Sind Sie sicher?
es_co: Esta seguro?
es_es: ¿Estás seguro?
fr_fr: Êtes-vous sûr(e) ?
hr: Jeste li sigurni?
it_it: Sei sicuro?
lt: Ar tikrai?
nl_nl: Weet je het zeker?
pl: Czy na pewno?
ro_ro: Ești sigur?
ru: Вы уверены?
sr_cyrl_rs: Да ли сте сигурни?
sv_se: Är du säker?
th: แน่ใจหรือ?
zh_cn: 你确定吗？

source: Are you sure? Default notifications settings will be applied to all active agents. This operation may take some time.
cs: Jste si jisti? Základní nastavení bude použito pro všechny agenty. Tato operace může zabrat nějaký čas.
de_de: Sind Sie sicher? Standard-Benachrichtigungseinstellungen werden auf alle aktiven Agenten angewendet. Diese Operation kann einige Zeit in Anspruch nehmen.
es_es: ¿Seguro? Los ajustes de notificaciones por defecto se aplicarán a todos los agentes activos. Esta operación llevará un tiempo.
fr_fr: Êtes vous sûr(e) ? Les paramètres de notifications par défaut seront appliqués à tous les agents actifs. Cette opération peut être longue.
hr: Jeste li sigurni? Zadane postavke obavijesti primijeniti će se na sve aktivne agente. Ova promjena može potrajati neko vrijeme.
it_it: Sei sicuro? Le impostazioni predefinite di notifica saranno applicate a tutti gli operatori attivi. Questa operazione potrebbe richiedere un po' di tempo.
lt: Ar tikrai? Numatytieji pranešimų nustatymai bus pritaikyti visiems aktyviems agentams. Ši operacija gali šiek tiek užtrukti.
nl_nl: Weet je het zeker? De standaardinstellingen voor meldingen worden toegepast op alle active behandelaren. Deze handeling kan enige tijd in beslag nemen.
pl: Jesteś pewny? Domyślne ustawienia powiadomień zostaną zastosowane do wszystkich aktywnych agentów. Ta operacja może zająć trochę czasu.
pt_br: Tem certeza? As configurações padrão de notificações serão aplicadas a todos os agentes ativos. Essa operação pode levar algum tempo.
ro_ro: Ești sigur? Setările implicite de notificare vor fi aplicate tuturor agenților activi. Această operațiune poate dura ceva timp.
ru: Вы уверены? Ко всем активным агентам будут применены настройки уведомлений по умолчанию. Эта операция может занять некоторое время.
sr_cyrl_rs: Да ли сте сигурни? Подразумевана подешавања обавештења ће бити примењена на све оператере. Ова операција може потрајати.
sv_se: Är du säker? Standard notifieringsinställningar kommer att appliceras på samtliga aktiva agenter. Det här kan ta en stund.
zh_cn: 你确定吗？默认通知设置将应用于所有活动代理。此操作可能需要一些时间。

source: Are you sure? The agent default notifications settings will be reset to the system default.
cs: Jste si jistí? Počáteční nastavení notifikací pro agenta bude resetováno na počáteční nastavení systému.
de_de: Sind Sie sicher? Die Agenten-Benachrichtigungseinstellungen werden auf den Systemstandard zurückgesetzt.
es_es: ¿Seguro? Las notificaciones por defecto del agente se devolverán a los valores por defecto del sistema.
fr_fr: Êtes vous sûr(e) ? Les paramètres de notifications par défaut des agents seront remis à leurs valeurs d'origine.
hr: Jeste li sigurni? Zadane postavke obavijesti agenta vratiti će se na početne vrijednosti sustava.
it_it: Sei sicuro? Le impostazioni predefinite di notifica verranno ripristinate a quelle di sistema.
lt: Ar tikrai? Šio agento pranešimų nustatymai bus atstatyti į numatytuosius sistemos nustatymus.
nl_nl: Weet je het zeker? De standaardinstellingen voor meldingen van de behandelaar worden teruggezet naar de standaardinstellingen van het systeem.
pl: Jesteś pewny? Domyślne ustawienia powiadomień agenta zostaną zresetowane do domyślnych ustawień systemowych.
pt_br: Tem certeza? As configurações padrão de notificação do agente serão redefinidas para o padrão do sistema.
ro_ro: Ești sigur? Setările implicite de notificare ale agenților vor fi resetate la valorile implicite ale sistemului.
ru: Вы уверены? Настройки уведомлений агента по умолчанию будут сброшены на системные значения по умолчанию.
sr_cyrl_rs: Да ли сте сигурни? Подразумевана подешавања обавештења оператера ће бити поништена и враћена на системску вредност.
sv_se: Är du säker? Agent standarnotifieringsinställningar kommer att återställas till systemstandard.
zh_cn: 您确定吗？代理默认通知设置将重置为系统默认设置。

source: Are you sure? The prepared article will be removed.
cs: Jste si jisti? Připravený článek bude odstraněn.
de_de: Sind Sie sicher? Ihr vorbereiteter Artikel wird entfernt.
es_es: ¿Seguro? El artículo preparado será eliminado.
fr_fr: Êtes-vous sûr(e) ? L'article préparé sera supprimé.
hr: Jeste li sigurni? Vaš pripremljeni članak će biti uklonjen.
it_it: Sei sicuro? L'articolo preparato verrà rimosso.
lt: Ar tikrai? Parengtas įrašas bus prarastas.
nl_nl: Weet je het zeker? De voorbereide notitie wordt verwijderd.
pl: Jesteś pewny? Przygotowany artykuł zostanie usunięty.
pt_br: Tem certeza? O artigo preparado será removido.
ro_ro: Ești sigur? Articolul pregătit va fi șters.
ru: Вы уверены? Подготовленная статья будет удалена.
sr_cyrl_rs: Да ли сте сигурни? Ваше незапамћени чланак ће бити изгубљен.
sv_se: Är du säker? Den förberedda artikeln kommer att tas bort.
zh_cn: 你确定吗？准备好的文章将被删除。

source: Are you sure? The user will have to to reconfigure all two-factor authentication methods.
cs: Jste si jistí? Uživatel bude muset znovu nastavit všechny dvoufaktorové metody ověření.
de_de: Sind Sie sicher? Der Benutzer wird alle Methoden für Zwei-Faktor-Authentifizierung neu einrichten müssen.
es_es: ¿Seguro? El usuario tendrá que volver a configurar todos los métodos de autenticación de doble factor.
fr_fr: Êtes-vous sûr(e) ? L'utilisateur devra reconfigurer toutes ses méthodes d'authentification à deux facteurs.
hr: Jeste li sigurni? Korisnik će morati ponovno konfigurirati sve dvofaktorske metode autentifikacije.
it_it: Sei sicuro? L'utente dovrà riconfigurare tutti i metodi di autenticazione a due fattori.
lt: Ar tikrai? Naudotojas turės iš naujo susikonfigūruoti visus dviejų veiksnių autentifikavimosi metodus.
nl_nl: Weet je het zeker? De gebruiker moet alle methoden voor twee-factor-authenticatie opnieuw configureren.
pl: Jesteś pewny? Użytkownik będzie musiał ponownie skonfigurować wszystkie metody uwierzytelniania dwuskładnikowego.
pt_br: Tem certeza? O usuário terá que reconfigurar todos os métodos de autenticação em duas etapas.
ro_ro: Ești sigur? Utilizatorul va trebui să reconfigureze toate metodele de autentificare cu doi factori.
ru: Вы уверены? Пользователь будет вынужден настроить все методы двухфакторной аутентификации заново.
sr_cyrl_rs: Да ли сте сигурни? Корисник ће морати да поново подеси све методе двофакторске аутентификације.
sv_se: Är du säker? Användaren kommer att behöva konfigurera om samtliga två-faktorautentiseringsmetoder.
zh_cn: 您确定吗？用户将不得不重新配置所有双因素身份验证方法。

source: Are you sure? You have changes that will get lost.
cs: Jste si jisti? Provedli jste změny, které budou zahozeny.
de_de: Sind Sie sicher? Ihre Änderungen werden verworfen.
es_es: ¿Seguro? Tiene cambios que se perderán.
fr_fr: Êtes-vous sûr(e) ? Les modifications seront perdues.
hr: Jeste li sigurni? Imate nespremljene promjene koje će biti izgubljene.
it_it: Sei sicuro? Hai modifiche che verranno perse.
lt: Ar tikrai? Turite pakeitimų, kurie bus prarasti.
nl_nl: Weet je het zeker? Alle niet opgeslagen aanpassingen gaan verloren.
pl: Jesteś pewny? Masz zmiany, które zostaną utracone.
pt_br: Tem certeza? Você tem alterações que serão perdidas.
ro_ro: Ești sigur? Ai modificări care vor fi pierdute.
ru: Вы уверены? У Вас есть изменения, которые будут потеряны.
sr_cyrl_rs: Да ли сте сигурни? Имате измене које ће бити изгубљене.
sv_se: Är du säker? Du har ändringar som kommer förloras.
zh_cn: 你确定吗？您所做的更改将会丢失。

source: Are you sure? You have unsaved changes that will get lost.
cs: Jste si jisti? Máte neuložené změny, které budou zahozeny.
de_de: Sind Sie sicher? Sie haben ungespeicherte Änderungen, die verloren gehen werden.
es_es: ¿Seguro? Tienes cambios sin guardar que se perderán.
fr_fr: Êtes-vous sûr(e) ? Les modifications non sauvegardées seront perdues.
hr: Jeste li sigurni? Imate nespremljene promjene koje će biti izgubljene.
it_it: Sei sicuro? Hai modifiche non salvate che verrebbero perse.
lt: Ar tikrai? Turite neišsaugotų pakeitimų, kurie bus prarasti.
nl_nl: Weet je het zeker? Alle niet opgeslagen aanpassingen gaan verloren.
pl: Jesteś pewny? Masz niezapisane zmiany, które zostaną utracone.
pt_br: Tem certeza? Você tem alterações não salvas que serão perdidas.
ro_ro: Ești sigur? Ai modificări nesalvate care vor fi pierdute.
ru: Вы уверены? У Вас есть несохраненные изменения, которые будут потеряны.
sr_cyrl_rs: Да ли сте сигурни? Имате незапамћене измене које ће бити изгубљене.
sv_se: Är du säker? Du har osparade ändringar som kommer förloras.
zh_cn: 你确定吗？您有未保存的更改，这些更改将会丢失。

source: Are you sure? Your notifications settings will be reset to default.
cs: Jste si jisti? Vaše nastavení notifikací bude uvedeno do výchozího nastavení.
de_de: Sind Sie sicher? Ihre Benachrichtigungseinstellungen werden auf den Standard zurückgesetzt.
es_es: ¿Seguro? Los ajustes de notificaciones volverán a los valores por defecto.
fr_fr: Êtes-vous sûr(e) ? Vos paramètres de notification seront réinitialisés.
hr: Jeste li sigurni? Vaše postavke obavijesti će biti vraćene na početne postavke sustava.
it_it: Sei sicuro? Le tue impostazioni di notifica saranno ripristinate a quelle predefinite.
lt: Ar tikrai? Jūsų pranešimų nustatymai bus atstatyti į numatytuosius.
nl_nl: Weet je het zeker? De instellingen voor meldingen worden teruggezet naar de standaardinstellingen.
pl: Jesteś pewny? Twoje ustawienia powiadomień zostaną przywrócone do domyślnych.
pt_br: Tem certeza? Suas configurações de notificação serão redefinidas para o padrão.
ro_ro: Ești sigur? Setările tale de notificare vor fi resetate la valorile implicite.
ru: Вы уверены? Ваши настройки уведомлений будут сброшены на значения по умолчанию.
sr_cyrl_rs: Да ли сте сигурни? Ваша подешавања обавештења ће бити поништена.
sv_se: Är du säker? Dina notifieringsinställningar kommer att återställas till standard.
zh_cn: 你确定吗？您的通知设置将重置为默认值。

source: Article
cs: Položka
de_de: Artikel
es_co: Artículo
es_es: Artículo
hr: Članak
it_it: Nota
lt: Įrašas
nl_nl: Notitie
pl: Artykuł
pt_br: Artigo
ro_ro: Articol
ru: Статья
sr_cyrl_rs: Чланак
sv_se: Artikel
th: บทความ
zh_cn: 文章

source: Article - visibility confirmation dialog
cs: Článek - dialog potvrzení viditelnosti
de_de: Artikel - Bestätigungsdialog zur Sichtbarkeit
es_co: Artículo - cuadro de diálogo de confirmación de visibilidad
es_es: Artículo - cuadro de diálogo de confirmación de visibilidad
fr_fr: Article - fenêtre de confirmation de visibilité
hr: Članak - dijaloški okvir za potvrdu vidljivosti
it_it: Nota - Finestra Conferma visibilità
lt: Įrašas - matomumo patvirtinimo dialogas
nl_nl: Notitie - zichtbaarheid bevestigingsdialoog
pl: Wpis - okno potwierdzenia widoczności
pt_br: Artigo - caixa de confirmação de visibilidade
ro_ro: Articol - dialog de confirmare a vizibilității
ru: Статья - диалоговое окно подтверждения видимости
sr_cyrl_rs: Чланак - дијалог потврде видљивости
sv_se: Arikel - bekräftadialog för synlighet
th: บทความ - กล่องโต้ตอบการยืนยันการเปิดเผย
zh_cn: 文章 - 确认可见对话框

source: Article > Text (HTML)
de_de: Artikel > Text (HTML)
es_es: Artículo > Text(HTML)
fr_fr: Article > Texte (HTML)
hr: Vrsta članka > Tekst (HTML)
it_it: Articolo > Testo (HTML)
lt: Įrašas > Tekstas (HTML)
nl_nl: Notitie > Tekst (HTML)
pt_br: Artigo > Texto (HTML)
ro_ro: Articol > Text (HTML)
ru: Статья > Текст (HTML)
sr_cyrl_rs: Чланак > Текст (HTML)
sv_se: Artikel > Text (HTML)
zh_cn: 文章 > 文本 (HTML)

source: Article Count
cs: Počet Položek
de_de: Artikelanzahl
es_co: Número de artículos
es_es: Cuenta de artículos
fr_fr: Nombre d'articles
hr: Ukupan broj članaka
it_it: Numero note
lt: Įrašų kiekis
nl_nl: Aantal notities
pl: Liczba wpisów
pt_br: Contagem de artigos
ro_ro: Număr de articole
ru: Количество статей
sr_cyrl_rs: Број чланака
sv_se: Antal Artiklar
th: จำนวนบทความ
zh_cn: 文章数

source: Article actions
cs: Akce článku
de_de: Artikel-Aktionen
es_es: Acciones en artículos
fr_fr: Actions sur les articles
hr: Radnje članaka
it_it: Azioni sull'articolo
lt: Įrašo veiksmai
nl_nl: Notitie acties
pl: Działania dotyczące artykułu
pt_br: Ações do artigo
ro_ro: Acțiuni articol
ru: Действия со статьей
sr_cyrl_rs: Радње чланака
sv_se: Artikelåtgärder
th: การกระทําของบทความ
zh_cn: 文章行为

source: Article could not be deleted.
cs: Článek se nepodařilo smazat.
de_de: Artikel konnte nicht gelöscht werden.
es_co: No se pudo eliminar el artículo.
es_es: El articulo no puede ser borrado.
fr_fr: L'article n'a pas pu être supprimé.
hr: Članak nije mogao biti obrisan.
it_it: Non è stato possibile eliminare la nota.
lt: Nepavyko ištrinti įrašo.
nl_nl: Notitie kon niet verwijderd worden.
pl: Nie udało się usunąć wpisu.
pt_br: Artigo não pode ser deletado.
ro_ro: Articolul nu a putut fi șters.
ru: Статья не может быть удалена.
sr_cyrl_rs: Није било могуће обрисати чланак.
sv_se: Artikeln kunde inte tas bort.
th: ไม่สามารถลบบทความได้
zh_cn: 文章不能被删除。

source: Article meta information
de_de: Metainformationen zum Artikel
es_es: Información meta del artículo
fr_fr: Méta-informations de l'article
hr: Metainformacije o članku
it_it: Informazioni meta dell'articolo
lt: Įrašo meta informacija
pt_br: Informações meta do artigo
ro_ro: Informații meta ale articolului
ru: Метаинформация заявки
sr_cyrl_rs: Мета информације чланка
sv_se: Artikel metainformation
zh_cn: 文章元信息

source: Article uses different security mechanism.
cs: Článek používá jiné bezpečnostní mechanismy.
de_de: Artikel nutzt einen anderen Sicherheitsmechanismus.
es_es: El artículo utiliza un mecanismo de seguridad distinto.
fr_fr: L'article utilise différents mécanismes de sécurité.
hr: Članak koristi drugačiji sigurnosni mehanizam.
it_it: L'articolo usa meccanismi di sicurezza diversi.
lt: Šiam įrašui naudojamas kitoks saugumo mechanizmas.
nl_nl: Notities gebruiken een ander beveiligingsmechanisme.
pl: Artykuł wykorzystuje różne mechanizmy bezpieczeństwa.
pt_br: Artigo usa um mecanismo de segurança diferente.
ro_ro: Articolul folosește un mecanism de securitate diferit.
ru: В статье используется другой механизм безопасности.
sr_cyrl_rs: Чланак користи другачији безбедносни механизам.
sv_se: Artikeln använder en annan säkerhetsmekanism.
zh_cn: 文章使用不同的安全机制。

source: Article#
cs: Položka#
de_de: Artikel#
es_co: Artículo#
es_es: Artículo #
hr: Članak#
it_it: Nota#
lt: Įrašų kiekis
nl_nl: Notitie#
pl: Wpis#
pt_br: Artigo#
ro_ro: Articol#
ru: Кол-во статей
sv_se: Artikel#
th: บทความ#
zh_cn: 文章#

source: Assign Follow-Ups
cs: Přidělit návaznosti
de_de: Zuweisung bei Nachfrage
es_co: Asignar seguimientos
es_es: Asignar seguimientos
fr_fr: Assigner les suivis
hr: Dodijeli kod naknadnih upita
it_it: Assegna Follow-Ups
lt: Priskirte tęsinius
nl_nl: Opvolging toewijzen
pl: Przypisz informacje uzupełniające
pt_br: Associar Continuações
ro_ro: Atribuie continuări (follow-ups)
ru: Назначение по требованию
sr_cyrl_rs: Додели наставке
sv_se: Tilldela uppföljning
th: มอบหมายการติดตามผล
zh_cn: 分配后续工作

source: Assign follow-up to latest agent again.
cs: Přiřadit návazný obsah opět poslednímu řešiteli.
de_de: Weise bei einer Nachfrage den Besitzer erneut dem letzten Bearbeiter zu.
es_co: Asigne el seguimiento al último agente nuevamente.
es_es: Asigne el seguimiento al último agente nuevamente.
fr_fr: Assigner le suivi au dernier agent en charge.
hr: Prilikom naknadnih upita, ponovno dodijeli zadnjem agentu.
it_it: Assegna di nuovo le risposte all'ultimo operatore.
lt: Priskirti tęsinį paskiausiam agentui.
nl_nl: Opvolging opnieuw toewijzen aan de laatste behandelaar.
pl: Ponownie przypisz informacje uzupełniające do ostatniego agenta.
pt_br: Associar continuação para o último agente.
ro_ro: Atribuie continuarea (follow-up) ultimului agent din nou.
ru: Повторно назначить последнему агенту.
sr_cyrl_rs: Додели поново наставак на последњег оператера.
sv_se: Tilldela uppföljning till den senaste agent.
th: มอบหมายการติดตามไปยังตัวแทนล่าสุดอีกครั้ง
zh_cn: 再次分配跟进给最新的客服。

source: Assign follow-ups
cs: Přidělit návaznosti
de_de: Zuweisung bei Nachfrage
es_co: Asignar seguimientos
es_es: Asignar seguimientos
fr_fr: Assigner les suivis
hr: Dodijeli prilikom naknadnih upita
it_it: Assegna risposte
lt: Priskirti tęsinius
nl_nl: Opvolging toewijzen
pl: Przypisz informacje uzupełniające
pt_br: Associar acompanhamento
ro_ro: Atribuie continuări (follow-ups)
ru: Назначение по требованию
sr_cyrl_rs: Додели наставке
sv_se: Tilldela uppföljning
th: กำหนดการติดตาม
zh_cn: 分配后续工作

source: Assign signup roles
cs: Přidělit registrační role
de_de: Registrierungs-Rollen zuweisen
es_co: Asignar roles de registro
es_es: Asignar roles de registro
fr_fr: Attribuer des rôles d'inscription
hr: Dodjela uloga pri registraciji
it_it: Assegna ruoli di registrazione
lt: Priskirti roles užsiregistravus
nl_nl: Registratierollen toewijzen
pl: Przypisz role rejestracji
pt_br: Atribuir funções de inscrição
ro_ro: Atribuie rolurile de înscriere
ru: Назначение ролей при регистрации
sr_cyrl_rs: Додели улоге приликом регистрације
sv_se: Tilldela registreringsroller
th: กำหนดบทบาทการสมัคร
zh_cn: 分配注册角色

source: Assign users based on user domain.
cs: Přiřadit uživatele na základě e-mailové domény.
de_de: Zuweisung von neuen Benutzern basierend auf der Benutzer-Domain.
es_co: Asigne usuarios según el dominio del usuario.
es_es: Asignar usuarios en base al dominio de usuario.
fr_fr: Affectation des utilisateurs basée sur leur domaine.
hr: Dodijeli nove korisnike na temelju korisničke domene.
it_it: Assegna utenti in base al dominio.
lt: Priskirti naudotojus pagal naudotojo domeną.
nl_nl: Gebruikers toewijzen op basis van gebruikersdomein.
pl: Przydzielanie użytkowników na podstawie domeny użytkownika.
pt_br: Atrelar usuários baseado nos usuários de domínio.
ro_ro: Atribuie utilizatorii pe baza domeniului utilizatorului.
ru: Назначение пользователей на основе домена пользователя.
sr_cyrl_rs: Додели кориснике на основу корисничког домена.
sv_se: Tilldela användare baserat på användarens domän.
th: มอบหมายผู้ใช้ตามโดเมนผู้ใช้
zh_cn: 根据用户的域名分配用户。

source: Assigned
cs: přiřazené
de_de: Zugewiesen
es_co: Asignados
es_es: Asignados
fr_fr: Assignés
hr: Dodijeljeno
it_it: Assegnato
lt: Priskirta(s)
nl_nl: Toegewezen
pl: przydzielone
pt_br: atribuídos
ro_ro: Atribuite
ru: Назначено
sr_cyrl_rs: Додељено
sv_se: Tilldelad
th: มอบหมาย
zh_cn: 分配比例

source: Assignee
cs: Řešitel
de_de: Zugewiesen an
es_co: Cesionario
es_es: Asignado
fr_fr: Assigné
hr: Dodijeljeno
it_it: Assegnatario
lt: Priskirtasis
nl_nl: Toegewezen aan
pl: Mandatariusz
pt_br: Cessionário
ro_ro: Responsabil
ru: Представитель
sr_cyrl_rs: Одговорни
sv_se: Uppdragstagare
th: ผู้รับมอบอำนาจ
zh_cn: 受让人

source: Assignees
de_de: Zugewiesen an
es_es: Cesionarios
fr_fr: Assignés
ru: Ответственные
sr_cyrl_rs: Одговорни
sv_se: Uppdragstagare

source: Assignment Timeout
cs: Lhůta pro přiřazení
de_de: Zeitliche Zuweisungsüberschreitung
es_co: Tiempo de espera de asignación
es_es: Tiempo de espera de asignación
fr_fr: Délai d'attente maximal
hr: Prekoračenje vremenske dodjele
it_it: Timeout Assegnazione
lt: Priskyrimo laiko limitas
nl_nl: Time-out toewijzing
pl: Czas przypisania
pt_br: tempo limite de atribuição
ro_ro: Timp de expirare pentru atribuire
ru: Время ожидания назначения
sr_cyrl_rs: Време истека доделе
sv_se: Uppdragets Timeout
th: หมดเวลาการมอบหมาย
zh_cn: 分配超時

source: Assignment timeout
cs: Lhůta pro přiřazení
de_de: Zeitliche Zuweisungsüberschreitung
es_co: Tiempo de espera de asignación
es_es: Tiempo de espera de asignación
fr_fr: Délai d'attente maximal
hr: Prekoračenje vremena dodjele
it_it: Timeout assegnamento
lt: Laikas automatiniam priskyrimui
nl_nl: Toewijzings time-out
pl: Czas przypisania
pt_br: Tempo limite de atribuição
ro_ro: Timp de expirare pentru atribuire
ru: Время ожидания назначения
sr_cyrl_rs: Време истека доделе
sv_se: Tilldelningens timeout
th: หมดเวลาการมอบหมาย
zh_cn: 分配超时

source: Assignment timeout in minutes if assigned agent is not working on it. Ticket will be shown as unassigend.
cs: Lhůta pro zrušení přiřazení aktuálního řešitele, pokud na ticketu nepracuje. Ticket bude po uplynutí této doby zobrazen jako nepřiřazený.
de_de: Zeitüberschreitung für die Zuweisung in Minuten, wenn der zugewiesene Agent nicht am Ticket arbeitet. Das Ticket wird danach als nicht zugeordnet angezeigt.
es_co: Tiempo de espera de la asignación en minutos si el agente asignado no está trabajando en ella. El Ticket se mostrará como no asignado.
es_es: Tiempo de espera de la tarea en minutos, si el agente asignado no está trabajando en ella. El caso pasará a mostrarse "no asignado".
fr_fr: Délai d'attente en minutes si l'agent affecté n'est pas en train de travailler sur ce sujet. A la fin du délai, l'affectation du ticket sera supprimée.
hr: Prekoračenje vremena dodjele za nekoliko minuta ako dodijeljeni agent ne radi na tome. Ticket će biti prikazan kao nedodijeljen.
it_it: Scadenza assegnazione in minuti quando l'agente assegnatario non ci sta lavorando. Il ticket sarà indicato come non assegnato.
lt: Priskyrimo laiko limitas minutėmis. Jei priskirtas agentas nedirba su triktimi, ji bus rodoma kaip nepriskirta.
nl_nl: Toewijzing time-out in minuten toewijzen als toegewezen behandelaar er niet aan werkt. Ticket wordt getoond als niet toegewezen.
pl: Czas przypisania w minutach w przypadku bezczynności agenta. Zgłoszenie będzie oznaczone jako nieprzypisane.
pt_br: Tempo limite de atribuição se o agente não está trabalhando nele. O Ticket será exibido como não atribuído.
ro_ro: Timp de expirare pentru atribuire în minute dacă agentul atribuit nu lucrează la el. Tichetul va fi afișat ca neatribuit.
ru: Время ожидания назначения в минутах, если назначенный агент не работает над заявкой. Заявка будет отображаться как «не назначенная».
sr_cyrl_rs: Време истека доделе у минутима уколико одговорни оператер не ради на тикету. Тикет ће бити приказан као недодељен.
sv_se: Uppdragets timeout i minuter ifall tilldelad handläggare inte arbetar på den. Ärendet kommer att visas som ej tilldelad.
th: หมดเวลาการมอบหมายเป็นนาทีหากตัวแทนที่ได้รับมอบหมายไม่ทำงาน Ticket จะแสดงเป็น ไม่ได้รับมอบหมาย
zh_cn: 如果客服坐席不在工作岗位上，分配会很快超时，工单将显示为未分配。

source: At least one identifier (firstname, lastname, phone, mobile or email) for user is required.
de_de: Mindestens eine Kennung (Vorname, Nachname, Telefon, Mobil oder E-Mail) ist für Benutzer notwendig.
es_es: Se requiere al menos un identificador (nombre, apellidos, teléfono, móvil o correo electrónico) para el usuario.
fr_fr: Au moins un identifiant (prénom, nom, téléphone, portable ou e-mail) est requis pour l'utilisateur.
hr: Potreban je najmanje jedan identifikator (ime, prezime, telefon, mobitel ili e-mail) za korisnika.
it_it: È necessario almeno un campo identificativo dell'utente (nome, cognome, telefono, cellulare o email).
lt: Privalomas bent vienas vartotojo identifikatorius (vardas, pavardė, el. paštas, telefono ar mobilaus numeris).
nl_nl: Minimaal één kenmerk (voornaam, achternaam, telefoonnummer of e-mailadres) is verplicht voor een gebruiker.
pt_br: É necessário pelo menos um identificador (nome, sobrenome, telefone, celular ou e-mail) para o usuário.
ro_ro: Este necesar să fie prezent cel puțin un identificator (prenume, nume de familie, telefon, mobil sau email) pentru utilizator.
ru: Для пользователя требуется по крайней мере один идентификатор (имя, фамилия, телефон, мобильный телефон или адрес электронной почты).
sr_cyrl_rs: Неопходан је бар један идентификатор корисника (име, презиме, телефон, мобилни или имејл).
sv_se: Åtminstone en av identifierarna (förnamn, efternamn, telefon, mobil eller mejl) för användaren krävs.
zh_cn: 至少需要一个用户标识符（名字、姓氏、电话、手机或电子邮件）。
