Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: can't be altered after creation (you can delete the attribute and create another with the desired value)
cs: nemůže být změněn po vytvoření (můžete ale smazat atribut a vytvořit nový s požadovanou hodnotou)
de_de: kann nach Erstellung nicht mehr geändert werden (Sie können das Attribut löschen und ein anderes mit dem gewünschten Wert erstellen)
es_es: no puede ser alterado luego de creado (usted puede eliminar el atributo y crear otro con el valor deseado)
fr_fr: ne peut pas être modifié après sa création (vous pouvez supprimer l'attribut et en créer un autre avec la valeur voulue)
hr: ne može se mijenjati nakon stvaranja (možete obrisati atribut i stvoriti drugi sa željenom vrijednošću)
it_it: non può essere modificato dopo la creazione (puoi cancellare l'attributo e crearne un altro con il valore desiderato)
lt: negalima pakeisti po sukūrimo (galite ištrinti atributą ir sukurti naują)
nl_nl: kan niet worden gewijzigd na creatie (u kunt het attribuut verwijderen en een ander maken met de gewenste waarde)
pl: nie można zmienić po utworzeniu (możesz usunąć atrybut i utworzyć inny z żądaną wartością)
pt_br: não pode ser alterado após a criação (você pode deletar o atributo e criar outro com o valor desejado)
ro_ro: nu poate fi modificat după creare (poți șterge atributul și să creezi altul nou cu valoarea dorită)
ru: не может быть изменен после создания (Вы можете удалить атрибут и создать другой с нужным значением)
sr_cyrl_rs: није могуће изменити по уносу (можете обрисати атрибут и додати нов са жељеном вредности)
sv_se: kan inte ändras efter skapandet (du kan radera attributet och skapa ett annat med önskat värde)
zh_cn: 创建后无法更改（您可以删除属性并使用所需值创建另一个）

source: can't be blank
cs: nemůže být prázdný
de_de: darf nicht leer sein
es_es: no puede estar en blanco
fr_fr: ne peut pas être vide
hr: ne smije biti prazno
it_it: non può essere vuoto
lt: negali būti tuščias
nl_nl: mag niet leeg zijn
pl: nie może być puste
pt_br: não pode estar em branco
ro_ro: nu poate fi necompletat
ru: не может быть пустым(ой)
sr_cyrl_rs: не може бити празно
sv_se: kan inte vara blank
zh_cn: 不能空白

source: can't be empty
cs: nemůže být prázdný
de_de: darf nicht leer bleiben
es_es: no puede quedar vacío
fr_fr: ne peut pas être vide
hr: ne smije biti prazno
it_it: non può essere vuoto
lt: negali būti tuščias
nl_nl: mag niet leeg zijn
pl: nie może być pusty
pt_br: não pode estar vazio
ro_ro: nu poate fi gol
ru: не может быть пустым(ой)
sr_cyrl_rs: не може бити празно
sv_se: kan inte vara tom
zh_cn: 不能空

source: can't be used because *_id and *_ids are not allowed
cs: nemůže být použito, protože *_id nebo *_ids nejsou dovoleny
de_de: darf nicht verwendet werden, weil *_id und *_ids nicht erlaubt sind
es_es: no puede ser usado porque *_id y *_ids no están permitidos
fr_fr: ne peut pas être utilisé car *_id et *_ids ne sont pas autorisés
hr: ne može se koristiti jer *_id i *_ids nisu dozvoljeni
it_it: non può essere usato perché *_id e *_ids non sono consentiti
lt: negali būti naudojama, nes *_id ir *_ids neleidžiama
nl_nl: kan niet worden gebruikt omdat *_id en *_ids niet zijn toegestaan
pl: nie można użyć, ponieważ *_id i *_ids są niedozwolone
pt_br: não pode ser usado porque *_id e *_ids não são permitidos
ro_ro: nu poate fi folosit deoarece *_id și *_ids nu sunt permise
ru: не может быть использован, потому что *_id и *_ids недопустимы
sr_cyrl_rs: није могућа употреба зато што _id и *_ids нису дозвољени
sv_se: kan inte användas eftersom *_id och *_ids inte är tillåtna
zh_cn: 无法使用，因为 *_id和 *_id不允许

source: cannot be a subcategory of the parent category
cs: nemůže být podkategorií rodičovské kategorie
de_de: kann keine Unterkategorie der Elternkategorie sein
es_es: no puede ser subcategoría de la categoría padre
fr_fr: ne peut pas être une sous-catégorie de la catégorie parent
hr: ne može biti podkategorija nadređene kategorije
it_it: non può essere una sottocategoria della categoria padre
lt: negali būti tėvinės kategorijos subkategorija
nl_nl: mag geen subcategorie van de bovenliggende categorie zijn
pl: nie może być podkategorią kategorii nadrzędnej
pt_br: não pode ser uma subcategoria da categoria pai
ro_ro: nu poate fi o subcategorie a unei categorii părinte
ru: не может быть подкатегорией родительской категории
sr_cyrl_rs: није могуће да буде подређени надређеног
sv_se: får inte vara en underkategori till den överordnade kategorin
zh_cn: 不能是父类别的子类别

source: chat
lt: pokalbis
ru: чат
sr_cyrl_rs: ћаскање
sv_se: chatta
th: แชต
zh_cn: 文字對話

source: checked
de_de: abgehakt
es_es: comprobado
fr_fr: coché
hr: označeno
it_it: selezionato
pt_br: marcado
ru: проверено
sr_cyrl_rs: означено
sv_se: Markerad

source: checked checklist item '%s'
de_de: erledigte Checklisten-Element '%s'
es_es: elemento de la lista de comprobación '%s' comprobado
fr_fr: élément de la checklist '%s' vérifié
hr: označena stavka popisa zadataka '%s'
it_it: voce '%s' della lista di controllo completata
lt: Kontrolinio sąrašo punktas „%s“ pažymėtas kaip baigtas
pt_br: marcou o item da lista de verificação '%s'
ru: отмеченный элемент '%s' чек-листа
sr_cyrl_rs: oзначен задатак ’%s’
sv_se: markerad checklistpost '%s'

source: children
cs: podřízené
de_de: Kinder
es_co: niños
es_es: descendientes
fr_fr: enfant
hr: podređeni
it_it: figlio
lt: vaikai
nl_nl: subitem
pl: dzieci
pt_br: filhos
ro_ro: copii
ru: потомки
sr_cyrl_rs: подређени
sv_se: barn
zh_cn: 孩子们

source: clear
cs: vyčistit
de_de: zurücksetzen
es_co: limpiar
es_es: borrar
fr_fr: effacer
hr: početna vrijednost
it_it: pulisci
lt: išvalyti
nl_nl: Wissen
pl: wyczyść
pt_br: limpar
ro_ro: curăță
ru: очистить
sr_cyrl_rs: обриши
sv_se: rensa
th: ล้าง
zh_cn: 清除

source: close
cs: zavřít
de_de: schließen
es_co: cerrar
es_es: cerrar
fr_fr: fermer
hr: zatvori
it_it: chiudi
lt: uždaryti
nl_nl: sluiten
pl: zamknij
pt_br: fechado
ro_ro: închide
ru: закрыть
sr_cyrl_rs: затвори
sv_se: stäng
th: ปิด
zh_cn: 关闭

source: closed
cs: uzavřeno
de_de: geschlossen
es_co: cerrado
es_es: cerrado
fr_fr: clos
hr: zatvoreni
it_it: chiuso
lt: uždaryta
nl_nl: gesloten
pl: zamknięte
pt_br: fechado
ro_ro: închis
ru: Закрыта
sr_cyrl_rs: затворено
sv_se: stängt
th: ปิด
zh_cn: 已关闭

source: closed tickets
de_de: geschlossene Tickets
es_es: tickets cerrados
fr_fr: tickets fermés
hr: zatvoreni ticketi
it_it: ticket chiusi
lt: uždarytos triktys
pt_br: tíquetes fechados
ru: закрытые заявки
sr_cyrl_rs: затворени тикети
sv_se: Stängda ärenden

source: connected
cs: připojeno
de_de: verbunden
es_co: conectado
es_es: conectado
fr_fr: connecté
hr: povezani
it_it: connesso
lt: sujungta
nl_nl: verbonden
pl: połączony
pt_br: conectado
ro_ro: conectat
ru: подключено
sr_cyrl_rs: повезано
sv_se: anslutna
th: เชื่อมต่อแล้ว
zh_cn: 已连接

source: contains
cs: obsahuje
de_de: enthält
es_co: Contiene
es_es: contiene
fr_fr: contient
hr: sadrži
it_it: contiene
lt: turi
nl_nl: bevat
pl: zawiera
pt_br: contém
ro_ro: conține
ru: содержит
sr_cyrl_rs: садржи
sv_se: innehåller
th: มีคำว่า
zh_cn: 含有

source: contains all
cs: obsahuje vše
de_de: enthält alle
es_co: contiene todo
es_es: contiene todos
fr_fr: contient tout
hr: sadrži sve
it_it: contiene tutti
lt: turi visus
nl_nl: bevat alle
pl: zawiera wszystkie
pt_br: Contêm tudo
ro_ro: conține toate
ru: содержит все
sr_cyrl_rs: садржи све
sv_se: innehåller allt
zh_cn: 全部含有

source: contains all not
cs: neobsahuje vše
de_de: enthält alle nicht
es_co: contiene todo lo que no
es_es: contiene todos los que no
fr_fr: ne contient pas tout
hr: ne sadrži sve
it_it: contiene tutto no
lt: neturi visų
nl_nl: bevat geen
pl: zawiera wszystko, co nie jest
pt_br: Não Contêm tudo
ro_ro: conține toate care nu sunt
ru: не содержит все
sr_cyrl_rs: не садржи све
sv_se: innehåller inte alla
zh_cn: 全部都不含

source: contains not
cs: neobsahuje
de_de: enthält nicht
es_co: no contiene
es_es: no contiene
fr_fr: ne contient pas
hr: ne sadrži
it_it: con contiene
lt: neturi
nl_nl: bevat niet
pl: nie zawiera
pt_br: não contém
ro_ro: nu conține
ru: не содержит
sr_cyrl_rs: не садржи
sv_se: innehåller inte
th: ประกอบด้วย หรือไม่
zh_cn: 不含有

source: contains one
cs: obsahuje jeden
de_de: enthält eins
es_co: contiene uno
es_es: contiene uno
fr_fr: contient un
hr: sadrži jedan
it_it: contiene uno
lt: turi vieną iš
nl_nl: bevat een
pl: zawiera jeden
pt_br: Contêm um
ro_ro: conține unul
ru: содержит один
sr_cyrl_rs: садржи једно
sv_se: innehåller en
zh_cn: 含有一個

source: contains one not
cs: neobsahuje jeden
de_de: enthält eins nicht
es_co: contiene uno no
es_es: contiene uno que no
fr_fr: ne contient pas un
hr: ne sadrži jedan
it_it: contiene un no
lt: neturi nei vieno
nl_nl: bevat niet een
pl: nie zawiera jednej z
pt_br: contém um não
ro_ro: conține unul care nu
ru: не содержит один
sr_cyrl_rs: не садржи једно
sv_se: innehåller inte en
zh_cn: 一個都不含

source: created
cs: vytvořeno
de_de: erstellt
es_co: creado
es_es: creado
fr_fr: créé
hr: kreirano
it_it: creato
lt: sukurta
nl_nl: aangemaakt
pl: utworzone
pt_br: criado
ro_ro: creat
ru: создано
sr_cyrl_rs: додато
sv_se: skapad
th: สร้าง
zh_cn: 创建在

source: created %s
cs: vytvořeno %s
de_de: %s erstellt
es_es: %s creado
fr_fr: créé %s
hr: kreirao %s
it_it: creato %s
lt: sukurta %s
nl_nl: aangemaakt %s
pl: utworzone %s
pt_br: criado %s
ro_ro: a creat %s
ru: создано %s
sr_cyrl_rs: додато %s
sv_se: %s skapad
th: สร้าง %s

source: current user
cs: stávající uživatel
de_de: aktueller Benutzer
es_co: usuario actual
es_es: usuario actual
fr_fr: l'utilisateur actuel
hr: trenutni korisnik
it_it: utente attuale
lt: dabartinis naudotojas
nl_nl: Huidige gebruiker
pl: aktualny użytkownik
pt_br: usuário atual
ro_ro: utilizatorul actual
ru: текущий пользователь
sr_cyrl_rs: тренутни корисник
sv_se: nuvarande användare
th: ผู้ใช้ปัจจุบัน
zh_cn: 当前用户

source: current user organization
cs: organizace stávajícího uživatele
de_de: Organisation des aktuellen Benutzers
es_co: organización actual del usuario
es_es: organización del usuario actual
fr_fr: l'organisation de l'utilisateur actuel
hr: Organizacija trenutnog korisnika
it_it: organizzazione attuale dell'utente
lt: Esamo naudotojo organizacija
nl_nl: huidige gebruikers organisatie
pl: organizacja aktualnego użytkownika
pt_br: usuário atual da organização
ro_ro: organizația utilizatorului actual
ru: текущая организация пользователя
sr_cyrl_rs: организација тренутног корисника
sv_se: nuvarande användares organisation
th: องค์กร ผู้ใช้ปัจจุบัน
zh_cn: 当前用户组织

source: current,new,confirm,change,current password,new password,confirm password,change password
de_de: aktuell,neu,bestätigen,ändern,aktuelles Passwort,neues Passwort,Passwort bestätigen,Passwort ändern
es_es: actual,nueva,confirmar,cambiar,contraseña actual,nueva contraseña,confirmar contraseña,cambiar contraseña
fr_fr: actuel,nouveau,confirmé,modifié,mot de passe actuel,nouveau mot de passe,confirmer le mot de passe,modifier le mot de passe
hr: trenutno, novo, potvrdi, promijeni, trenutna lozinka, nova lozinka, potvrdi lozinku, promijeni lozinku
it_it: attuale,nuova,conferma,cambia,password attuale,nuova password,conferma password,cambia password
lt: slaptažodis,password,pakeisti,naujas
nl_nl: huidig, nieuw, bevestigen, wijzigen, huidig wachtwoord, nieuw wachtwoord, wachtwoord bevestigen, wachtwoord wijzigen
pl: bieżące,nowe,potwierdź,zmień,bieżące hasło,nowe hasło,potwierdź hasło,zmień hasło
pt_br: atual,novo,confirmar,mudar,senha atual,nova senha, confirmar senha, mudar senha
ru: текущий, новый, подтвердить, изменить, текущий пароль, новый пароль, подтвердить пароль, изменить пароль
sr_cyrl_rs: тренутна,нова,потврди,промени,тренутна лозинка,нова лозинка,потврди лозинку,промени лозинку
sv_se: aktuellt,nytt,bekräfta,ändra,aktuellt lösenord,nytt lösenord,bekräfta lösenord,ändra lösenord
zh_cn: 当前、新、确认、更改、当前密码、新密码、确认密码、更改密码

source: custom
de_de: benutzerdefiniert
es_es: personalizado
fr_fr: personnalisé
hr: prilagođeno
it_it: personalizzato
lt: pasirinktinis
nl_nl: aangepast
pl: indywidualny
pt_br: personalizado
ro_ro: personalizat
ru: пользовательский
sr_cyrl_rs: прилагођен
sv_se: anpassad

source: custom unit
de_de: Eigene Einheit
es_es: unidad personalizada
fr_fr: unité personnalisée
hr: prilagođena jedinica
it_it: unità personalizzata
lt: pasirinktinis matas
nl_nl: aangepaste eenheid
pl: jednostka niestandardowa
pt_br: unidade personalizada
ro_ro: unitate de măsură personalizată
ru: настраиваемая единица измерения
sr_cyrl_rs: прилагођена јединица
sv_se: Anpassad enhet

source: d
fr_fr: j
ro_ro: z
ru: д
sr_cyrl_rs: д

source: date must be no earlier than internal date
cs: datum nemůže být dřívější než interní datum
de_de: Datum darf nicht vor dem internen Datum sein
es_es: la fecha no puede ser anterior a la interna
fr_fr: la date ne doit pas être antérieure à la date interne
hr: datum ne smije biti raniji od internog datuma
it_it: la data non può essere antecedente a quella interna
lt: data turi būti ne ankstesnė nei vidinio rodymo data
nl_nl: datum mag niet eerder zijn dan de interne datum
pl: data nie może być wcześniejsza niż data wewnętrzna
pt_br: a data não deve ser anterior à data interna
ro_ro: data nu poate să fie mai devreme decât data internă
ru: дата должна быть не ранее внутренней даты
sr_cyrl_rs: датум не може бити пре интерног
sv_se: datum får inte vara tidigare än internt datum
zh_cn: 日期必须不早于内部日期

source: date must be no earlier than published date
cs: datum nemůže být dřívější než datum publikování
de_de: Datum darf nicht vor dem Veröffentlichungsdatum sein
es_es: la fecha no puede ser anterior a la de publicación
fr_fr: la date ne doit pas être antérieure à la date de publication
hr: datum ne smije biti raniji od datuma objavljivanja
it_it: la data non può essere antecedente alla data di pubblicazione
lt: data turi būti ne ankstesnė nei viešo paskelbimo data
nl_nl: datum mag niet eerder zijn dan de gepubliceerde datum
pl: data nie może być wcześniejsza niż data opublikowania
pt_br: a data não deve ser anterior à data publicada
ro_ro: data nu poate să fie mai devreme decât data publicării
ru: дата должна быть не ранее опубликованной даты
sr_cyrl_rs: датум не може бити пре објављеног
sv_se: datum får inte vara tidigare än publicerat datum
zh_cn: 日期必须不早于已发布的日期

source: day
cs: den
de_de: Tag
es_co: día
es_es: día
fr_fr: jour
hr: dan
it_it: giorno
lt: diena
nl_nl: dag
pl: dzień
pt_br: dia
ro_ro: zi
ru: день
sr_cyrl_rs: дан
sv_se: dag
th: วัน
zh_cn: 天

source: days
cs: dní(dny)
de_de: Tagen
es_co: días
es_es: días
fr_fr: jours
hr: dani
it_it: giorni
lt: dienos
nl_nl: dagen
pl: dni
pt_br: dias
ro_ro: zile
ru: дней
sr_cyrl_rs: дан(а)
sv_se: dagar
th: วัน
zh_cn: 天

source: deactivated
cs: vypnuto
de_de: deaktiviert
es_co: desactivado
es_es: desactivado
fr_fr: désactivé
hr: deaktiviran
it_it: disattivatto
lt: deaktyvuota
nl_nl: uitgeschakeld
pl: wyłączone
pt_br: desativado
ro_ro: dezactivat
ru: отключено
sr_cyrl_rs: искључено
sv_se: inaktiverad
th: ยกเลิกการทำงาน
zh_cn: 已取消激活

source: default
cs: výchozí
de_de: Standard
es_co: defecto
es_es: por defecto
fr_fr: défaut
hr: standard
it_it: predefinito
lt: numatytasis
nl_nl: standaard
pl: domyślnie
pt_br: padrão
ro_ro: implicit
ru: По умолчанию
sr_cyrl_rs: подразумевано
sv_se: standard
th: ค่าปริยาย
zh_cn: 默认

source: delete
cs: smazat
de_de: löschen
es_co: borrar
es_es: Eliminar
fr_fr: effacer
hr: obriši
it_it: elimina
lt: ištrinti
nl_nl: Verwijder
pl: usuń
pt_br: excluir
ro_ro: șterge
ru: удалить
sr_cyrl_rs: избриши
sv_se: radera
th: ลบ
zh_cn: 刪除

source: delivered to the customer
de_de: dem Kunden zugestellt
es_es: entregado al cliente
fr_fr: remis au client
hr: dostavljeno klijentu
it_it: consegnata al cliente
lt: pristatyta klientui
nl_nl: geleverd aan de klant
pl: dostarczone do klienta
pt_br: entregue ao cliente
ro_ro: livrat clientului
ru: доставлено клиенту
sr_cyrl_rs: испоручено клијенту
sv_se: Levererat till kunden

source: descending
cs: sestupně
de_de: absteigend
es_es: descendente
fr_fr: décroissant
hr: silazno
it_it: discendente
lt: mažėjantys
nl_nl: aflopend
pl: malejąco
pt_br: descendente
ro_ro: descendent
ru: по убыванию
sr_cyrl_rs: опадајуће
sv_se: fallande
th: กำลัง

source: developer password
cs: heslo vývojáře
de_de: Entwickler-Passwort
es_es: contraseña de desarrollador
fr_fr: mot de passe développeur
hr: programerska lozinka
it_it: password sviluppatore
lt: programuotojo slaptažodis
nl_nl: ontwikkelaar wachtwoord
pl: hasło deweloperskie
pt_br: senha do desenvolvedor
ro_ro: parolă dezvoltator
ru: пароль разработчика
sr_cyrl_rs: развојна лозинка
sv_se: developer lösenord

source: disconnect
cs: odpojit
de_de: trennen
es_co: desconectar
es_es: desconectar
fr_fr: déconnecter
hr: isključi
it_it: disconnetti
lt: atsijungti
nl_nl: verbreken
pl: rozłącz
pt_br: desconectar
ro_ro: deconectează-te
ru: отключиться
sr_cyrl_rs: искључи
sv_se: koppla från
th: ตัดการเชื่อมต่อ
zh_cn: 断开

source: do not reopen ticket after certain time but create new ticket
cs: neotevírejte ticket po delší době, ale raději založte nový ticket
de_de: nach einer bestimmten Zeit das Ticket nicht wieder öffnen, sondern ein neues erstellen
es_es: no reabrir el ticket después de un determinado tiempo y crear nuevo ticket
fr_fr: ne pas rouvrir le ticket après un certain délai mais créer un nouveau ticket
hr: ne otvaraj ponovno ticket nakon određenog vremena, nego stvori novi
it_it: non riaprire il ticket dopo un certo tempo ma creane uno nuovo
lt: po tam tikro laiko nebeatidaryti trikties iš naujo, bet kurti naują
nl_nl: heropen het ticket niet na een bepaalde tijd, maar maak een nieuw ticket aan
pl: nie otwieraj ponownie zgłoszenia po określonym czasie, ale utwórz nowe zgłoszenie
pt_br: não reabra o ticket após certo tempo, mas crie um novo ticket
ro_ro: nu redeschide tichetul după un anumit timp, ci creează un tichet nou
ru: не переоткрывать заявку через определенное время, а создать новую заявку
sr_cyrl_rs: уместо поновног отварања након извесног времена отвори нови тикет
sv_se: öppna inte ärendet igen efter en viss tid utan skapa ett nytt ärende
zh_cn: 在一定时间后不要重新打开票，而是创建新票

source: do not reopen ticket but create new ticket
cs: neotevírejte uzavřený ticket ale raději vytvořte nový ticket
de_de: Ticket nicht wieder öffnen, sondern neues Ticket erstellen
es_es: no reabrir ticket sino crear uno nuevo
fr_fr: ne pas rouvrir le ticket mais créer un nouveau ticket
hr: ne otvaraj ponovno ticket, već stvori novi
it_it: non riaprire il ticket ma creane uno nuovo
lt: nebeatidaryti trikties iš naujo, bet kurti naują
nl_nl: ticket niet heropenen maar nieuw ticket aanmaken
pl: nie otwieraj ponownie, ale utwórz nowe zgłoszenie
pt_br: não reabra o ticket, mas crie um novo ticket
ro_ro: nu redeschide tichetul ci creează un tichet nou
ru: не открывайте заявку повторно, вместо этого создайте новую заявку
sr_cyrl_rs: уместо поновног отварања отвори нови тикет
sv_se: Uppföljning i ett stängt ärende är inte möjlig. Skapa ett nytt ärende

source: does not allow future dates
cs: nedovoluje data v budoucnosti
de_de: erlaubt keine Daten in der Zukunft
es_es: no se permiten fechas futuras
fr_fr: n'autorise pas les dates dans le futur
hr: ne dopušta buduće datume
it_it: non consente date future
lt: neleidžia datos ateityje
nl_nl: staat geen toekomstige data toe
pl: nie dopuszcza przyszłych dat
pt_br: não permite datas futuras
ro_ro: nu permite date din viitor
ru: будущие даты не разрешены
sr_cyrl_rs: не дозвољава датуме у будућности
sv_se: tillåter inte framtida datum
zh_cn: 不允许将来的日期

source: does not allow past dates
cs: nedovoluje data v minulosti
de_de: erlaubt keine Daten in der Vergangenheit
es_es: no se permiten fechas pasadas
fr_fr: n'autorise pas les dates dans le passé
hr: ne dopušta prošle datume
it_it: non consente date nel passato
lt: neleidžia datos praeityje
nl_nl: staat geen datums in het verleden toe
pl: nie pozwala na przeszłe daty
pt_br: não permite datas passadas
ro_ro: nu permite date din trecut
ru: прошедшие даты не разрешены
sr_cyrl_rs: не дозвољава датуме у прошлости
sv_se: tillåter inte passerat datum
zh_cn: 不允许过去的日期

source: does not exist
cs: neexistuje
de_de: existiert nicht
es_es: no existe
fr_fr: n'existe pas
hr: ne postoji
it_it: non esiste
lt: neegzistuoja
nl_nl: bestaat niet
pl: nie istnieje
pt_br: não existe
ro_ro: nu există
ru: не существует
sr_cyrl_rs: не постоји
sv_se: finns ej
th: ไม่มีอยู่

source: does not match regex
de_de: passt nicht auf regex
es_es: no coincide con regex
fr_fr: ne correspond pas à l'expression régulière
hr: ne podudara se sa regexom
it_it: non corrisponde all'espressione regolare
lt: neatitinka regex
nl_nl: komt niet overeen met regex
pl: nie pasuje do wyrażenia regularnego
pt_br: não coincide com regex
ro_ro: nu îndeplinește regex
ru: не соответствует регулярному выражению
sr_cyrl_rs: не задовољава регуларни израз
sv_se: matchar inte regex

source: doesn't match %{attribute}
cs: neshoduje se s %{attribute}
de_de: entspricht nicht %{attribute}
es_es: no coincide con %{attribute}
fr_fr: ne correspond pas à %{attribut}
hr: ne podudara se sa %{attribute}
it_it: non corrisponde a %{attribute}
lt: nesutampa su %{attribute}
nl_nl: komt niet overeen met %{attribute}
pl: nie pasuje do %{attribute}
pt_br: não corresponde a %{attribute}
ro_ro: nu îndeplinește %{attribute}
ru: не соответствует %{attribute}
sr_cyrl_rs: не подудара се са %{attribute}
sv_se: matchar inte %{attribut}
zh_cn: 不匹配％{属性}

source: done
cs: hotovo
de_de: erledigt
es_co: hecho
es_es: hecho
fr_fr: terminé
hr: obavljeno
it_it: fatto
lt: baigta
nl_nl: klaar
pl: zrobione
pt_br: feito
ro_ro: terminat
ru: готово
sr_cyrl_rs: завршено
sv_se: färdig
th: เรียบร้อย
zh_cn: 完成

source: draft
cs: koncept
de_de: Entwurf
es_co: sequía
es_es: borrador
fr_fr: brouillon
hr: skica
it_it: bozza
lt: juodraštis
nl_nl: concept
pl: wersja robocza
pt_br: rascunho
ro_ro: ciornă
ru: черновик
sr_cyrl_rs: нацрт
sv_se: utkast
th: แบบร่าง
zh_cn: 草稿

source: drag here to cancel
cs: přesuňte zde pro zrušení
de_de: hierher ziehen zum Abbrechen
es_co: arrastre aquí para cancelar
es_es: arrastras aquí para cancelar
fr_fr: déposer ici pour annuler
hr: povucite ovdje da biste odustali
it_it: trascina qui per cancellare
lt: tempkite čia, kad atšauktumėte
nl_nl: sleep hierheen om te anuleren
pl: przeciągnij tutaj, aby anulować
pt_br: Arraste aqui para cancelar
ro_ro: trageți aici pentru a anula
ru: перетянуть сюда для отмены
sr_cyrl_rs: превуци овде за отказивање
sv_se: dra hit för att avbryta
th: ลางมาตรงนี้เพื่อยกเลิก
zh_cn: 拖到此處取消

source: e. g. user@example.com
cs: např. uzivatel@priklad.cz
de_de: z.B. nutzer@domain.de
es_es: por ejemplo usuario@example.com
fr_fr: p. ex. utilisateur@example.com
hr: npr. korisnik@primjer.hr
it_it: ad es. utente@dominio.com
lt: pvz. user@example.com
nl_nl: Bijv. gebruiker@voorbeeld.nl
pl: np. user@example.com
pt_br: ex. usuario@exemplo.com
ro_ro: de ex. user@example.com
ru: например, user@example.com
sr_cyrl_rs: нпр. user@example.com
sv_se: t.ex. user@example.com

source: e.g.
cs: např.
de_de: z. B.
es_es: ej.
fr_fr: p. ex.
hr: npr.
it_it: es.
lt: pvz.
nl_nl: bijvoorbeeld
pl: np.
pt_br: por exemplo.
ro_ro: de ex.
ru: т.е.
sr_cyrl_rs: нпр.
sv_se: t.ex.

source: e.g. Easter holiday
de_de: z.B. Osterferien
es_es: p. ej. vacaciones de Semana Santa
fr_fr: p. ex. vacances de Pâques
hr: npr. uskršnji praznici
it_it: es. vacanze Pasquali
lt: pvz. Velykų atostogos
nl_nl: bijv. paasvakantie
pt_br: por exemplo, Feriado da Páscoa
ru: Например, праздник Пасхи
sr_cyrl_rs: нпр. Ускршњи празници
sv_se: t.ex. påskledighet

source: edit
cs: upravit
de_de: bearbeiten
es_co: editar
es_es: editar
fr_fr: modifier
hr: uredi
it_it: modifica
lt: redaguoti
nl_nl: wijzig
pl: edycja
pt_br: editar
ro_ro: modifică
ru: редактировать
sr_cyrl_rs: измени
sv_se: redigera
th: แก้ไข
zh_cn: 编辑
