Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Join %s
cs: Připojit se k %s
de_de: %s beitreten
es_co: Uniones
es_es: Únete a %s
fr_fr: Rejoindre %s
hr: Pridruži se %s
it_it: Iscriviti %s
lt: Prisijungti prie %s
nl_nl: Aanmelden bij %s
pl: Dołącz do %s
pt_br: Participe% s
ro_ro: Alătură-te la %s
ru: Присоединиться к
sr_cyrl_rs: Придружи се %s
sv_se: Gå med %s
th: ร่วม %s
zh_cn: 加入%s

source: Jul
cs: Čvc
fr_fr: juill.
hr: Srp
it_it: Lug
lt: Lie
pl: Lip
ro_ro: Iul
ru: Июл
sr_cyrl_rs: јул
th: ก.ค.
zh_cn: 七月

source: July
cs: Červenec
de_de: Juli
es_co: Julio
es_es: Julio
fr_fr: juillet
hr: Srpanj
it_it: Luglio
lt: Liepa
nl_nl: juli
pl: Lipiec
pt_br: Julho
ro_ro: Iulie
ru: Июль
sr_cyrl_rs: јул
sv_se: juli
th: กรกฎาคม
zh_cn: 七月

source: Jun
cs: Čer
fr_fr: juin
hr: Lip
it_it: Giu
lt: Bir
pl: Cze
ro_ro: Iun
ru: Июн
sr_cyrl_rs: јун
th: มิ.ย.
zh_cn: 六月

source: June
cs: Červen
de_de: Juni
es_co: Junio
es_es: Junio
fr_fr: juin
hr: Lipanj
it_it: Giugno
lt: Birželis
nl_nl: juni
pl: Czerwiec
pt_br: Junho
ro_ro: Iunie
ru: Июнь
sr_cyrl_rs: јун
sv_se: juni
th: มิถุนายน
zh_cn: 六月

source: Just click into the highlighted area and update the words right there. Enjoy!
cs: Stačí kliknout na zvýrazněnou oblast a přímo v ní slova upravit. Bavte se!
de_de: Einfach in die Markierung klicken und den Text direkt bearbeiten. Viel Spaß!
es_co: Simplemente haga clic en el área resaltada y actualice las palabras allí mismo. ¡Disfrutar!
es_es: Simplemente haga clic en el área destacada y actualice las palabras in situ. ¡Disfrute!
fr_fr: Cliquez simplement dans la zone en surbrillance et mettez à jour les traductions. Amusez-vous bien !
hr: Samo kliknite na označeno područje i direktno promijenite riječi. Uživajte!
it_it: La traduzione rapida ti permette di tradurre il testo al volo. Basta cliccare all'interno della cornice, e sostituirlo con la traduzione che si vuole. Buon divertimento!
lt: Paspauskite ant paryškinimo ir iškart paredaguokite tekstą. Sėkmės!
nl_nl: Klik gewoon op het gemarkeerde gebied en update de woorden direct op de plaats. Veel plezier!
pl: Po prostu kliknij podświetlony obszar i od razu zaktualizuj słowa. Powodzenia!
pt_br: Clique nas marcações e atualize o texto digitando-o no próprio local. Bom trabalho!
ro_ro: Doar faceți clic în zona evidențiată și actualizați cuvintele de acolo. Distracție plăcută!
ru: Просто щелкните в выделенной области и обновите слова прямо там. Наслаждайтесь!
sr_cyrl_rs: Само кликните на означене површине и директно измените речи. Уживајте!
sv_se: Klicka bara på det markerade området och uppdatera texten direkt.
th: เพียงคลิกเข้าไปในพื้นที่ที่ไฮไลต์และอัปเดตคำที่นั่น สนุก!
zh_cn: 只需单击突出显示的区域并更新那里的文字即可。享受它！

source: Keep messages on server
cs: Zachovat zprávy na serveru
de_de: E-Mails auf dem Server behalten
es_co: Mantener los mensajes en el servidor
es_es: Mantener mensajes en el servidor
fr_fr: Conserver les messages sur le serveur
hr: Zadrži mailove na serveru
it_it: Tieni messaggi sul server
lt: Palikti žinutes serveryje
nl_nl: Bewaar berichten op server
pl: Pozostaw wiadomości na serwerze
pt_br: Manter mensagens no servidor
ro_ro: Menține mesajele pe server
ru: Хранить сообщения на сервере
sr_cyrl_rs: Чувај поруке на серверу
sv_se: Håll kvar meddelanden på servern
zh_cn: 将邮件保留在服务器上

source: Key
cs: Klíč
de_de: Schlüssel
es_co: Llave
es_es: Clave
fr_fr: Clé
hr: Ključ
it_it: Chiave
lt: Raktas
nl_nl: Sleutel
pl: Klucz
pt_br: Chave
ro_ro: Cheie
ru: Ключ
sr_cyrl_rs: Кључ
sv_se: Nyckel
zh_cn: 键

source: Key ID
cs: Klíč ID
es_es: Id de clave
fr_fr: ID de clé
it_it: ID chiave
lt: Rakto ID
pl: ID klucza
pt_br: ID da Chave
ro_ro: ID Cheie
ru: ID ключа
sr_cyrl_rs: ID кључа
zh_cn: 密钥ID

source: Keyboard Shortcuts
cs: Klávesové Zkratky
de_de: Tastaturkürzel
es_co: Atajos de teclado
es_es: Atajos de Teclado
fr_fr: Raccourcis clavier
hr: Prečice na tipkovnici
it_it: Scorciatoie da tastiera
lt: Spartieji klavišai
nl_nl: Sneltoetsen
pl: Skróty klawiszowe
pt_br: Atalhos de teclado
ro_ro: Comenzi rapide de la tastatură
ru: Горячие клавиши
sr_cyrl_rs: Пречице на тастатури
sv_se: Tangentbordsgenvägar
th: ปุ่มลัด
zh_cn: 键盘快捷键

source: Keyboard Shortcuts Enabled
de_de: Tastaturkürzel aktiviert
es_es: Atajos de teclado activados
fr_fr: Raccourcis clavier activés
hr: Prečice na tipkovnici aktivirane
it_it: Scorciatoie da tastiera attive
lt: Spartieji klavišai įjungti
pt_br: Atalhos do Teclado Ativados
ru: Горячие клавиши включены
sr_cyrl_rs: Укључене пречице на тастатури
sv_se: Tangentbordsgenvägar aktiverade

source: Keyboard shortcuts
de_de: Tastaturkürzel
es_es: Atajos de Teclado
fr_fr: Raccourcis clavier
hr: Prečice na tipkovnici
it_it: Scorciatoie da tastiera
lt: Spartieji klavišai
nl_nl: Sneltoetsen
pl: Skróty klawiszowe
pt_br: Atalhos de teclado
ru: Горячие клавиши
sr_cyrl_rs: Пречице на тастатури
sv_se: Tangentbordsgenvägar

source: Keywords
cs: Klíčová slova
de_de: Schlüsselwörter
es_co: Palabras clave
es_es: Palabras Claves
fr_fr: Mots clés
hr: Ključne riječi
it_it: Parole chiave
lt: Raktažodžiai
nl_nl: Sleutelwoorden
pl: Słowa kluczowe
pt_br: palavras chave
ro_ro: Cuvinte cheie
ru: Ключевые слова
sr_cyrl_rs: Кључне речи
sv_se: Nyckelord
th: คำหลัก
zh_cn: 关键词

source: Knowledge Base
cs: Znalostní báze
es_co: Base de conocimientos
es_es: Base de Conocimiento
fr_fr: Base de connaissances
hr: Baza znanja
it_it: Base di conoscenza
lt: Žinių bazė
nl_nl: Kennisbank
pl: Baza wiedzy
pt_br: Base de Conhecimento
ro_ro: Bază de cunoștințe
ru: База знаний
sr_cyrl_rs: База знања
sv_se: Kunskapsbank
th: ศูนย์การเรียนรู้
zh_cn: 知识库

source: Knowledge Base Answer
cs: Odpověď ze Znalostní báze
de_de: Knowledge Base-Antwort
es_co: Respuesta de la base de conocimientos
es_es: Respuesta de Base de Conocimientos
fr_fr: Réponse de la base de connaissances
hr: Članak baze podataka
it_it: Risposta della base di conoscenza
lt: Žinių bazės atsakymas
nl_nl: Kennisbank antwoord
pl: Baza wiedzy i odpowiedzi
pt_br: Resposta da Base de Conhecimento
ro_ro: Răspuns în bază de cunoștințe
ru: Ответ в базе знаний
sr_cyrl_rs: Чланак базе знања
sv_se: Kunskapsbanksvar
th: ศูนย์การเรียนรู้ คำตอบ
zh_cn: 知识库答案

source: Knowledge Base Editor
cs: Editor Znalostní báze
de_de: Knowledge Base-Bearbeiter
es_co: Editor de base de conocimiento
es_es: Editor de Base de Conocimientos
fr_fr: Éditeur de la base de connaissances
hr: Urednik baze podataka
it_it: Editor della base di conoscenza
lt: Žinių bazės redaktorius
nl_nl: Kennisbank editor
pl: Edytor bazy wiedzy
pt_br: Editor da Base de Conhecimento
ro_ro: Editor bază de cunoștințe
ru: Редактор базы знаний
sr_cyrl_rs: Уредник базе знања
sv_se: Kunskapsbank Redaktör
th: ศูนย์การเรียนรู้ แก้ไข
zh_cn: 知识库编辑器

source: Knowledge Base Feed
cs: Zásoba Znalostní báze
es_es: Feed de la Base de Conocimientos
fr_fr: Flux de la base de connaissances
hr: Sažetak baze podataka
it_it: Flusso della base di conoscenza
lt: Žinių bazės srautas
nl_nl: Kennisbankfeed
pl: Kanał bazy wiedzy
pt_br: Feed da Base de Conhecimento
ro_ro: Flux bază de cunoștințe
ru: Веб-канал базы знаний
sr_cyrl_rs: Извор чланака базе знања
sv_se: Kunskapsbankflöde
zh_cn: 知识库提要

source: Knowledge Base Reader
cs: Čtenář Znalostní báze
de_de: Knowledge Base-Leser
es_co: Lector de la base de conocimientos
es_es: Lector de Base de Conocimientos
fr_fr: Lecteur de la base de connaissances
hr: Čitatelj baze podataka
it_it: Lettore della base di conoscenza
lt: Žinių bazės skaitytojas
nl_nl: Kennisbank reader
pl: Czytelnik bazy wiedzy
pt_br: Leitor da Base de Conhecimento
ro_ro: Cititor bază de cunoștințe
ru: Читатель базы знаний
sr_cyrl_rs: Читалац базе знања
sv_se: Kunskapsbank Läsare
th: ศูนย์การเรียนรู้ อ่าน
zh_cn: 知识库读者

source: Knowledge Base active
cs: Znalostní báze aktivní
de_de: Knowledge Base aktiv
es_co: Base de conocimientos activa
es_es: Base de Conocimientos activa
fr_fr: Base de connaissances active
hr: Baza podataka aktivna
it_it: Base di conoscenza attiva
lt: Žinių bazė aktyvi
nl_nl: Kennisbank actief
pl: Baza wiedzy aktywna
pt_br: Base de Conhecimento ativa
ro_ro: Bază de cunoștințe activă
ru: Активация база знаний
sr_cyrl_rs: Активна база знања
sv_se: Kunskapsbank aktiv
th: ศูนย์การเรียนรู้ เปิดการทำงาน
zh_cn: 激活知识库

source: Knowledge Base active publicly
cs: Znalostní báze aktivní veřejně
de_de: Knowledge Base öffentlich aktiv
es_co: Base de conocimientos activa públicamente
es_es: Base de Conocimientos activa y pública
fr_fr: Base de connaissances active publiquement
hr: Baza podataka javno dostupna
it_it: Base di conoscenza attiva pubblicamente
lt: Žinių bazė prieinama viešai
nl_nl: Kennisbank openbaar actief
pl: Baza wiedzy aktywna publicznie
pt_br: Base de Conhecimento ativa publicamente
ro_ro: Bază de cunoștințe activă public
ru: База знаний открыта для всех
sr_cyrl_rs: Активна јавна база знања
sv_se: Kunskapsbank aktiv publikt
th: ศูนย์การเรียนรู้ เริ่มเผยแพร่
zh_cn: 激活公开知识库

source: Knowledge Base multilingual support
cs: Vícejazyčná podpora Znalostní báze
de_de: Mehrsprachige Unterstützung der Knowledge Base
es_co: Soporte multilingüe de la base de conocimientos
es_es: Soporte multilenguaje en Base de Conocimientos
fr_fr: Support multilingue de la base de connaissances
hr: Višejezična podrška u bazi podataka
it_it: Supporto multilingua per la base di conoscenza
lt: Žinių bazės daugiakalbystės palaikymas
nl_nl: Kennisbank meertalige ondersteuning
pl: Wielojęzyczna obsługa bazy wiedzy
pt_br: Suporte multilíngue da Base de Conhecimento
ro_ro: Suport multilingvistic bază de cunoștințe
ru: Многоязычная поддержка базы знаний
sr_cyrl_rs: Мултијезичка подршка базе знања
sv_se: Flerspråkigt stöd för kunskapsbank
th: ศูนย์การเรียนรู้ รองรับหลายภาษา
zh_cn: 知识库多语言支持

source: LDAP
ru: Легковесный протокол доступа к каталогам (LDAP)

source: LDAP Host
es_co: Anfitrión LDAP
es_es: Host LDAP
fr_fr: Hôte LDAP
hr: LDAP server
it_it: Host LDAP
lt: LDAP serveris
pl: Serwer LDAP
ro_ro: Host LDAP
ru: Сервер легковесного протокола доступа к каталогам (LDAP)
sr_cyrl_rs: LDAP сервер
zh_cn: LDAP 服务器

source: LDAP integration
cs: Integrace LDAP
es_co: Integración LDAP
es_es: Integración LDAP
fr_fr: Intégration LDAP
hr: LDAP integracija
it_it: Integrazione LDAP
lt: LDAP integracija
nl_nl: LDAP integratie
pl: Integracja z LDAP
pt_br: Integração LDAP
ro_ro: Integrare LDAP
ru: Интеграция с легковесным протоколом доступа к каталогам (LDAP)
sr_cyrl_rs: LDAP интеграција
th: การรวม LDAP
zh_cn: LDAP集成

source: LDAP integration for user management.
cs: Integrace LDAP pro správu uživatelů.
de_de: LDAP-Integration für Benutzerverwaltung.
es_co: Integración LDAP para gestión de usuarios.
es_es: Integración LDAP para la gestión de usuarios.
fr_fr: Intégration LDAP pour la gestion des utilisateurs.
hr: Integracija LDAP-a za upravljanje korisnicima.
it_it: Integrazione di LDAP per la gestione degli utenti.
lt: LDAP integracija naudotojų valdymui.
nl_nl: LDAP integratie voor gebruikersbeheer.
pl: Integracja z serwerem LDAP do zarządzania użytkownikami.
pt_br: Integração com LDAP para gerenciamento de usuário.
ro_ro: Integrare LDAP pentru administrarea utilizatorilor.
ru: Интеграция с легковесным протоколом доступа к каталогам (LDAP) для управления пользователями.
sr_cyrl_rs: LDAP интеграција за управљање корисницима.
sv_se: LDAP-integration för användarhantering.
th: รวม LDAP สำหรับการจัดการผู้ใช้
zh_cn: 用于用户管理的 LDAP 集成。

source: Label
es_es: Etiqueta
hr: Oznaka
it_it: Etichetta
lt: Etiketė
pl: Etykieta
pt_br: Rótulo
ro_ro: Etichetă
ru: Метка
sr_cyrl_rs: Ознака
sv_se: Etikett
zh_cn: 标签

source: Labels
cs: Štítky
de_de: Etiketten
es_co: Etiquetas
es_es: Etiquetas
hr: Oznake
it_it: Etichette
lt: Etiketės
pl: Etykiety
pt_br: Rótulos
ro_ro: Etichete
ru: Метки
sr_cyrl_rs: Ознаке
sv_se: Etiketter
th: ป้าย
zh_cn: 标签

source: Landing page layout
cs: Rozložení vstupní stránky
de_de: Layout der Landing-Page
es_co: Diseño de la página de destino
es_es: Diseño de la página de bienvenida
fr_fr: Layout de la page d'accueil
hr: Izgled početne stranice
it_it: Aspetto della pagina di benvenuto
lt: Pradinio puslapio išdėstymas
nl_nl: Lay-out van bestemmingspagina
pl: Układ strony docelowej
pt_br: Layout da página de destino
ro_ro: Aspectul paginii de destinație
ru: Макет посадочной страницы
sr_cyrl_rs: Изглед почетне стране
sv_se: Layout för landningssida
zh_cn: 着陆页布局

source: Language
cs: Jazyk
de_de: Sprache
es_co: Idioma
es_es: Idioma
fr_fr: Langue
hr: Jezik
it_it: Lingua
lt: Kalba
nl_nl: Taal
pl: Język
pt_br: Idioma
ro_ro: Limbă
ru: Язык
sr_cyrl_rs: Језик
sv_se: Språk
th: ภาษา
zh_cn: 语言

source: Languages
cs: Jazyky
de_de: Sprachen
es_co: Idiomas
es_es: Idiomas
fr_fr: Langues
hr: Jezici
it_it: Lingue
lt: Kalbos
nl_nl: Talen
pl: Języki
pt_br: Linguagens
ro_ro: Limbi
ru: Языки
sr_cyrl_rs: Језици
sv_se: Språk
th: ภาษา
zh_cn: 語言

source: Last Article
cs: Poslední odstavec
de_de: Letzter Artikel
es_es: Último artículo
fr_fr: Dernier article
hr: Zadnji članak
it_it: Ultimo articolo
lt: Paskutinis įrašas
nl_nl: Laatste Notitie
pl: Ostatni wpis
pt_br: Último Artigo
ro_ro: Ultimul articol
ru: Последняя статья
sr_cyrl_rs: Последњи чланак
sv_se: Senaste Artikel
zh_cn: 上一篇

source: Last Closed At
de_de: Zuletzt geschlossen am
es_es: Último cierre en
fr_fr: Dernière fermeture le
hr: Zadnji put zatvoreno u
it_it: Ultima chiusura il
lt: Paskutinį kartą uždaryta
pt_br: Último Fechamento Em
ru: Последнее закрытие в
sr_cyrl_rs: Последњи пут затворено у
sv_se: Senast stängt vid

source: Last Contact Agent At
cs: Poslední kontakt řešitele
de_de: Letzter Kontakt (Agent) um
es_co: Último agente de contacto en
es_es: Último contacto con agente a las
fr_fr: Dernier contact avec l'agent le
hr: Posljednji odgovor agenta u
it_it: Ultimo contatto da un operatore il
lt: Paskutinis agento kontaktas
nl_nl: Laatste contact Behandelaar op
pl: Ostatni kontakt z agentem o
pt_br: Último contato do Colaborador em
ro_ro: Ultimul contact al agentului la
ru: Последний контакт с агентом был в
sr_cyrl_rs: Последњи одговор оператера у
sv_se: Senaste kontakt Agent
zh_cn: 最后的联系代理

source: Last Contact At
cs: Poslední kontakt v
de_de: Letzter Kontakt am
es_co: Último contacto en
es_es: Último contacto a las
fr_fr: Dernier contact le
hr: Posljednji odgovor u
it_it: Ultimo contatto il
lt: Paskutinis kontaktas
nl_nl: Laatste contact op
pl: Ostatni kontakt o
pt_br: Último contato em
ro_ro: Ultimul contact la
ru: Последний контакт был в
sr_cyrl_rs: Последњи одговор у
sv_se: Senaste kontakt
zh_cn: 上次联系

source: Last Contact Customer At
cs: Poslední kontakt zákazníka v
de_de: Letzter Kontakt (Kunde) um
es_co: Último contacto con el cliente en
es_es: Último contacto con el cliente a las
fr_fr: Dernier contact client le
hr: Posljednji odgovor klijenta u
it_it: Ultimo contatto del cliente il
lt: Paskutinis kliento kontaktas
nl_nl: Laatste contact met klant op
pl: Ostatni kontakt z klientem o
pt_br: Último contato do cliente em
ro_ro: Ultimul contact al clientului la
ru: Последний контакт с клиентом был в
sr_cyrl_rs: Последњи одговор клијента у
sv_se: Senaste kontakt Kund
th: ลูกค้าติดต่อล่าสุดที่
zh_cn: 上次联系客户

source: Last External Article
cs: Poslední externí položka
de_de: Letzter externer Artikel
es_es: Último artículo externo
fr_fr: Dernier article externe
hr: Zadnji javni članak
it_it: Ultimo articolo esterno
lt: Paskutinis išorinis įrašas
nl_nl: Laatste Externe Notitie
pl: Ostatni wpis zewnętrzny
pt_br: Último Artigo Externo
ro_ro: Ultimul articol extern
ru: Последняя внешняя статья
sr_cyrl_rs: Последњи екстерни чланак
sv_se: Senaste externa artikel
zh_cn: 最后一个外部文章

source: Last Internal Article
cs: Poslední interní položka
de_de: Letzter interner Artikel
es_es: Último artículo interno
fr_fr: Dernier article interne
hr: Zadnji interni članak
it_it: Ultimo articolo interno
lt: Paskutinis vidinis įrašas
nl_nl: Laatste Interne Notitie
pl: Ostatni wpis wewnętrzny
pt_br: Último Artigo Interno
ro_ro: Ultimul articol intern
ru: Последняя внутренняя статья
sr_cyrl_rs: Последњи интерни чланак
sv_se: Senaste interna artikel
zh_cn: 最后的内部文章

source: Last Used
de_de: Zuletzt verwendet
es_es: Último usado
fr_fr: Dernière utilisation
hr: Zadnji put korišteno
it_it: Ultimo usato
lt: Paskutinį kartą naudotas
nl_nl: Laatst gebruikt
pt_br: Último Uso
ru: Последнее использование
sr_cyrl_rs: Последњи пут коришћено
sv_se: Senast använd

source: Last change %s %s by %s
cs: Poslední změna %s %s uživatelem %s
de_de: Letzte Änderung %s %s durch %s
es_co: Último cambio %s %s por %s
es_es: Último cambio: %s por %s
fr_fr: Dernière modification %s %s par %s
hr: Posljednja promjena %s %s od strane %s
it_it: Ultima modifica di %s %s da %s
lt: Paskutinis pakeitimas %s %s %s
nl_nl: Laatste wijziging %s %s door %s
pl: Ostatnia zmiana %s %s wykonana przez %s
pt_br: Última alteração %s %s por %s
ro_ro: Ultima modificare %s %s de %s
ru: Последнее изменение %s %s на %s
sr_cyrl_rs: Последња промена %s %s од стране %s
sv_se: Senaste ändring %s %s av %s
zh_cn: 最后一个变化％s％s by％s

source: Last changed
de_de: Zuletzt geändert
es_es: Último cambio
fr_fr: Dernière modification
hr: Zadnja promjena
it_it: Ultima modifica
lt: Paskutinį kartą pakeista
nl_nl: Laatst gewijzigd
pl: Ostatnio zmieniony
pt_br: Última modificação
ro_ro: Ultima modificare
ru: Последнее изменения
sr_cyrl_rs: Последњи пут измењено
sv_se: Senast ändrad
zh_cn: 最后更改

source: Last closing time
de_de: Letzte Schließzeit
es_es: Última hora de cierre
fr_fr: Dernière heure de fermeture
hr: Zadnje vrijeme zatvaranja
it_it: Ultimo orario di chiusura
lt: Paskutinis uždarymo laikas
nl_nl: Laatste sluitingstijd
pl: Ostatni czas zamknięcia
pt_br: Último horário de encerramento
ro_ro: Ultimul timp de închidere
ru: Последнее время закрытия
sr_cyrl_rs: Време последњег затварања
sv_se: Senaste stängningstid
zh_cn: 最后关闭时间

source: Last contact
cs: Poslední kontakt
de_de: Letzter Kontakt
es_co: último contacto
es_es: Último contacto
fr_fr: Dernier contact
hr: Zadnji kontakt
it_it: Ultimo contatto
lt: Paskutinis kontaktas
nl_nl: Laatste contact
pl: Ostatni kontakt
pt_br: Último Contato
ro_ro: Ultimul contact
ru: Последний контакт
sr_cyrl_rs: Последњи одговор
sv_se: Senast kontakt
th: ผู้ติดต่อล่าสุด
zh_cn: 上一次聯繫

source: Last contact (agent)
cs: Poslední kontakt (řešitel)
de_de: Letzter Kontakt (Agent)
es_co: Último contacto (agente)
es_es: Último contacto(agente)
fr_fr: Dernier contact (agent)
hr: Zadnji kontakt (agent)
it_it: Ultimo contatto (operatore)
lt: Paskutinis kontaktas (agentas)
nl_nl: Laatste contact (behandelaar)
pl: Ostatni kontakt (agent)
pt_br: Último Contato (agente)
ro_ro: Ultimul contact (agent)
ru: Последний контакт (агент)
sr_cyrl_rs: Последњи одговор (оператер)
sv_se: Senast kontakt (handläggare)
zh_cn: 上一次聯繫 (客服人員)

source: Last contact (customer)
cs: Poslední kontakt (zákazník)
de_de: Letzter Kontakt (Kunde)
es_co: Último contacto (cliente)
es_es: Último contacto(cliente)
fr_fr: Dernier contact (client)
hr: Zadnji kontakt (klijent)
it_it: Ultimo contatto (cliente)
lt: Paskutinis kontaktas (klientas)
nl_nl: Laatste contact (klant)
pl: Ostatni kontakt (klient)
pt_br: Último Contato (cliente)
ro_ro: Ultimul contact (client)
ru: Последний контакт (клиент)
sr_cyrl_rs: Последњи одговор (клијент)
sv_se: Senast kontakt (kund)
th: ติดต่อล่าสุด (ลูกค้า)
zh_cn: 上ㄧ次聯繫 (客戶)

source: Last created at of database objects (e.g. when was the last trigger created)
de_de: Letztes Erstellungsdatum von Datenbankobjekten (z. B. wann wurde der letzte Trigger erstellt)
es_es: Última fecha de creación de los objetos de la base de datos (p. e. cuándo se creó el último disparador)
fr_fr: Dernière création des objets de base de données (p. ex. quand le dernier déclencheur a-t-il été créé)
hr: Posljednji datum stvaranja objekata baze podataka (npr. kada je zadnji okidač stvoren)
it_it: Ultima creazione di oggetti del database (es. quando è stato creato l'ultimo trigger)
lt: Naujausias duombazės objektas sukurtas (pvz. kada buvo sukurtas naujausias paleistukas)
nl_nl: Laatste gemaakt op van database-objecten (v.b. wanneer was de laatste trigger gemaakt)
pt_br: Última data de criação de objetos do banco de dados (ex: quando o último gatilho foi criado)
ru: Дата последнего создания объектов базы данных (например, когда был создан последний триггер)
sr_cyrl_rs: Последња временска ознака објеката базе података (нпр. када је додат последњи окидач)
sv_se: Senast skapade vid av databasobjekt (t.ex. när skapades den senaste triggern)
zh_cn: 最后在数据库对象的创建（例如，最后一个触发器创建的时间）

source: Last login
de_de: Letzte Anmeldung
es_es: Último acceso
fr_fr: Dernière connexion
hr: Zadnja prijava
it_it: Ultimo accesso
lt: Paskutinis prisijungimas
nl_nl: Laatste login
pl: Ostatnie logowanie
pt_br: Último acesso
ro_ro: Ultima autentificare
ru: Последний вход в систему
sr_cyrl_rs: Последња пријава
sv_se: Senaste inloggning
zh_cn: 上次登录

source: Last name
cs: Příjmení
de_de: Nachname
es_co: Apellido
es_es: Apellido(s)
fr_fr: Nom
hr: Prezime
it_it: Cognome
lt: Pavardė
nl_nl: Achternaam
pl: Nazwisko
pt_br: Sobrenome
ro_ro: Nume (de familie)
ru: Фамилия
sr_cyrl_rs: Презиме
sv_se: Efternamn
th: นามสกุล
zh_cn: 姓

source: Last owner update
de_de: Letzte Aktualisierung durch Besitzers
es_es: Última actualización del propietario
fr_fr: Dernière mise à jour du propriétaire
ru: Последнее обновление владельцем
sr_cyrl_rs: Последње освежавање власника
sv_se: Senaste ägare uppdatering

source: Last run
cs: Poslední spuštění
de_de: Letzer Lauf
es_co: Última carrera
es_es: Última ejecución
fr_fr: Dernière exécution
hr: Posljednje izvršavanje
it_it: Ultima esecuzione
lt: Paskutinis paleidimas
nl_nl: Laatst gedraaid
pl: Ostatnie uruchomienie
pt_br: Última execução
ro_ro: Ultima rulare
ru: Последний запуск
sr_cyrl_rs: Последње извршавање
sv_se: Senast körd
zh_cn: 最后运行

source: Last searches
cs: Nedávná hledání
de_de: Letzte Suchen
es_es: Últimas búsquedas
fr_fr: Dernières recherches
hr: Posljednja pretraživanja
it_it: Ultime ricerche
lt: Paskutinės paieškos
nl_nl: Laatst gezocht
pl: Ostatnie wyszukiwania
pt_br: Últimas buscas
ro_ro: Ultimele căutări
ru: Последние запросы
sr_cyrl_rs: Последње претраге
sv_se: Senaste sökningar
th: กลับไปที่ผลการค้นหา
zh_cn: 最近搜索

source: Last sync
cs: Poslední synchronizace
de_de: Letzter Abgleich
es_co: última sincronización
es_es: Última sincronización
fr_fr: Dernière synchronisation
hr: Zadnje sinkroniziranje
it_it: Ultima sincronizzazione
lt: Paskutinis sinchronizavimas
nl_nl: Laatst gesynchroniseerd
pl: Ostatnia synchronizacja
pt_br: Ultima sincronização
ro_ro: Ultima sincronizare
ru: Последняя синхронизация
sr_cyrl_rs: Последња синхронизација
sv_se: Senast synkning
th: ซิงค์ล่าสุด
zh_cn: 最后同步

source: Last sync at:
cs: Poslední synchronizace:
de_de: Letzter Abgleich um:
es_es: Última sincronización a las:
fr_fr: Dernière synchronisation à :
hr: Zadnja sinkronizacija u:
it_it: Ultima sincronizzazione alle:
lt: Paskutinis sinchronizavimas:
nl_nl: Laatst gesynchroniseerd op:
pl: Ostatnia synchronizacja o:
pt_br: Última sincronização em:
ro_ro: Ultima sincronizare la:
ru: Последняя синхронизация была в:
sr_cyrl_rs: Последња синхронизација у:
sv_se: Senaste synkning:
zh_cn: 最后同步于:

source: Last used
cs: Naposled použito
de_de: Zuletzt verwendet
es_co: Usado por última vez
es_es: Úiltima vez usado
fr_fr: Dernière utilisation
hr: Zadnji put korišten
it_it: Ultimo utilizzo
lt: Paskutinis panaudojimas
nl_nl: laatst gebruikt
pl: Ostatnio użyty
pt_br: Última Utilização
ro_ro: Ultima utilizare
ru: Последний раз был использован
sr_cyrl_rs: Последњи пут коришћено
sv_se: Senast använd
th: ใช้ล่าสุด
zh_cn: 最近使用

source: Layout
cs: Rozložení
es_co: Disposición
es_es: Diseño
hr: Izgled
lt: Išdėstymas
pl: Układ
ro_ro: Aspect
ru: Макет
sr_cyrl_rs: Изглед
th: ผังแป้นพิมพ์
zh_cn: 布局
