Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: %s weeks ago
cs: před %s týdny
de_de: vor %s Wochen
es_es: %s semanas atrás
fr_fr: il y a %s semaines
hr: prije %s tjedana
it_it: %s settimane fa
lt: prieš %s savaičių
nl_nl: %s weken geleden
pl: %s tydzień temu
pt_br: %s semanas atrás
ro_ro: %s săptămâni în urmă
ru: %s недели(-ь) назад
sr_cyrl_rs: пре %s недељу/а
sv_se: %s veckor sedan
th: %s สัปดาห์ ago
zh_cn: %s 周之前

source: %s years ago
cs: před %s lety
de_de: vor %s Jahren
es_es: %s años atrás
fr_fr: il y a %s années
hr: prije %s godina
it_it: %s anni fa
lt: prieš %s metų
nl_nl: %s jaren geleden
pl: %s lat temu
pt_br: %s anos atrás
ro_ro: %s ani în urmă
ru: %s года/лет назад
sr_cyrl_rs: пре %s годину/а
sv_se: %s år sedan
th: %s หลายปีก่อน
zh_cn: %s 年之前

source: %s% are currently in process
cs: %s% je aktuálně rozpracováno
de_de: %s% sind derzeit in Bearbeitung
es_co: %s% están actualmente en proceso
es_es: %s% están actualmente en proceso
fr_fr: %s% sont en cours
hr: %s% je trenutno u obradi
it_it: %s% sono attualmente in lavorazione
lt: %s% šiuo metu apdorojami
nl_nl: %s% zijn momenteel in behandeling
pl: %s% są w trakcie realizacji
pt_br: %s% estão sendo processados
ro_ro: %s% sunt în prezent în lucru
ru: %s% сейчас в обработке
sr_cyrl_rs: %s% се тренутно обрађује
sv_se: %s% är pågående
th: %s% อยู่ระหว่างดำเนินการ
zh_cn: %s% 的工单当前在处理中

source: %s% have been reopened
cs: %s% bylo opětovně otevřeno
de_de: %s% wurden wiedereröffnet
es_co: %s% han sido reabiertos
es_es: %s% están re-abiertos
fr_fr: %s% ont été réouverts
hr: %s% su ponovo otvoreni
it_it: %s% sono stati riaperti
lt: %s% vėl atidaryti
nl_nl: %s% zijn heropent
pl: %s% zostało ponownie otwartych
pt_br: %s% estão sendo reabertos
ro_ro: %s% au fost redeschise
ru: %s% были повторно открыты
sr_cyrl_rs: %s% је поново отворено
sv_se: %s% har återöppnats
th: %s% ถูกเปิดขึ้นอีกครั้ง
zh_cn: %s% 的工单已被重新打开

source: %{model} can have full or granular access to group
cs: %{model} může mít plný nebo detailní přístup ke skupině
de_de: %{model} kann vollen oder granularen Zugriff auf Gruppe haben
es_es: %{model} puede acceder parcial o totalmente al grupo
fr_fr: %{model} peut avoir l'accès complet ou partiel au groupe
hr: %{model} može imati potpuna ili djelomična prava u grupi
it_it: %{model} può avere accesso completo o puntuale al gruppo
lt: %{model} gali turėti pilną arba dalinę prieigą prie grupės
nl_nl: %{model} kan volledige of gedetailleerde toegang tot de groep hebben
pl: %{model} może mieć pełny lub szczegółowy dostęp do grupy
pt_br: %{model} pode ter acesso total ou granular ao grupo
ro_ro: %{model} poate avea acces complet sau granular la grup
ru: %{model} может иметь полный или ограниченный доступ к группе
sr_cyrl_rs: %{model} може имати потпун или ограничен приступ групи
sv_se: %{model} kan ha full eller delvis åtkomst till grupp
zh_cn: %{model}可以具有对群组的完全或粒度访问权限

source: %{name} already exists
cs: %{name} již existuje
de_de: %{name} existiert bereits
es_es: %{name} ya existe
fr_fr: %{name} existe déjà
hr: %{name} već postoji
it_it: %{name} esiste già
lt: %{name} jau egzistuoja
nl_nl: %{name} bestaat reeds
pl: %{name} już istnieje
pt_br: %{name} já existe
ro_ro: %{name} există deja
ru: %{name} уже существует
sr_cyrl_rs: %{name} већ постоји
sv_se: %{name} finns redan
zh_cn: %{name} 已存在

source: %{name} is a reserved word
cs: %{name} je rezervované slovo
de_de: %{name} ist ein reserviertes Wort
es_es: %{name} es una palabra reservada
fr_fr: %{name} est un mot réservé
hr: %{name} je rezervirana riječ
it_it: %{name} è una parola riservata
lt: %{name} yra rezervuotas žodis
nl_nl: %{name} is een gereserveerd woord
pl: %{name} jest słowem zastrzeżonym
pt_br: %{name} é uma palavra reservada
ro_ro: %{name} este un cuvânt rezervat
ru: %{name} — зарезервированное слово
sr_cyrl_rs: %{name} је резервисана реч
sv_se: %{name} är ett reserverat ord
zh_cn: %{name} 是一个保留词

source: (state: %s)
cs: (stav: %s)
de_de: (Status: %s)
es_es: (estado: %s)
fr_fr: (état : %s)
it_it: (stato: %s)
lt: (būsena: %s)
nl_nl: (status: %s)
pl: (stan: %s)
ro_ro: (stare: %s)
ru: (состояние: %s)
sr_cyrl_rs: (стање: %s)
sv_se: (status: %s)
zh_cn: (状态: %s)

source: (ticket status: %s)
es_es: (estado del ticket: %s)
fr_fr: (statut du ticket : %s)
hr: (status ticketa: %s)
it_it: (stato ticket: %s)
lt: (trikties būsena: %s)
pt_br: (status do ticket: %s)
ro_ro: (status tichet: %s)
ru: (статус заявки: %s)
sr_cyrl_rs: (стање тикета: %s)
sv_se: (ärendets status: %s)

source: **Activity Types** can be used to group the different ticket time accounting entries together. For example, entries that are relevant to a "Billing" type. When you enable the recording of the activity type, the users will be able to select a type from this list. Additionally, a column with an associated activity type will be rendered for an entry in the **Activity** table under the **Accounted Time** tab.
de_de: **Aktivitäts-Typen** können zur Gruppierung verschiedener erfasster Ticket-Zeiten verwendet werden. Zum Beispiel Einträge zu einem Typ "Abrechnung". Wenn Sie die Erfassung der Aktivitäts-Typen aktivieren, können Benutzer einen Typ aus dieser Liste auswählen. Zusätzlich wird eine Spalte mit dem erfassten Aktivitäts-Typ für jeden Eintrag in der Tabelle **Aktivität** im Tab **Zeiterfassung** angezeigt.
es_es: **Tipos de actividad** se puede usar para agrupar los varios tiempos del caso. Por ejemplo, las entradas que son relevantes para un tipo "Facturación". Cuando se habilita guardar el tipo de actividad, los usuarios podrán elegir un tipo de esta lista. Además, aparecerá una columna con un tipo de actividad asociado a la entrada en la tabla **Actividad** bajo la pestaña **Tiempo computado**.
fr_fr: **Types d'activités** peut être utilisé pour regrouper les différentes entrées de comptabilisation de temps de ticket. Par exemple, les entrées correspondant à un type de "facturation". Lorsque vous activez l'enregistrement du type d'activité, les utilisateurs pourront sélectionner un type dans cette liste. De plus, une colonne avec un type d'activité associé sera affichée pour une entrée dans le tableau **Activité** sous l'onglet **Temps comptabilisé**.
hr: **Vrste aktivnosti** mogu se koristiti za grupiranje različitih stavki utrošenog vremena na tickete. Na primjer, stavke koje su relevantne za vrstu "Naplata". Kada omogućite praćenje vrste aktivnosti, korisnici mogu odabrati vrstu s ovog popisa. Dodatno, stupac s praćenom vrstom aktivnosti za svaki unos u tablici **Aktivnost** prikazuje se u kartici **Praćenje vremena**.
it_it: I **Tipi di attività** possono essere utilizzati per raggruppare le diverse voci di contabilità del tempo dei ticket. Ad esempio, le voci relative a un tipo di "Fatturazione". Quando si abilita la registrazione del tipo di attività, gli utenti potranno selezionare un tipo da questo elenco. Inoltre, una colonna con un tipo di attività associata verrà resa per una voce nella tabella **Attività** sotto la scheda **Tempo contabilizzato**.
lt: **Veiksmų tipai** gali būti naudojami skirtingų bilietų laiko apskaitos įrašų grupavimui. Pavyzdžiui, įrašai, kurie yra susiję su „Sąskaitų“ tipu. Įjungus veiksmų tipo registravimą, naudotojai galės pasirinkti tipą iš šio sąrašo. Be to, skiltis su susijusiu veiklos tipu bus atvaizduojama įrašo **Veiksmų** lentelėje skirtuke **Apskaitytas laikas**.
nl_nl: **Activiteitstypen** kunnen worden gebruikt om de verschillende boekingen voor de tickettijdboekhouding te groeperen. Bijvoorbeeld posten die relevant zijn voor het type 'Facturering'. Wanneer je de registratie van het activiteitstype inschakelt, kunnen gebruikers een type uit deze lijst selecteren. Bovendien wordt er een kolom met een bijbehorend activiteitstype weergegeven voor een item in de tabel **Activiteit** op het tabblad **Geboekte tijd**.
pl: **Rodzaje Aktywności** mogą być używane do łączenia pojedynczych wpisów zarejestrowanego czasu w grupy. Na przykład wpisy, które są istotne dla typu "Billing". Po włączeniu zapisywania rodzaju aktywności użytkownicy będą mogli wybrać jej typ z listy. Dodatkowo, kolumna z odpowiednim, przypisanym rodzajem aktywności będzie renderowana dla każdego wpisu w tabeli **Aktywności** w zakładce **Zliczony czas**.
pt_br: **Tipos de Atividade** podem ser usados para agrupar as diferentes entradas de contabilização de tempo de tíquete. Por exemplo, entradas que são relevantes para um tipo "Faturamento". Quando você habilita o registro do tipo de atividade, os usuários poderão selecionar um tipo dessa lista. Além disso, uma coluna com um tipo de atividade associado será exibida para uma entrada na tabela **Atividade** sob a aba **Tempo Contabilizado**.
ro_ro: **Tipurile de activitate** pot fi utilizate pentru a grupa diferitele înregistrări de timp ale tichetelor împreună. De exemplu, înregistrări relevante pentru un tip de „Facturare”. Când activezi înregistrarea tipului de activitate, utilizatorii vor putea selecta un tip din această listă. În plus, o coloană cu tipul de activitate asociat va fi afișată pentru o înregistrare în tabelul **Activitate** de sub tab-ul **Timp Contabilizat**.
ru: **Типы деятельности** можно использовать для группировки различных записей по учету рабочего времени заявок. Например, записи, относящиеся к типу "Выставление счетов". Когда Вы включите учет типа деятельности, пользователи смогут выбрать тип из этого списка. Кроме того, для записи в таблице **Активность** на вкладке **Учетное время** будет отображаться столбец с соответствующим типом активности.
sr_cyrl_rs: **Врсте активности** се могу користити за груписање сличних записа обрачуна времена. Нпр, сви записи који се односе на „Наплату”. Када укључите снимање врсте активности, корисници ће бити у могућности да одаберу врсту из ове листе. Додатно, колона са снимљеном врстом активности ће бити приказана поред записа у табели **Активности** у језичку **Обрачунато време**.
sv_se: **Aktivitetstyper** kan användas för att gruppera tidsredovisningsposter. Till exempel, poster som är relevanta för en "Billing" typ. När du aktiverar redovisning av en aktivitetstyp, så kommer användarna kunna välja typen från denna lista. En kolumn med aktivitetstypen kommer att visas för posterna i **Aktiviteter** tabellen i **Tidsredovisning** fliken.
zh_cn: **活动类型**可用于将不同的工单时间会计条目分组在一起。例如，与“帐单”类型相关的条目。 当您启用活动类型记录时，用户将能够从此列表中选择类型。此外，将为 **Accounted Time** 选项卡下的 **Activity** 表中的条目呈现具有关联活动类型的列。

source: **Data Privacy** helps you to delete and verify the removal of existing data from the system. It can be used to delete tickets, organizations, and users. The owner assignment will be unset in case the deleted user is an agent. Data Privacy tasks will be executed every 10 minutes. The execution might take some additional time depending on the number of objects that will be deleted.
cs: **Soukromí dat** vám pomáhá smazat a ověřovat odstranění existujících dat ze systému. Používá se k vymazání ticketů, organizací a uživatelů. Pokud je smazaný uživatel je řešitelem, přiřazení vlastníka bude prázdné. Úlohy Soukromí dat budou spuštěny jednou za 10 minut. V závislosti na množství smazaných objektů může provádění chvíli trvat.
de_de: **Datenschutz** hilft bei der Löschung von Daten und der Sicherstellung von Datenschutzrichtlinien in Ihrem System. Hier können Tickets, Organisationen und Benutzer entfernt werden. Die Besitzer-Zuweisung wird bei der Löschung von Agenten entfernt. Die Löschaufgaben werden alle 10 Minuten ausgeführt. Die Ausführung dauert möglicherweise abhängig von der Anzahl der zu entfernenden Objekte im System eine gewisse Zeit.
es_es: **Privacidad de datos** le ayuda a eliminar y verificar la eliminación de los datos existentes del sistema. Se puede utilizar para eliminar tickets, organizaciones y usuarios. La asignación de propietario se anulará en caso de que el usuario eliminado sea un agente. Las tareas de privacidad de datos se ejecutarán cada 10 minutos. La ejecución podría tardar un poco más dependiendo de la cantidad de objetos que deban eliminarse.
fr_fr: ** Confidentialité des données ** vous permet de supprimer et de vérifier la suppression des données existantes du système. Cela peut être utilisé pour supprimer des tickets, des organisations et des utilisateurs. L’assignation au propriétaire sera retirée si l’utilisateur supprimé est un agent. Les tâches de confidentialité des données seront exécutées toutes les 10 minutes. L'exécution peut prendre un peu plus de temps en fonction du nombre d'objets à supprimer.
hr: ** Zaštita podataka** pomaže Vam obrisati i potvrditi uklanjanje postojećih podataka iz sustava. Može se koristiti za brisanje ticketa, organizacija i korisnika. Dodjela vlasnika će biti poništena u slučaju da je obrisani korisnik agent. Zadaci zaštite podataka se izvršavaju svakih 10 minuta. Samo izvršenje može dodatno potrajati ovisno o broju objekata koji će biti obrisani.
it_it: **Privacy dei dati** ti aiuta a cancellare e verificare la rimozione dei dati esistenti del sistema. Può essere utilizzato per eliminare ticket, organizzazioni e utenti. L'assegnazione del proprietario verrà annullata nel caso in cui l'utente eliminato sia un agente. Le attività di protezione dei dati verranno eseguite ogni 10 minuti. L'esecuzione potrebbe richiedere del tempo aggiuntivo a seconda del numero di oggetti che dovranno essere eliminati.
lt: **Duomenų privatumas** padeda ištrinti duomenis iš sistemos ir patikrinti ar jie tikrai buvo ištrinti. Tai gali būti naudojama trikčių, organizacijų ir naudotojų ištrinimui. Savininko priskyrimas bus nunulintas jei ištrintasis naudotojas buvo agentas. Duomenų privatumo užduotys bus vykdomos kas 10 minučių. Pats veiksmas gali užtrikti priklausomai nuo ištrinamų duomenų kiekio.
nl_nl: **Gegevens privacy** helpt je bij het verwijderen en verifiëren van de verwijdering van bestaande gegevens van het systeem. Het kan worden gebruikt om tickets, organisaties en gebruikers te verwijderen. De toewijzing van de eigenaar wordt uitgeschakeld als de verwijderde gebruiker een behandelaar is. Gegevens privacy taken worden elke 10 minuten uitgevoerd. De uitvoering kan wat extra tijd in beslag nemen, afhankelijk van het aantal objecten die verwijderd worden.
pl: **Prywatność danych** pomaga usuwać i weryfikować usunięcie istniejących danych z systemu. Może być używany do usuwania zgłoszeń, organizacji i użytkowników. Przypisanie właściciela zostanie anulowane, jeśli usunięty użytkownik jest agentem. Zadania dotyczące prywatności danych będą wykonywane co 10 minut. Wykonanie może zająć trochę więcej czasu w zależności od liczby obiektów, które zostaną usunięte.
pt_br: ** Privacidade de Dados ** ajuda você a excluir e verificar a remoção de dados existentes do sistema. Ele pode ser usado para excluir tíquetes, organizações e usuários. A atribuição do proprietário será desativada caso o usuário excluído seja um agente. As tarefas de privacidade de dados serão executadas a cada 10 minutos. A execução pode levar algum tempo adicional dependendo do número de objetos que serão excluídos.
ro_ro: **Confidențialitatea** datelor te ajută să ștergi și să verifici eliminarea datelor existente din sistem. Poate fi utilizată pentru a șterge tichete, organizații și utilizatori. Atribuirea de proprietar va fi eliminată în cazul în care utilizatorul șters este un agent. Sarcinile de Confidențialitate a Datelor vor fi executate la fiecare 10 minute. Execuția poate dura ceva timp suplimentar în funcție de numărul de obiecte care vor fi șterse.
ru: **Обеспечение конфиденциальности данных**, помогает Вам удалить и проверить удаление существующих данных системы. Это может быть использовано для удаления заявок, организаций и пользователей. Назначение владельца будет снято, если удаленный пользователь является агентом. Задачи по обеспечению конфиденциальности данных будут выполняться каждые 10 минут. Выполнение может занять некоторое время, в зависимости от количества объектов, которые должны быть удалены.
sr_cyrl_rs: **Приватност података** вам помаже да обришете и потврдите уклањање постојећих података из система. Може се користити за брисање тикета, организација и корисника. Додељени власник ће бити уклоњен колико је обрисани корисник оператер. Захтеви приватности података се извршавају сваких 10 минута. Извршавање може захтевати и додатно време у зависности од броја уклоњених објеката.
sv_se: **Dataskydd** - hjälper dig att radera och verifiera borttagning av existerande data från systemet. Det kan användas för att ta bort ärenden, organisationer och användare. Ägartilldelningen kommer att avaktiveras om den borttagna användaren är en agent. Uppgifter om dataskydd kommer att utföras var tionde minut. Körningen kan ta lite längre tid beroende på antalet objekt som ska tas bort.
zh_cn: **数据隐私**，可帮助您删除并验证从系统中删除已有的数据。 它可用于删除工单，客户公司和用户。 如果删除的用户是服务坐席，则其对应被分配工单的所有者将被清空。 数据隐私任务将每10分钟执行一次。 执行过程可能需要一些额外的时间，具体取决于将被删除的对象数量。
