Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Defines transaction backend.
cs: Definuje transakční rozhraní.
de_de: Definiert ein Transaktions-Backend.
es_co: Define el backend de la transacción.
es_es: Define el back-end de transacciones.
fr_fr: Définit le backend de transaction.
hr: Određuje pozadinski sustav transakcije.
it_it: Definisce il back-end transazionale.
lt: Nurodo transakcijos valdiklį.
nl_nl: Stel de transaction-backend in.
pl: Definiuje backend transakcji.
pt_br: Define o back-end da transação.
ro_ro: Definește backend-ul de tranzacție.
ru: Определяет серверную операцию.
sr_cyrl_rs: Одређује позадински модул.
sv_se: Definierar transaktionsbackend.
th: กำหนดแบ็กเอนด์ transaction
zh_cn: 定义交易后端。

source: Defines whether the matching tickets are shown in case of already existing tickets.
cs: Definuje, kdy jsou shodné tickety zobrazeny.
de_de: Definiert, ob die passenden Tickets angezeigt werden, falls schon Tickets existieren.
es_es: Define si los casos que coinciden se muestran, en casos que ya existen.
fr_fr: Définit si les tickets correspondants sont affichés dans le cas de tickets déjà existants.
hr: Određuje prikazuju li se slični ticketi u slučaju već postojećih ticketa.
it_it: Definisce se i ticket corrispondenti devono essere visualizzati se ce ne sono altri esistenti.
lt: Nurodo ar rodoma sutampanti triktis jei tokia jau egzistuoja.
nl_nl: Hiermee bepaal je of de overeenkomende tickets worden weergegeven in het geval van reeds bestaande tickets.
pl: Określa, czy pasujące zgłoszenia są wyświetlane w przypadku już istniejących zgłoszeń.
pt_br: Define se os tickets correspondentes são exibidos no caso de tickets já existentes.
ro_ro: Definește dacă tichetele corespunzătoare sunt afișate în cazul existenței deja a unor tichete.
ru: Определяет, будет ли отображаться список заявок, если есть похожие заявки.
sr_cyrl_rs: Одређује да ли ће бити приказана листа тикета у случају да постоје слични тикети.
sv_se: Definierar om de matchande ärenden ska visas i de fall det redan finns existerande ärenden.
zh_cn: 定义在已经存在的门票的情况下是否显示匹配票。

source: Defines which ticket attributes are checked before creating a ticket.
cs: Definuje, které atributy ticketu jsou zkontrolovány před vytvořením ticketu.
de_de: Definiert, welche Ticketattribute geprüft werden, bevor ein Ticket erstellt wird.
es_es: Define qué atributos del caso se verifican antes de crear un caso.
fr_fr: Définit quels attributs de tickets sont vérifiés avant la création d'un ticket.
hr: Određuje koji se ticket atributi provjeravaju prije stvaranja novog ticketa.
it_it: Definisce quali attributi del ticket devono essere verificati prima della creazione.
lt: Nurodo kurie trikčių atributai yra tikrinami prieš sukuriant triktį.
nl_nl: Hiermee definieer je welke ticketkenmerken worden gecontroleerd voordat een ticket wordt gemaakt.
pl: Określa, które atrybuty zgłoszenia są sprawdzane przed utworzeniem zgłoszenia.
pt_br: Define quais atributos do ticket são verificados antes de criar um novo ticket.
ro_ro: Definește care atribute ale tichetului sunt verificate înainte de a crea un tichet.
ru: Определяет, будет ли отображаться список заявок, если есть похожие заявки.
sr_cyrl_rs: Одређује који атрибути тикета ће бити проверавани приликом отварања тикета.
sv_se: Definierar vilka ärendeattribut som ska kontrolleras innan ett ärende skapas.
zh_cn: 在创建机票之前，定义检查哪些票证属性。

source: Defines which user roles will receive a warning in case of matching tickets.
cs: Definuje, které role uživatelů obdrží varování, v případě nalezení shodných ticketů.
de_de: Definiert, welche Benutzerrollen eine Warnung erhalten, falls es passende Tickets gibt.
es_es: Define cuáles de los roles de usuario recibirán un aviso si hay casos que coincidan.
fr_fr: Définit quels rôles utilisateurs recevront un avertissement en cas de ticket correspondant.
hr: Određuje koje uloge korisnika dobivaju upozorenje u slučaju sličnih ticketa.
it_it: Definisce i ruoli utente che devono ricevere un avviso in caso di ticket corrispondenti.
lt: Nurodo kurios naudotojų rolės gaus įspėjimą jei yra sutampanti triktis.
nl_nl: Hiermee bepaal je welke gebruikersrollen een waarschuwing ontvangen in het geval van overeenkomende tickets.
pl: Określa, które role użytkowników otrzymają ostrzeżenie w przypadku pasujących zleceń.
pt_br: Define quais funções de usuário receberão um aviso no caso de tickets correspondentes.
ro_ro: Definește care roluri de utilizator vor primi un avertisment în cazul tichetele corespunzătoare.
ru: Определяет, какие роли пользователей получат предупреждение в случае совпадения заявок.
sr_cyrl_rs: Одређује које корисничке улоге ће добити упозорење у случају сличних тикета.
sv_se: Definierar vilka användarroller som får en varning om matchande ärenden finns.
zh_cn: 定义哪些用户角色将在匹配机票的情况下会收到警告。

source: Delete
cs: Vymazat
de_de: Löschen
es_co: Borrar
es_es: Borrar
fr_fr: Effacer
hr: Obrisati
it_it: Cancella
lt: Ištrinti
nl_nl: Verwijderen
pl: Kasuj
pt_br: Excluir
ro_ro: Șterge
ru: Удалить
sr_cyrl_rs: Избриши
sv_se: Radera
th: ลบ
zh_cn: 删除

source: Delete Article
cs: Smazat odstavec
de_de: Artikel löschen
es_es: Eliminar artículo
fr_fr: Supprimer l'article
hr: Obriši članak
it_it: Elimina articolo
lt: Ištrinti įrašą
nl_nl: Verwijder Notitie
pl: Usuń artykuł
pt_br: Apagar Artigo
ro_ro: Șterge articolul
ru: Удалить статью
sr_cyrl_rs: Избриши чланак
sv_se: Radera Artikel
zh_cn: 删除文章

source: Delete Avatar?
cs: Smazat Avatar?
de_de: Avatar löschen?
es_co: ¿Eliminar avatar?
es_es: ¿Eliminar avatar?
fr_fr: Supprimer l'avatar ?
hr: Obriši avatar?
it_it: Eliminare l'avatar?
lt: Ištrinti avatarą?
nl_nl: Avatar verwijderen?
pl: Usunąć awatar?
pt_br: Excluir avatar?
ro_ro: Șterg avatarul?
ru: Удалить аватар?
sr_cyrl_rs: Избриши аватар?
sv_se: Ta bort Avatar?
th: ‎ลบ อวตาร?‎
zh_cn: 删除头像？

source: Delete Customer
cs: Smazat zákazníka
de_de: Kunden löschen
es_co: Eliminar cliente
es_es: Eliminar cliente
fr_fr: Supprimer le client
hr: Obriši klijenta
it_it: Cancella Cliente
lt: Ištrinti klientą
nl_nl: Klant verwijderen
pl: Usuń klienta
pt_br: Deletar Cliente
ro_ro: Șterge client
ru: Удалить клиента
sr_cyrl_rs: Избриши клијента
sv_se: Radera kund
th: ลบ ลูกค้า
zh_cn: 删除客户

source: Delete File
cs: Smazat Soubor
de_de: Datei löschen
es_co: Borrar Archivo
es_es: Borrar archivo
fr_fr: Supprimer le fichier
hr: Obriši datoteku
it_it: Elimina file
lt: Ištrinti failą
nl_nl: Verwijder bestand
pl: Usuń plik
pt_br: Apagar Arquivo
ro_ro: Șterge fișier
ru: Удалить файл
sr_cyrl_rs: Избриши датотеку
sv_se: Radera fil
th: ลบ ไฟล์
zh_cn: 删除文件

source: Delete Knowledge Base
cs: Smazat Znalostní bázi
de_de: Knowledge Base löschen
es_co: Eliminar base de conocimiento
es_es: Borrar Base de Conocimiento
fr_fr: Supprimer la base de connaissances
hr: Obriši bazu podataka
it_it: Elimina base di conoscenza
lt: Ištrinti Žinių bazę
nl_nl: Kennisbank verwijderen
pl: Usuń bazę wiedzy
pt_br: Apagar Base de conhecimento
ro_ro: Șterge baza de cunoștiințe
ru: Удалить базу знаний
sr_cyrl_rs: Избриши чланак базе знања
sv_se: Ta bort kunskapsbasen
th: ลบ ศูนย์การเรียนรู้
zh_cn: 刪除知識庫

source: Delete Object
de_de: Objekt löschen
es_es: Eliminar Objeto
fr_fr: Supprimer l'objet
hr: Obriši objekt
it_it: Elimina l'oggetto
lt: Ištrinti objektą
nl_nl: Object verwijderen
pt_br: Excluir Objeto
ru: Удалить объект
sr_cyrl_rs: Брисање објекта
sv_se: Radera objekt
zh_cn: 删除对象

source: Delete Ticket
de_de: Ticket löschen
es_es: Borrar Ticket
fr_fr: Supprimer le ticket
hr: Obriši ticket
it_it: Elimina ticket
lt: Ištrinti triktį
nl_nl: Ticket verwijderen
pl: Usuń zgłoszenie
pt_br: Excluir Ticket
ro_ro: Șterge tichetul
ru: Удалить заявку
sr_cyrl_rs: Брисање тикета
sv_se: Radera Ärende
zh_cn: 删除工单

source: Delete User
cs: Smazat uživatele
de_de: Benutzer löschen
es_co: Borrar usuario
es_es: Eliminar usuario
fr_fr: Supprimer l'utilisateur
hr: Obriši korisnika
it_it: Elimina utente
lt: Ištrinti naudotoją
nl_nl: Gebruiker verwijderen
pl: Usuń użytkownika
pt_br: Deletar Usuario
ro_ro: Șterge utilizator
ru: Удалить пользователя
sr_cyrl_rs: Брисање корисника
sv_se: Ta bort användare
th: ลบ ผู้ใช้
zh_cn: 删除用户

source: Delete all child categories and answers, then try again.
cs: Smažte všechny podřízené kategorie a odpověďi, pak to zkuste znovu.
de_de: Löschen Sie alle Unterkategorien und Antworten, versuchen Sie es anschließend erneut.
es_co: Elimine todas las categorías y respuestas secundarias y vuelva a intentarlo.
es_es: Elimine todas las categorías y respuestas dependientes, y volver a intentar.
fr_fr: Supprimez toutes les catégories et réponses enfants, puis réessayez.
hr: Obrišite sve podkategorije i odgovore, a zatim pokušajte ponovno.
it_it: Elimina tutte le categorie figlie e le risposte, poi riprova di nuovo.
lt: Ištrinkite visas subkategorijas ir atsakymus, ir bandykite vėl.
nl_nl: Verwijder alle subcategorieën en antwoorden, en probeer dan opnieuw.
pl: Usuń wszystkie kategorie i odpowiedzi podrzędne, a następnie spróbuj ponownie.
pt_br: Exclua todas as categorias e respostas filhas e tente novamente.
ro_ro: Șterge toate categoriile și răspunsurile copil, apoi încearcă din nou.
ru: Удалите все дочерние категории и ответы, затем повторите попытку.
sr_cyrl_rs: Избриши све подкатегорије и чланке, па покушај поново.
sv_se: Ta bort samtliga underkategorier och svar, prova sen på nytt.
th: ลบหมวดหมู่ย่อยและคำตอบทั้งหมด แล้วลองอีกครั้ง
zh_cn: 删除所有的子类别和回答，并重试。

source: Delete all existing records first.
cs: Nejprve smažte všechny existující záznamy.
de_de: Lösche zuerst alle vorhandenen Datensätze.
es_co: Elimine primero todos los registros existentes.
es_es: Elimine primero todos los registros existentes.
fr_fr: Supprimez tous les enregistrements d'abord.
hr: Najprije obrišite sve postojeće zapise.
it_it: Elimina prima tutti i record esistenti.
lt: Pirmiausia ištrinkite visus esamus įrašus.
nl_nl: Verwijder eerst alle huidige records.
pl: Najpierw usuń wszystkie istniejące rekordy.
pt_br: Deletar todos os registros existentes primeiro.
ro_ro: Ștergeți mai întâi toate înregistrările existente.
ru: Сначала удалите все существующие записи.
sr_cyrl_rs: Најпре избриши све постојеће записе.
sv_se: Ta bort samtliga befintliga poster först.
th: ลบระเบียนที่มีอยู่ทั้งหมดก่อน
zh_cn: 首先删除现存的所有记录。

source: Delete avatar
cs: Smazat avatar
de_de: Avatar löschen
es_es: Eliminar avatar
fr_fr: Supprimer l'avatar
hr: Obriši avatar
it_it: Elimina l'avatar
lt: Ištrinti avatarą
nl_nl: Avatar verwijderen
pl: Usunąć awatar
pt_br: Excluir avatar
ro_ro: Șterge avatar
ru: Удалить аватар
sr_cyrl_rs: Избриши аватар
sv_se: Ta bort avatar
th: ‎ลบ อวตาร‎
zh_cn: 删除头像

source: Delete column
de_de: Spalte löschen
es_es: Borrar columna
fr_fr: Supprimer la colonne
hr: Obriši stupac
it_it: Elimina colonna
lt: Ištrinti stulpelį
nl_nl: Kolom verwijderen
pt_br: Excluir coluna
ru: Удалить столбец
sr_cyrl_rs: Уклони колону
sv_se: Ta bort kolumn
zh_cn: 删除列

source: Delete existing data of your system.
de_de: Löschen Sie die vorhandenen Daten Ihres Systems.
es_es: Borre los datos existentes de su sistema.
fr_fr: Supprimez les données existantes de votre système.
hr: Obriši postojeće podatke svog sustava.
it_it: Elimina i dati esistenti del sistema.
lt: Ištrinti savo sistemos duomenis.
nl_nl: Verwijder bestaande gegevens van uw systeem.
pt_br: Excluir os dados existentes do seu sistema.
ru: Удалить существующие данные в системе.
sr_cyrl_rs: Брисање постојећих података вашег система.
sv_se: Radera befintlig data i systemet.
zh_cn: 删除系统的现有数据。

source: Delete immediately
de_de: Sofort löschen
es_es: Borrar inmediatamente
fr_fr: Supprimer immédiatement
hr: Obriši odmah
it_it: Elimina immediatamente
lt: Ištrinti dabar
nl_nl: Onmiddellijk verwijderen
pl: Usuń natychmiast
pt_br: Excluir imediatamente
ro_ro: Șterge imediat
ru: Удалить немедленно
sr_cyrl_rs: Избриши одмах
sv_se: Radera omedelbart
zh_cn: 立即删除

source: Delete obsolete classic IMAP backup.
cs: Smazat starou, klasickou IMAP zálohu.
de_de: Lösche obsolete klassische IMAP-Sicherung.
es_co: Elimina la copia de seguridad IMAP clásica obsoleta.
es_es: Eliminar copia de seguridad obsoleta de IMAP.
fr_fr: Supprimer les configurations, obsolètes, IMAP classiques de secours.
hr: Obrišite zastarjelu klasičnu IMAP sigurnosnu kopiju.
it_it: Elimina il salvataggio su IMAP, ora obsoleto.
lt: Ištrinti pasenusią klasikinę IMAP atsarginę kopiją.
nl_nl: Verwijder verlopen klassieke IMAP back-up.
pl: Usuń przestarzałą klasyczną kopię zapasową IMAP.
pt_br: Exclua o obsoleto backup IMAP clássico.
ro_ro: Șterge backup-ul clasic IMAP învechit.
ru: Удалить устаревшую классическую резервную копию IMAP.
sr_cyrl_rs: Избриши застарелу IMAP резервну копију.
sv_se: Radera föråldrad klassisk IMAP backup.
th: ลบข้อมูลสำรอง IMAP แบบคลาสสิกที่ล้าสมัย
zh_cn: 删除过时的经典IMAP备份。

source: Delete old 'RecentView' entries.
cs: Smazat staré položky 'NedávnoProhlížené'.
de_de: Bereinigung alter 'RecentView'-Einträge.
es_co: Elimine las entradas antiguas de 'RecentView'.
es_es: Eliminar entradas antiguas de 'RecentView'.
fr_fr: Supprimer les anciennes entrées de "RecentView".
hr: Obriši stare stavke pod "Nedavno-viđeno".
it_it: Cancella i vecchi record 'RecentView'.
lt: Ištrinti senus „Neseniai žiūrėta“ įrašus.
nl_nl: Verwijderd oude 'RecentView' items.
pl: Usuń stare wpisy „RecentView”.
pt_br: Exclua as entradas antigas do 'Vistos Recentemente'.
ro_ro: Șterge înregistrările vechi pentru 'RecentView'.
ru: Удалить старые записи "Недавно просмотрено".
sr_cyrl_rs: Избриши старе ’недавно погледане’ уписе.
sv_se: Radera gamla 'RecentView' poster.
th: ลบรายการ 'RecentView' เก่า
zh_cn: 删除旧的“最近视图”条目。

source: Delete old activity stream entries.
cs: Smazat staré položky záznamu aktivit.
de_de: Lösche alte Einträge im Aktivitäts-Verlauf.
es_co: Elimine las entradas antiguas del flujo de actividades.
es_es: Eliminar entradas antiguas de la corriente de actividad.
fr_fr: Supprimer les anciennes entrées du flux d'activité.
hr: Obriši stare unose u povijesti aktivnosti.
it_it: Cancellazione vecchie voci flusso attività.
lt: Ištrinti senus veiksmų srauto įrašus.
nl_nl: Verwijder oude activiteitenstream items.
pl: Usuń stare wpisy strumienia aktywności.
pt_br: Excluir entradas de fluxo de atividades antigas.
ro_ro: Șterge înregistrările vechi pentru jurnalul de activitate.
ru: Удалить старые записи потока активности.
sr_cyrl_rs: Избриши старе записе тока активности.
sv_se: Radera gamla aktivitetsström poster.
th: ลบรายการ กิจกรรมเก่า
zh_cn: 删除旧活动流条目。

source: Delete old online notification entries.
cs: Smazat staré záznamy online oznámení.
de_de: Lösche alte Einträge für Online-Benachrichtigungen.
es_co: Elimine las entradas antiguas de notificaciones en línea.
es_es: Eliminar entradas antiguas de notificaciones.
fr_fr: Supprimer les anciennes entrées de notification "en ligne".
hr: Obriši stare unose za mrežne obavijesti.
it_it: Cancellazione vecchie notifiche utenti online.
lt: Ištrinti senų pranešimus įrašus.
nl_nl: Verwijder oude online notificatie items.
pl: Usuń stare wpisy powiadomień online.
pt_br: Exclua as entradas de notificação online antigas.
ro_ro: Șterge înregistrările vechi pentru notificări online.
ru: Удалить старые записи онлайн-уведомлений.
sr_cyrl_rs: Избриши старе уписе онлајн обавештења.
sv_se: Radera gamla online notifieringsposter.
th: ลบรายการแจ้งเตือนออนไลน์เก่า
zh_cn: 删除旧的在线通知条目。

source: Delete old stats store entries.
cs: Smazat staré položky statistik.
de_de: Löscht alte Statistik-Einträge.
es_co: Elimine las entradas antiguas de la tienda de estadísticas.
es_es: Eliminar entradas antiguas del almacenaje de estadísticas.
fr_fr: Supprimer les anciennes entrées des statistiques.
hr: Briše stare stavke statistike.
it_it: Cancellazione vecchie voci statistiche.
lt: Ištrinti senus statistikos saugyklos įrašus.
nl_nl: Verwijder oude statistiek items.
pl: Usuń stare wpisy do przechowywania statystyk.
pt_br: Excluir entradas antigas da loja de estatísticas.
ro_ro: Șterge înregistrările vechi pentru stocarea de statistici.
ru: Удалить старые записи в хранилище статистики.
sr_cyrl_rs: Избриши старе уписе статистика.
sv_se: Radera gamla statistiskposter.
th: ลบรายการเก็บสถิติเก่า
zh_cn: 删除旧统计存储条目。

source: Delete old token entries.
cs: Smazat staré položky tokenů.
de_de: Löscht alte Token-Einträge.
es_co: Eliminar entradas de token antiguas.
es_es: Eliminar tokens antiguos.
fr_fr: Supprimer les anciennes entrées de jetons.
hr: Briše stare unose tokena.
it_it: Cancellazione vecchi token.
lt: Ištrinti senus žetonus.
nl_nl: Verwijder oude tokens.
pl: Usuń stare wpisy w tokenach.
pt_br: Excluir entradas de token antigas.
ro_ro: Șterge înregistrările vechi pentru token-uri.
ru: Удалить старые записи ключей.
sr_cyrl_rs: Избриши старе кључеве.
sv_se: Radera gamla tokenposter.
th: ลบรายการโทเค็นเก่า
zh_cn: 删除旧的令牌条目。

source: Delete old upload cache entries.
cs: Smazat staré záznamy paměti nahrávání.
de_de: Löscht alte Upload-Cache-Einträge.
es_co: Elimine las entradas de caché de carga antiguas.
es_es: Eliminar entradas antiguas del caché de subidas.
fr_fr: Supprimer les anciennes entrées du cache d'envoi.
hr: Briše stare unose u predmemoriji za upload.
it_it: Cancellazione vecchie voci di upload in cache.
lt: Ištrinti senus įkėlimo talpyklos įrašus.
nl_nl: Verwijder oude upload-cache items.
pl: Usuń stare wpisy pamięci podręcznej przesyłania.
pt_br: Exclua as entradas de cache de upload antigas.
ro_ro: Șterge înregistrările vechi pentru cache-ul fișierelor încărcate.
ru: Удалить старые записи кэша загрузки.
sr_cyrl_rs: Избриши старе уписе кеша отпремања.
sv_se: Radera gamla cacheposter.
th: บรายการแคชอัปโหลดเก่า
zh_cn: 删除旧的上传缓存条目。

source: Delete organization?
cs: Smazat organizaci?
de_de: Organisation löschen?
es_co: ¿Eliminar organización?
es_es: ¿Borrar organización?
fr_fr: Supprimer l'organisation ?
hr: Obrisati organizaciju?
it_it: Elimina organizzazione?
lt: Ištrinti organizaciją?
nl_nl: Organisatie verwijderen?
pl: Usunąć organizację?
pt_br: Apagar organização ?
ro_ro: Ștergi organizația?
ru: Удалить организацию?
sr_cyrl_rs: Избриши организацију?
sv_se: Radera organisation?
th: ลบองค์กร?
zh_cn: 删除组织？

source: Delete records
cs: Vymazat záznamy
de_de: Datensätze löschen
es_co: Eliminar registros
es_es: Borrar registros
fr_fr: Supprimer les enregistrements
hr: Brisanje zapisa
it_it: Elimina record
lt: Ištrinti įrašus
nl_nl: Verwijderde records
pl: Usuń rekordy
pt_br: Deletar Registros
ro_ro: Șterge înregistrările
ru: Удалить записи
sr_cyrl_rs: Избриши записе
sv_se: Radera poster
th: ลบบันทึก
zh_cn: 刪除紀錄

source: Delete row
de_de: Zeile löschen
es_es: Borrar fila
fr_fr: Supprimer la ligne
hr: Obriši red
it_it: Elimina riga
lt: Ištrinti eilutę
nl_nl: Rij verwijderen
pt_br: Excluir linha
ru: Удалить строку
sr_cyrl_rs: Уклони ред
sv_se: Ta bort rad
zh_cn: 删除行

source: Delete table
de_de: Tabelle löschen
es_es: Borrar tabla
fr_fr: Supprimer le tableau
hr: Obriši tablicu
it_it: Elimina tabella
lt: Ištrinti lentelę
nl_nl: Tabel verwijderen
pt_br: Excluir tabela
ru: Удалить таблицу
sr_cyrl_rs: Уклони табелу
sv_se: Ta bort tabell
zh_cn: 删除表

source: Delete this access token
de_de: Dieses Zugangs-Token löschen
es_es: Borrar este token de acceso
fr_fr: Supprimer ce jeton d'accès
hr: Obriši ovaj pristupni token
it_it: Elimina questo token di accesso
lt: Ištrinti šį prieigos žetoną
nl_nl: Dit toegangstoken verwijderen
pt_br: Excluir este token de acesso
ru: Удалить этот токен доступа (access token)
sr_cyrl_rs: Избриши овај приступни кључ
sv_se: Ta bort denna access-token
zh_cn: 删除此访问令牌

source: Delete this avatar
de_de: Diesen Avatar löschen
es_es: Eliminar este avatar
fr_fr: Supprimer cet avatar
hr: Obriši ovaj avatar
it_it: Elimina questo avatar
lt: Ištrinti šį avatarą
nl_nl: Verwijder deze avatar
pt_br: Excluir este avatar
ru: Удалить этот аватар
sr_cyrl_rs: Избриши овај аватар
sv_se: Ta bort denna avatar
zh_cn: 删除该头像

source: Delete this device
de_de: Dieses Gerät löschen
es_es: Eliminar este dispositivo
fr_fr: Supprimer cet appareil
hr: Obriši ovaj uređaj
it_it: Elimina questo dispositivo
lt: Ištrinti šį prietaisą
nl_nl: Dit apparaat verwijderen
pt_br: Excluir este dispositivo
ru: Удалить это устройство
sr_cyrl_rs: Избриши овај уређај
sv_se: Ta bort den här enheten
zh_cn: 删除该设备

source: Delete this link
de_de: Diesen Link löschen
es_es: Borrar este enlace
fr_fr: Supprimer ce lien
it_it: Elimina questo link
ru: Удалить эту ссылку
sr_cyrl_rs: Избриши ову везу
sv_se: Ta bort denna länk

source: Delete:
cs: Smazat:
de_de: Löschen:
es_es: Eliminar:
fr_fr: Supprimer :
hr: Obriši:
it_it: Elimina:
lt: Ištrinta:
nl_nl: Verwijderen:
pl: Kasuj:
pt_br: Excluir:
ro_ro: Șterge:
ru: Удалить:
sr_cyrl_rs: Избриши:
sv_se: Radera:
zh_cn: 删除:

source: Deleted Organization:
cs: Smazaná organizace:
de_de: Gelöschte Organisation:
es_es: Organización eliminada:
fr_fr: Organisation supprimée :
hr: Obrisana organizacija:
it_it: Elimina organizzazione:
lt: Ištrinta organizacija:
nl_nl: Organisatie verwijderen:
pl: Usunięta organizacja:
pt_br: Organização excluída:
ro_ro: Organizație ștearsă:
ru: Удаленная организация:
sr_cyrl_rs: Обрисана организација:
sv_se: Borttagen organisation:
zh_cn: 删除的组织:

source: Deleted tickets (%s in total):
cs: Smazané tickety (celkem %s):
de_de: Gelöschte Tickets (%s gesamt):
es_es: Tickets eliminados (%s totales):
fr_fr: Tickets supprimés (%s au total) :
hr: Obrisani ticketi (ukupno %s):
it_it: Ticket eliminati (%s totali):
lt: Ištrintos triktys (iš viso %s):
nl_nl: Verwijderde tickets (%s in totaal):
pl: Usunięte zgłoszenia (%s wszystkich):
pt_br: Tickets excluídos (%s no total):
ro_ro: Tichete șterse (%s în total):
ru: Удаленные заявки (%s всего):
sr_cyrl_rs: Обрисани тикети (укупно %s):
sv_se: Borttagna ärenden (totalt %s):
zh_cn: 删除的工单(总计 %s):

source: Deleting your knowledge base requires an additional verification step. To proceed, enter its name below ("%s"). THIS ACTION CANNOT BE UNDONE.
de_de: Die Löschung Ihrer Knowledge Base erfordert eine zusätzliche Bestätigung. Um fortzufahren, geben Sie den Namen unten ein ("%s"). DIESE AKTION KANN NICHT RÜCKGÄNGIG GEMACHT WERDEN.
es_es: La eliminación de su base de conocimientos requiere un paso de verificación adicional. Para proceder, introduzca su nombre a continuación (%s). ESTA ACCIÓN NO PUEDE DESHACERSE.
fr_fr: La suppression de votre base de connaissances nécessite une étape de vérification supplémentaire. Pour continuer, saisissez son nom ci-dessous ("%s"). CETTE ACTION NE PEUT PAS ÊTRE ANNULÉE.
hr: Brisanje Vaše baze podataka zahtijeva dodatni korak provjere. Za nastavak unesite naziv ispod ("%s"). OVA RADNJA SE NE MOŽE PONIŠTITI.
it_it: L'eliminazione della base di conoscenza richiede un'ulteriore fase di verifica. Per procedere, inserisci il suo nome qui sotto ("%s"). QUESTA AZIONE È IRREVERSIBILE.
lt: Norint ištrinti Žinių bazę, reikia patvirtinimo. Norėdami tęsti, įveskite jos vardą žemiau („%s“). ŠIO VEIKSMO NEĮMANOMA ATSTATYTI.
pl: Usunięcie bazy wiedzy wymaga dodatkowej weryfikacji. Aby kontynuować, wpisz poniżej jej nazwę („%s”). TEJ AKCJI NIE MOŻNA COFNĄĆ.
pt_br: Excluir sua base de conhecimento requer uma etapa de verificação adicional. Para prosseguir, insira o nome abaixo ("%s"). ESTA AÇÃO NÃO PODE SER DESFEITA.
ro_ro: Ștergerea bazei tale de cunoștințe necesită un pas suplimentar de verificare. Pentru a continua, introdu numele acesteia mai jos ("%s"). ACEASTĂ ACȚIUNE NU POATE FI ANULATĂ.
ru: Удаление базы знаний требует дополнительного шага проверки. Для продолжения, введите ее название ниже ("%s"). ЭТО ДЕЙСТВИЕ НЕЛЬЗЯ ОТМЕНИТЬ.
sr_cyrl_rs: Брисање ваше базе знања захтева додатни корак потврде. Да бисте наставили, унесите њено име испод („%s”). ОВА РАДЊА ЈЕ НЕПОВРАТНА.
sv_se: För att radera Kunskapsbanken krävs ytterligare ett verifieringssteg. För att fortsätta, ange namnet nedan ("%s"). DENNA ÅTGÄRD KAN INTE ÅNGRAS.
