Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: #{config.product_name} login from a new device <div>Hi #{user.firstname},</div> <br> <div>It looks like you logged into your account <b>using a new device</b> on "#{user_device.created_at}":</div> <br> <div> Your device: #{user_device.name}<br> Your location (relative): #{user_device.location}<br> Your IP: #{user_device.ip}<br> </div> <br> <div>Your device has been added to your list of known devices, which you can view here:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>If this wasn't you, please remove the device, change your account password, and contact your administrator. Somebody might have gained unauthorized access to your account.</div> <br> <div>Your #{config.product_name} Team</div>
cs: #{config.product_name} Detekováno přihlášení z nového zařízení <div>Dobrý den,</div> <br> <div>vypadá to, že jste se do systému Zammad přihlásil <b>pomocí nového zařízení</b> v dobu "#{user_device.created_at}":</div> <br> <div> Vaše zařízení: #{user_device.name}<br> Vaše lokace (relativně): #{user_device.location}<br> Vaše IP: #{user_device.ip}<br> </div> <br> <div>Vaše zařízení bylo přidáno do vašeho seznamu známých zařízení, jenž si můžete prohlédnout na níže zmíněném odkazu:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Pokud jste to nebyli Vy, odstraňte toto zařízení ze seznamu, změňte své heslo, případně smažte osobní přístupové tokeny a co nejdříve kontaktujte správce. Někdo mohl získat neoprávněný přístup k Vašemu účtu.</div> <br> <div>Team webu #{config.product_name}</div>
de_de: #{config.product_name}-Anmeldung von einem neuen Gerät <div>Hallo #{user.fullname},</div> <br> <div>es sieht aus, als ob Sie sich mit <b>einem neuen Gerät</b> um "#{user_device.created_at}" angemeldet haben:</div> <br> <div> Ihr Gerät: #{user_device.name}<br> Ihre Lokation (relativ): #{user_device.location}<br> Ihre IP: #{user_device.ip}<br> </div> <br> <div>Das Gerät wurde in die Liste der bekannten Geräte hinzugefügt, diese Liste können Sie hier einsehen:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Wenn dies nicht Sie waren, dann entfernen Sie bitte das Gerät aus der Liste, ändern Ihr Konto-Passwort und kontaktieren Ihren Administrator. Jemand könnte unberechtigten Zugriff auf Ihr Konto bekommen haben.</div> <br> <div>Ihr #{config.product_name}-Team</div>
es_es: #{config.product_name}- inicio de sesión desde nuevo dispositivo <div>Hola, #{user.firstname}:</div> <br> <div>Parece haber accedido a su cuenta desde <b>un nuevo dispositivo</b> en la fecha "#{user_device.created_at}":</div> <br> <div> Su dispositivo: #{user_device.name}<br> Su posición (relativa): #{user_device.location}<br> Su dirección IP: #{user_device.ip}<br> </div> <br> <div>El dispositivo se ha agregado a la lista de dispositivos conocidos, que puede ver aquí:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Si no ha sido usted, elimine el dispositivo de la lista, cambie la contraseña de su cuenta y contacte con su administrador. Alguien puede haber obtenido un acceso no autorizado a su cuenta.</div> <br> <div>El equipo de #{config.product_name}</div>
fr_fr: Connexion à #{config.product_name} détectée à partir d'un nouvel appareil <div>Bonjour #{user.firstname},</div> <br> <div>Il semble que vous vous soyez connecté à votre compte <b>à l'aide d'un nouvel appareil</b> le "#{user_device.created_at}" :</div> <br> <div> Votre appareil : #{user_device.name}<br> Votre localisation (relative) : #{user_device.location}<br> Votre adresse IP : #{user_device.ip}<br> </div> <br> <div>Votre appareil a été ajouté à votre liste d'appareils connus, que vous pouvez consulter ici :</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Si ce n'était pas vous, merci de supprimer l'appareil, modifier le mot de passe de votre compte et contacter votre administrateur. Quelqu'un a peut-être obtenu un accès non autorisé à votre compte.</div> <br> <div>L'équipe #{config.product_name}</div>
hr: #{config.product_name} prijava sa novog uređaja <div>Bok, #{user.firstname},</div> <br> <div>čini se, da ste se prijavili u vaš račun <b>sa novog uređaja</b> u „#{user_device.created_at}”:</div> <br> <div> Vaš uređaj: #{user_device.name}<br> Vaša lokacija (okvirno): #{user_device.location}<br> Vaš IP: #{user_device.ip}<br> </div> <br> <div>Uređaj je dodan na listu poznatih uređaja, koju možete pregledati ovdje:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Ukoliko ovo niste bili vi, molimo uklonite uređaj, promijenite Vašu lozinku i kontaktirajte svog administratora. Postoji mogućnost da je neko neovlašteno pristupio Vašem računu.</div> <br> <div>Vaš #{config.product_name} tim</div>
it_it: #{config.product_name} accesso da un nuovo dispositivo <div>Buongiorno #{user.firstname},</div> <br> <div>sembra che abbia eseguito l'accesso da <b>un nuovo dispositivo</b> il "#{user_device.created_at}":</div> <br> <div> Il tuo dispositivo: #{user_device.name}<br> La tua posizione (relativa): #{user_device.location}<br> Il tuo indirizzo IP: #{user_device.ip}<br> </div> <br> <div>Il dispositivo è stato aggiunto all'elenco di quelli conosciuti, che può essere visualizzato qui:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Se non sei stato tu, rimuovi il dispositivo, modifica la password dell'account e contatta l'amministratore. Qualcuno potrebbe avere accesso non autorizzato al tuo account.</div> <br> <div>Il team #{config.product_name} </div>
lt: #{config.product_name} prisijungimas iš naujo įrenginio <div>Sveiki #{user.firstname},</div> <br> <div>Panašu, kad prisijungėte iš <b>naujo įrenginio</b> "#{user_device.created_at}":</div> <br> <div> Jūsų įrenginys: #{user_device.name}<br> Jūsų apytikslė vieta: #{user_device.location}<br> Jūsų IP: #{user_device.ip}<br> </div> <br> <div>Šis įrenginys buvo pridėtas į žinomų įrenginių sąrašą. Visą sąrašą galite pamatyti čia:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div> Jei jūs to nedarėte, ištrinkite tą įrenginį, pasikeiskite slaptažodį ir susisiekite su administratoriumi. Kažkas galėjo gauti neautorizuotą prieigą prie jūsų paskyros.</div> <br> <div>Jūsų #{config.product_name} komanda</div>
nl_nl: #{config.product_name} login vanaf een nieuw apparaat <div>Hallo #{user.firstname},</div> <br> <div>Het lijkt erop dat je bent ingelogd op je account <b>met een nieuw apparaat</b> op "#{user_device.created_at}":</div> <br> <div> Je apparaat: #{user_device.name}<br> Je locatie (relatief): #{user_device.location}<br> Je IP: #{user_device.ip}<br> </div> <br> <div>Je apparaat is toegevoegd aan je lijst met bekende apparaten, die je hier kunt bekijken:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices </a></div> <br> <div>Als jij dit niet was, verwijder je het apparaat, wijzig je het wachtwoord van je account en neem je contact op met je beheerder. Iemand heeft mogelijk ongeoorloofde toegang tot je account gekregen.</div> <br> <div>Het #{config.product_name}-team</div>
pl: Logowanie do #{config.product_name} z nowego urządzenia <div>Cześć #{user.firstname},</div> <br> <div>Wygląda na to, że zalogowałeś się na swoje konto <b>przy użyciu nowego urządzenia</b> w dniu "#{user_device.created_at}":</div> <br> <div> Twoje urządzenie: #{user_device.name}<br> Twoja lokalizacja (przybliżona): #{user_device.location}<br> Twój IP: #{user_device.ip}<br> </div> <br> <div>Twoje urządzenie zostało dodane do listy znanych urządzeń, którą możesz wyświetlić tutaj:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Jeśli to nie Ty, usuń urządzenie, zmień hasło do konta i skontaktuj się z administratorem. Ktoś mógł uzyskać nieautoryzowany dostęp do Twojego konta.</div> <br> <div>Zespół #{config.product_name}</div>
pt_br: #{config.product_name} login detectado em um novo dispositivo <div>Oi #{user.firstname},</div> <br> <div>Isto é como se você tivesse entrado com sua conta <b>usando um novo dispositivo</b> em "#{user_device.created_at}":</div> <br> <div> Seu dispositivo: #{user_device.name}<br> Sua localização (relativa): #{user_device.location}<br> Seu IP: #{user_device.ip}<br> </div> <br> <div>Seu dispositivo foi adicionado na lista de dispositivos conhecidos, qual você pode ver aqui:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Se não foi você, remova o dispositivo, altere sua senha e entre em contato com o Administrador. Alguém pode ter ganho acesso não autorizado à sua conta.</div> <br> <div>Time #{config.product_name}</div>
ro_ro: Conectare la #{config.product_name} de pe un dispozitiv nou <div>Bună, #{user.firstname},</div> <br> <div>Se pare că te-ai autentificat în contul tău <b>de pe un dispozitiv nou</b> pe data de "#{user_device.created_at}":</div> <br> <div> Dispozitivul tău: #{user_device.name}<br> Locația ta (aproximativă): #{user_device.location}<br> Adresa ta IP: #{user_device.ip}<br> </div> <br> <div>Dispozitivul tău a fost adăugat în lista ta de dispozitive cunoscute, pe care o poți vizualiza aici:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Dacă nu ai fost tu, te rugăm să elimini dispozitivul, să îți schimbi parola contului și să contactezi administratorul. Cineva ar putea avea acces neautorizat la contul tău.</div> <br> <div>Echipa #{config.product_name}</div>
ru: #{config.product_name} Авторизация с нового устройства <div>Здравствуйте #{user.firstname},</div> <br> <div>Похоже, Вы вошли в свою учётную запись <b> с нового устройства </b> в "#{user_device.created_at}":</div> <br> <div> Ваше устройство: #{user_device.name}<br> Ваше местоположение (относительное): #{user_device.location}<br> Ваш IP: #{user_device.ip}<br> </div> <br> <div>Ваше устройство было добавлено в список известных устройств, который Вы можете просмотреть здесь.:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Если это были не Вы, пожалуйста, удалите устройство из этого списка, измените пароль Вашей учётной записи и обратитесь к своему администратору. Кто-то мог получить несанкционированный доступ к Вашей учётной записи.</div> <br> <div>Команда #{config.product_name}</div>
sr_cyrl_rs: #{config.product_name} логовање са новог уређаја <div>Здраво #{user.firstname},</div> <br> <div>Изгледа да сте се пријавили у ваш налог <b>са новог уређаја</b> у „#{user_device.created_at}”:</div> <br> <div> Ваш уређај: #{user_device.name}<br> Ваша локација (оквирна): #{user_device.location}<br> Ваш IP: #{user_device.ip}<br> </div> <br> <div>Уређај је додат на листу познатих уређаја, коју можете прегледати овде:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Уколико ово нисте били ви, молимо уклоните уређај, промените вашу лозинку и контактирајте свог администратора. Постоји могућност да је неко неовлашћено приступио вашем налогу.</div> <br> <div>Ваш #{config.product_name} тим</div>
sv_se: #{config.product_name} inloggning ifrån en ny enhet <div>Hej #{user.firstname},</div> <br> <div>Det ser ut som att du har loggat in på ditt konto <b>med en ny enhet</b> den: #{user_device.created_at}</div> <br> <div> Din enhet: #{user_device.name}<br> Din position (relativ): #{user_device.location}<br> Din IP-adress: #{user_device.ip}<br> </div> <br> <div>Din enhet har lagts till i din lista med kända enheter, du kan se listan här:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Om det inte var du, ta genast bort enheten från listan, byt ditt lösenord samt kontakta din administratör. Någon kan ha fått tillgång till ditt #{config.product_name}-konto.</div> <br> <div>Ditt #{config.product_name} Team</div>
zh_cn: 检测到在新的设备上登录 #{config.product_name} <div>您好, #{user.firstname}:</div> <br> <div>看起来像是您在 "#{user_device.created_at}" 使用<b>新的设备</b>登录您的帐号:</div> <br> <div> 设备名: #{user_device.name}<br> 大致地址: #{user_device.location}<br> IP 地址: #{user_device.ip}<br> </div> <br> <div>您可以点击如下连接查看那些设备被添加到已知清单里:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>如果这不是您的设备, 请删除该设备, 更改该帐号的密码, 并马上向系统管理员报告. 有可能是有人未经授权登录了您的帐号.</div> <br> <div>您的 #{config.product_name} 团队</div>

source: %s (confirm)
cs: %s (potvrdit)
de_de: %s (bestätigen)
es_es: %s (confirmar)
fr_fr: %s (confirmer)
hr: %s (potvrdi)
it_it: %s (conferma)
lt: %s (pakartokite)
nl_nl: %s (bevestig)
pl: %s (potwierdź)
pt_br: %s (confirme)
ro_ro: %s (confirmare)
ru: %s (подтверждено)
sr_cyrl_rs: %s (потврди)
sv_se: %s (bekräfta)
zh_cn: %s（确认）

source: %s (method)
cs: %s (metoda)
de_de: %s (Methode)
es_es: %s (método)
fr_fr: %s (méthode)
hr: %s (metoda)
it_it: %s (metodo)
lt: %s (metodas)
nl_nl: %s (methode)
pl: %s (metoda)
pt_br: "%s (método)"
ro_ro: %s (metodă)
ru: %s (метод)
sr_cyrl_rs: %s (врста)
sv_se: %s (metod)
zh_cn: %s（方法）

source: %s (option)
cs: %s (možnost)
es_es: %s (opción)
hr: %s (opcija)
lt: %s (pasirinkimas)
nl_nl: %s (optie)
pl: %s (opcja)
pt_br: %s (opção)
ro_ro: %s (opțiune)
ru: %s (опция)
sr_cyrl_rs: %s (опција)
sv_se: %s (val)
zh_cn: %s（选项）

source: %s (unknown)
cs: %s (neznámý)
de_de: %s (unbekannt)
es_es: %s (desconocido)
fr_fr: %s (inconnu)
hr: %s (nepoznato)
it_it: %s (sconosciuto)
lt: %s (nežinomas)
nl_nl: %s (onbekend)
pl: %s (nieznane)
pt_br: %s (desconhecido)
ro_ro: %s (necunoscut)
ru: %s (неизвестно)
sr_cyrl_rs: %s (непознато)
sv_se: %s (okänd)
zh_cn: %s (未知)

source: %s API Token
cs: API token %s
es_es: %s Identificador API
fr_fr: Token API %s
it_it: %s Token API
lt: %s API žetonas
pt_br: %s Token Api
ro_ro: Token API %s
ru: %s API-ключ
sr_cyrl_rs: %s API кључ
zh_cn: %s API 令牌

source: %s Attribute
cs: Atribut %s
de_de: %s-Attribut
es_co: %s Atributo
es_es: %s Atributo
fr_fr: Attribut %s
hr: %s atribut
it_it: Attributo %s
lt: %s atributas
nl_nl: %s Kenmerk
pl: %s Atrybut
pt_br: %s Atributo
ro_ro: Atribut %s
ru: %s Атрибут
sr_cyrl_rs: %s атрибут
sv_se: %s Attribut
zh_cn: %s 属性

source: %s Checklist
de_de: %s Checkliste
es_es: %s Lista de verificación
hr: %s lista zadataka
it_it: Checklist %s
lt: %s kontrolinis sąrašas
pl: %s Lista kontrolna
pt_br: Lista de Verificação %s
ro_ro: %s Listă de control
ru: %s чек-лист
sr_cyrl_rs: Списак задатака за %s
sv_se: %s Checklista

source: %s Group
cs: Skupina %s
de_de: %s-Gruppe
es_co: %s Grupo
es_es: %s Grupo
fr_fr: Groupe %s
hr: %s grupa
it_it: Gruppo %s
lt: %s grupė
nl_nl: %s Groep
pl: %s Grupa
pt_br: %s Grupo
ro_ro: Grup %s
ru: %s Группа
sr_cyrl_rs: %s група
sv_se: %s Grupp
th: %s กลุ่ม
zh_cn: %s 组

source: %s Import Status
es_es: %s Importación
fr_fr: Statut d'import %s
hr: %s status uvoza
it_it: %s importa stato
lt: %s importavimo būsena
nl_nl: %s Importeerstatus
pl: %s Importuj status
pt_br: %s Status da Importação
ro_ro: Status import %s
ru: %s Статус импорта
sr_cyrl_rs: Статус %s увоза
zh_cn: %s 导入状态

source: %s Migration
cs: %s Migrace
es_co: %s Migración
es_es: %s Migración
fr_fr: Migration %s
hr: %s migracija
it_it: Migrazione %s
lt: %s migracija
nl_nl: %s Migratie
pl: %s Migracja
pt_br: %s Migração
ro_ro: Migrare %s
ru: %s Миграция
sr_cyrl_rs: %s миграција
th: %s โยกย้าย
zh_cn: %s 迁移

source: %s Role
cs: Role %s
de_de: %s-Rolle
es_co: %s Rol
es_es: Rol %s
fr_fr: Rôle %s
hr: %s uloga
it_it: Ruolo %s
lt: %s rolė
nl_nl: %s Rol
pl: %s Rola
pt_br: %s Papel
ro_ro: Rol %s
ru: %s Роль
sr_cyrl_rs: %s улога
sv_se: %s Roll
th: %s บทบาท
zh_cn: %s 角色

source: %s ago
cs: %s zpět
de_de: vor %s
es_co: hace %s
es_es: Hace %s
fr_fr: il y a %s
hr: prije %s
it_it: %s fa
lt: prieš %s
nl_nl: %s geleden
pl: %s temu
pt_br: %s atrás
ro_ro: %s în urmă
ru: %s назад
sr_cyrl_rs: пре %s
sv_se: %s sedan
th: %s มาแล้ว
zh_cn: %s 之前

source: %s attached files
cs: %s přiložených souborů
de_de: %s anhängende Dateien
es_es: %s archivos adjuntos
fr_fr: Fichiers joints %s
hr: %s privitak(a)
it_it: %s file allegati
lt: %s prisegti failai
nl_nl: %s bijlagen
pl: %s załączone pliki
pt_br: %s arquivos anexados
ro_ro: %s fișiere atașate
ru: %s прикрепленных файлов
sr_cyrl_rs: %s прилог(а)
sv_se: %s bifogade filer
th: %s ไฟล์แนบ
zh_cn: %s 个附件

source: %s completed data privacy task to delete user ID |%s|
cs: %s dokončil úlohu Soukromí dat pro vymazání uživatele ID |%s|
de_de: %s hat die Datenschutzaufgabe zum Löschen der Benutzerkennung |%s| abgeschlossen
es_co: %s tarea de privacidad de datos completada para eliminar la ID de usuario |%s|
es_es: %s tarea de privacidad de datos completada para eliminar ID de usuario |%s|
fr_fr: %s a terminé la tâche de confidentialité de suppressions de l'utilisateur ID |%s|
hr: %s završenih zadataka zaštite podataka prilikom brisanja korisničkog ID-a |%s|
it_it: %s completato attività di gestione privacy per cancellazione utente con ID |%s|
lt: %s užbaigė duomenų privatumo užduotį ištrinti naudotoją ID |%s|
nl_nl: %s heeft de data privacy taak afgerond om gebruiker ID |%s| te verwijderen
pl: %s ukończono zadanie prywatności danych - usunięcie identyfikatora użytkownika [%s]
pt_br: %s completou uma tarefa de privacidade de dados para excluir a id do usuário |%s|
ro_ro: %s a finalizat sarcina de confidențialitate a datelor pentru a șterge utilizatorul cu ID |%s|
ru: %s создал(а) задачу обеспечения конфиденциальности данных, чтобы удалить идентификатор пользователя |%s|
sr_cyrl_rs: Извршен захтев од стране %s за брисање корисничког ID |%s|
sv_se: %s slutförde GDRP-uppgiften att radera användar-ID |%s|
zh_cn: %s 完成了数据隐私任务 - 删除用户ID |%s|

source: %s created article for |%s|
cs: %s vytvořil(a) položku pro |%s|
de_de: %s erstellte einen Artikel für |%s|
es_co: %s ha creado un artículo para |%s|
es_es: %s creó un artículo para |%s|
fr_fr: %s a créé l'article pour |%s|
hr: %s kreirana stavka za |%s|
it_it: %s ha creato una nota per |%s|
lt: %s sukūrė naują įrašą triktyje „%s“
nl_nl: %s maakte notitie voor |%s|
pl: %s stworzył(a) artykuł dla |%s|
pt_br: %s artigo criado para |%s|
ro_ro: %s a creat un articol pentru |%s|
ru: %s создал(а) статью для |%s|
sr_cyrl_rs: Додат чланак од стране %s за |%s|
sv_se: %s skapade en artikel åt |%s|
th: %s สร้างบทความสำหรับ |%s|
zh_cn: %s 为 |%s| 创建了文章

source: %s created data privacy task to delete user ID |%s|
cs: %s vytvořil úkolu Soukromí dat pro vymazání uživatele ID |%s|
de_de: %s erstellte eine Datenschutzaufgabe zum Löschen der Benutzerkennung |%s|
es_co: %s tarea de privacidad de datos creada para eliminar el ID de usuario |%s|
es_es: %s tarea de privacidad de datos creada para eliminar la ID de usuario |%s|
fr_fr: %s a créé la tâche de confidentialité pour supprimer l'utilisateur ID |%s|
hr: %s stvorenih zadataka zaštite podataka za brisanje korisničkog ID-a %s|
it_it: %s ha creato l'attività di gestione privacy per eliminare l'utente con ID |%s|
lt: %s sukūrė duomenų privatumo užduotį ištrinti naudotoją ID |%s|
nl_nl: %s heeft de data privacy taak gemaakt om gebruiker ID |%s| te verwijderen
pl: %s utworzył(a) zadanie prywatności danych w celu usunięcia identyfikatora użytkownika |%s|
pt_br: %s criou uma tarefa de privacidade de dados para excluir a id do usuário |%s|
ro_ro: %s a creat o sarcina de confidențialitate a datelor pentru a șterge utilizatorul cu ID |%s|
ru: %s создал(а) задачу обеспечения конфиденциальности данных, чтобы удалить идентификатор пользователя |%s|
sr_cyrl_rs: Заказан захтев од стране %s за брисање корисничког ID |%s|
sv_se: %s skapade dataskyddsuppgiften för att radera användar-ID |%s|
th: %s ได้สร้างภารกิจความเป็นส่วนตัวของข้อมูลเพื่อลบ ID ผู้ใช้ |%s|
zh_cn: %s 创建了数据隐私任务以删除用户ID |%s|

source: %s created group |%s|
cs: %s vytvořil(a) Skupinu |%s|
de_de: %s erstellte Gruppe |%s|
es_co: %s a creado el grupo |%s|
es_es: %s creo el grupo |%s|
fr_fr: %s a créé le groupe |%s|
hr: %s kreirana grupa |%s|
it_it: %s ha creato il gruppo |%s|
lt: %s sukūrė grupę |%s|
nl_nl: %s maakte de groep met de naam: |%s|
pl: %s utworzył(a) grupę |%s|
pt_br: %s criou o grupo |%s|
ro_ro: %s a creat grupul |%s|
ru: %s создал(а) группу |%s|
sr_cyrl_rs: Додата група од стране %s: |%s|
sv_se: %s skapade grupp |%s|
th: %s สร้างกลุ่ม |%s|
zh_cn: %s 创建了组 |%s|

source: %s created organization |%s|
cs: %s vytvořil(a) Organizaci |%s|
de_de: %s erstellte Organisation |%s|
es_co: %s ha creado la organización |%s|
es_es: %s creó la organización |%s|
fr_fr: %s a créé l'organisation |%s|
hr: %s kreirana organizacija |%s|
it_it: %s ha creato l'organizzazione |%s|
lt: %s sukūrė organizaciją |%s|
nl_nl: %s maakte organisatie |%s| aan
pl: %s utworzył(a) organizację |%s|
pt_br: %s criou organização |%s|
ro_ro: %s a creat organizația |%s|
ru: %s создал(а) организацию |%s|
sr_cyrl_rs: Додата организација од стране %s: |%s|
sv_se: %s skapade organisation |%s|
th: %s สร้างองค์กร |%s|
zh_cn: %s 创建了客户公司 |%s|

source: %s created role |%s|
cs: %s vytvořil(a) Skupinu |%s|
de_de: %s erstellte Rolle |%s|
es_co: %s a creado el rol |%s|
es_es: %s Rol creado |%s|
fr_fr: %s a créé le rôle |%s|
hr: %s kreirana uloga |%s|
it_it: %s ha creato il ruolo |%s|
lt: %s sukūrė rolę |%s|
nl_nl: %s maakte de rol |%s| aan
pl: %s utworzył(a) rolę |%s|
pt_br: %s criou o papel |%s|
ro_ro: %s a creat rolul |%s|
ru: %s создал(а) роль |%s|
sr_cyrl_rs: Додата улога од стране %s: |%s|
sv_se: %s skapade roll |%s|
th: %s สร้างบทบาท |%s|
zh_cn: %s 创建了角色 |%s|

source: %s created ticket |%s|
cs: %s vytvořil(a) Ticket |%s|
de_de: %s erstellte Ticket |%s|
es_co: %s ha creado el ticket |%s|
es_es: %s creó el ticket |%s|
fr_fr: %s a créé le ticket |%s|
hr: %s kreiran ticket |%s|
it_it: %s ha creato il ticket |%s|
lt: %s sukūrė triktį |%s|
nl_nl: %s maakte ticket |%s| aan
pl: %s utworzył(a) zgłoszenie |%s|
pt_br: %s criou o tíquete |%s|
ro_ro: %s a creat tichetul |%s|
ru: %s создал(а) заявку |%s|
sr_cyrl_rs: Отворен тикет од стране %s: |%s|
sv_se: %s skapade ärende |%s|
th: %s สร้าง ticket |%s|
zh_cn: %s 创建了工单 |%s|

source: %s created user |%s|
cs: %s vytvořil(a) uživatele |%s|
de_de: %s erstellte Benutzer |%s|
es_co: %s ha creado el usuario |%s|
es_es: %s creó el usuario |%s|
fr_fr: %s a créé l'utilisateur |%s|
hr: %s kreiran korisnik |%s|
it_it: %s ha creato l'utente |%s|
lt: %s sukūrė naudotoją |%s|
nl_nl: %s maakte gebruiker |%s| aan
pl: %s utworzył(a) użytkownika |%s|
pt_br: %s criou usuário |%s|
ro_ro: %s a creat utilizatorul |%s|
ru: %s создал(а) пользователя |%s|
sr_cyrl_rs: Додат корисника од стране %s: |%s|
sv_se: %s skapade användare |%s|
th: %s สร้างชื่อผู้ใช้ |%s|
zh_cn: %s 创建了用户 |%s|
