Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: The certificate is not valid for SSL usage. Please check e.g. the validity period or the extensions.
de_de: Das Zertifikat ist nicht für SSL-Verwendung zugelassen. Bitte prüfen Sie z.B. die Gültigkeitsdauer oder die Erweiterungen.
es_es: El certificado no es válido para el uso de SSL. Comprueba, por ejemplo, el periodo de validez o las extensiones.
fr_fr: Le certificat n'est pas valide pour l'utilisation de SSL. Veuillez vérifier p. ex. la durée de validité ou les extensions.
hr: Certifikat nije valjan za korištenje SSL-a. Molimo, provjerite npr. razdoblje valjanosti ili proširenja.
it_it: Il certificato non è valido per l'utilizzo di SSL. Controlla ad esempio il periodo di validità o le estensioni.
lt: Sertifikatas netinka SSL naudojimui. Patikrinkite galiojimo datą ir plėtinius.
nl_nl: Het certificaat is niet geldig voor SSL. Controleer bijvoorbeeld de geldigheidsperiode of de extensies.
pl: Certyfikat nie pozwala na korzystanie z protokołu SSL. Proszę sprawdzić m.in. okres ważności lub przedłużenia.
pt_br: O certificado não é válido para uso SSL. Por favor, verifique, por exemplo, o período de validade ou as extensões.
ro_ro: Certificatul nu este valid pentru utilizarea SSL. Vă rugăm să verificați, de exemplu, perioada de valabilitate sau extensiile.
ru: Сертификат не действителен для использования SSL. Пожалуйста, проверьте, например, срок действия или его расширения.
sr_cyrl_rs: Сертификат није важећи за употребу са SSL. Молимо проверите нпр. време истека или екстензије.
sv_se: Certifikatet är inte giltigt för SSL-användning. Kontrollera t.ex. giltighetstiden eller tillägg.
zh_cn: 该证书对于SSL使用无效。请检查有效期或扩展。

source: The certificate of the domain |%s| could not be verified. This may allow hackers to steal your credentials. If you are sure that you are using a self-signed certificate, you can press "Proceed". Otherwise, please "Cancel".
cs: Certifikát domény |%s| se nepodařilo ověřit. To může hackerům umožnit odcizení vašich pověření. Pokud jste si jisti, že se jedná o self-signed certifikát, můžete pokračovat. V opačném případě akci zrušte.
de_de: Das Zertifikat der Domain |%s| konnte nicht verifiziert werden. Dies kann es Hackern ermöglichen Zugangsdaten zu stehlen. Wenn sicher ist, dass ein selbstsigniertes Zertifikat verwendet werden soll, kann es mit "Fortfahren" weitergehen. Andernfalls bitte "Abbrechen".
es_co: El certificado del dominio |%s| no se pudo verificar. Esto puede permitir que los piratas informáticos roben sus credenciales. Si está seguro de que está utilizando un certificado autofirmado, puede presionar "Continuar". De lo contrario, por favor "Cancelar".
es_es: El certificado del dominio |%s| no pudo ser verificado Esto puede permitir a los piratas informáticos robar sus credenciales. Si está seguro de que está utilizando un certificado autofirmado, puede presionar "Proceder". De lo contrario, por favor "Cancelar".
fr_fr: Le certificat du domaine |%s| n' a pas pu être vérifié. Cela peut permettre aux pirates de voler vos identifiants. Si vous êtes sûr(e) d'utiliser un certificat auto-signé, vous pouvez cliquer sur "Continuer". Sinon, veuillez "Annuler".
hr: Certifikat domene |%s| nije moguće provjeriti. Ovo hakerima može omogućiti krađu Vaših prijavnih podataka. Ako ste sigurni da koristite samopotpisani certifikat, možete kliknuti na "Nastavi". U suprotnom, kliknite na "Otkaži".
it_it: Il certificato del dominio |%s| non può essere verificato. Ciò potrebbe consentire agli hacker di rubare le tue credenziali. Se sei sicuro di utilizzare un certificato autofirmato, puoi premere "Procedi". Altrimenti, per favore "Annulla".
lt: Nepavyko patikrinti „%s“ domeno sertifikato. Tai gali leisti hakeriams pavogti jūsų prisijungimus. Jei esate tikras, kad naudojate savadarbį sertifikatą, spauskite „Tęsti“. Kitu atveju spauskite „Atšaukti“.
nl_nl: Het certificaat van het domein |%s| kan niet worden geverifieerd. Hierdoor kunnen hackers inloggegevens stelen. Als je zeker weet dat je een zelf ondertekend certificaat gebruikt, kun je op "Doorgaan" drukken. Anders "Annuleren".
pl: Certyfikat domeny |%s|. com nie mógł zostać zweryfikowany. Może to pozwolić hakerom kraść twoje dane uwierzytelniające. Jeśli jesteś pewien, że używasz samo-podpisanego certyfikatu, możesz nacisnąć "Kontynuuj". W przeciwnym razie proszę "Anuluj".
pt_br: O certificado do domínio |% s | não foi possível verificar. Isso pode permitir que os hackers roubem suas credenciais. Se você tiver certeza de que está usando um certificado auto-assinado, você pode pressionar "Proceder". Caso contrário, por favor "Cancelar".
ro_ro: Certificatul SSL al domeniului |%s| nu a putut fi verificat. Acest lucru poate permite hackerilor să vă fure datele de autentificare. Dacă folosiți un certificat SSL self-signed, puteți apăsa ”Continuați”. În caz contrar, vă rugăm să ”Anulați”.
ru: Сертификат домена |% s | не может быть проверен. Это может позволить злоумышленникам украсть Ваши учётные данные. Если Вы уверены, что используете самоподписанный сертификат, Вы можете нажать «Продолжить». В противном случае, нажмите, «Отмена».
sr_cyrl_rs: Није било могуће проверити сертификат |%s| домена. Ово може омогућити хакерима да украду ваше креденцијале. Уколико сте сигурни да користите самостално издат сертификат, можете клкнути на „Настави”. У супротном изаберите „Откажи”.
sv_se: Domänbeviset |%s| kunde inte verifieras. Detta kan tillåta hackare att stjäla dina uppgifter. Om du är säker på att du använder ett självtecknat certifikat, kan du trycka på "Fortsätt". Annars, vänligen "Avbryt".
zh_cn: 網域的憑證 |％s| 無法驗證。這可能使駭客竊取您的機密資料。如果確定使用自己的憑證，則可以按“繼續”。否則，請“取消”

source: The certificates for %s were found.
cs: Certifikáty pro %s byly nalezeny.
de_de: Die Zertifikate für %s wurden gefunden.
es_es: Se han encontrado los certificados para %s.
fr_fr: Les certificats pour %s ont été trouvés.
hr: Pronađeni su certifikati za %s.
it_it: Sono stati trovati i certificati per %s.
lt: Rasti „%s“ sertifikatai.
nl_nl: De certificaten voor %s zijn gevonden.
pl: Certyfikaty dla %s zostały znalezione.
pt_br: Os certificados para %s foram encontrados.
ro_ro: Certificatele pentru %s au fost găsite.
ru: Cертификаты для %s найдены.
sr_cyrl_rs: Пронађени сертификати за %s.
sv_se: Certifikaten för %s hittades.
zh_cn: 已找到 %s 的证书。

source: The certificates for %s were not found.
cs: Certifikáty pro %s nebyly nalezeny.
de_de: Die Zertifikate für %s wurden nicht gefunden.
es_es: No se han encontrado los certificados para %s.
fr_fr: Les certificats pour %s n'ont pas été trouvés.
hr: Certifikati za %s nisu pronađeni.
it_it: Non sono stati trovati i certificati per %s.
lt: Nerasti „%s“ sertifikatai.
nl_nl: De certificaten voor %s zijn niet gevonden.
pl: Certyfikaty dla %s nie zostały znalezione.
pt_br: Os certificados para %s foram encontrados.
ro_ro: Certificatele pentru %s nu au fost găsite.
ru: Cертификаты для %s не найдены.
sr_cyrl_rs: Нису пронађени сертификати за %s.
sv_se: Certifikaten för %s hittades inte.
zh_cn: 未找到 %s 的证书。

source: The changes could not be saved.
cs: Změny se nepodařilo uložit.
de_de: Die Änderungen konnten nicht übernommen werden.
es_co: No se pudieron guardar los cambios.
es_es: No se ha podido guardar los cambios.
fr_fr: Les modifications n'ont pas pu être enregistrées.
hr: Promjene nisu spremljene.
it_it: Non è stato possibile salvare le modifiche.
lt: Nepavyko išsaugoti pakeitimų.
nl_nl: De wijzigingen konden niet worden opgeslagen.
pl: Nie udało się zapisać zmian.
pt_br: As alterações não puderam ser salvas.
ro_ro: Modificările nu au putut fi salvate.
ru: Не удалось сохранить изменения.
sr_cyrl_rs: Није било могуће сачувати измене.
sv_se: Ändringarna kunde inte sparas.
th: ไม่สามารถบันทึกการเปลี่ยนแปลงได้.
zh_cn: 更改无法保存。

source: The chat is turned off.
cs: Chat je vypnutý.
de_de: Der Chat ist ausgeschaltet.
es_co: El chat ha sido cerrado.
es_es: El chat está apagado.
fr_fr: Le chat est désactivé.
hr: Chat je isključen.
it_it: La chat è disattivata.
lt: Pokalbiai išjungti.
nl_nl: De chat is uitgeschakeld.
pl: Czat jest wyłączony.
pt_br: O chat está desativado.
ro_ro: Chat-ul este oprit.
ru: Чат отключен.
sr_cyrl_rs: Ћаскање је искључено.
sv_se: Chatten är avstängd.
zh_cn: 对话功能已关闭.

source: The chat will show up once the connection to the server got established and if there is an operator online to chat with.
cs: Chat se zobrazí, jakmile je založeno spojení se serverem a pokud je k dispozici online operátor.
de_de: Der Chat wird angezeigt, sobald eine Verbindung zu Zammad hergestellt werden konnte und ein Agent für den Chat online ist.
es_co: El chat aparecerá una vez que se establezca la conexión con el servidor y si hay un operador en línea con quien chatear.
es_es: El chat se mostrará en cuanto se establezca la conexión con el servidor y haya algún operador conectado con quien chatear.
fr_fr: Le chat apparaîtra une fois la connexion au serveur établie et s'il y a un agent en ligne pour répondre.
hr: Chat će se pojaviti nakon što se uspostavi veza sa serverom i ako postoji dostupan agent za razgovor.
it_it: La chat verrà visualizzata una volta stabilita la connessione al server e se c'è un operatore online con cui chattare.
lt: Pokalbio langas pasirodys kai bus užmegztas ryšys su serveriu ir jeigu tuo metu yra prisijungęs pokalbio operatorius.
nl_nl: De chat zal verschijnen wanneer een verbinding met de server is gemaakt en er een medewerker online is om mee te chatten.
pl: Czat pojawi się po nawiązaniu połączenia z serwerem i jeśli jest operator online, z którym można rozmawiać.
pt_br: O chat aparecerá assim que a conexão for estabelecida, desde que haja algum agente online.
ro_ro: Chat-ul va fi apărea în momentul în care conexiunea către server este stabilită și dacă există un operator activ pe chat.
ru: Чат появится после того, как будет установлено соединение с сервером и если в сети есть оператор, с которым можно пообщаться.
sr_cyrl_rs: Ћаскање ће бити приказано када се успостави веза са сервером и ако има доступних оператера за ћаскање.
sv_se: Chatten kommer att visas när anslutningen till servern har etablerats och om det finns en handläggare online att chatta med.
zh_cn: 一旦与服务器的连接建立并且有操作员在线聊天，聊天就会显示。

source: The chosen unit will be used for display only and will not affect stored values.
cs: Zvolená jednotka bude použita pouze pro zobrazení a neovlivní uložené hodnoty.
de_de: Die ausgewählte Einheit wird nur zur Anzeige verwendet und beeinflusst gespeicherte Werte nicht.
es_es: La unidad elegida sólo se utilizará para la visualización y no afectará a los valores almacenados.
fr_fr: L'unité choisie ne sera utilisée que pour l'affichage et n'affectera pas les données stockées.
hr: Odabrana jedinica koristiti će se samo za prikaz i neće utjecati na pohranjene vrijednosti.
it_it: L'unità scelta viene usata solo per la visualizzazione e non influisce sui valori memorizzati.
lt: Pasirinktas matas bus naudojamas tik rodymui ir neturės įtakos išsaugotiems duomenims.
nl_nl: De gekozen eenheid wordt alleen gebruikt voor weergave en heeft geen invloed op opgeslagen waarden.
pl: Wybrana jednostka będzie używana tylko do wyświetlania i nie będzie miała wpływu na zapisane wartości.
pt_br: A unidade escolhida será usada apenas para exibição e não afetará os valores armazenados.
ro_ro: Unitatea aleasă va fi utilizată doar pentru afișare și nu va afecta valorile stocate.
ru: Выбранные единицы измерения используются только для отображения и не влияют на сохраненные значения.
sr_cyrl_rs: Одабрана јединица се користи само за приказ и неће утицати на снимљене вредности.
sv_se: Den valda enheten kommer endast att användas för visning och kommer inte att påverka sparade värden.
zh_cn: 所选的单元仅用于显示，不会影响存储的值。

source: The configuration of Zammad has changed, please reload your browser.
cs: Konfigurace systému Zammad byla změněna, prosím obnovte si tuto stránku v prohlížeči.
de_de: Die Konfiguration von Zammad wurde geändert, bitte laden Sie Ihren Browser neu.
es_co: La configuración de Zammad ha cambiado, vuelva a cargar su navegador.
es_es: La configuración de Zammad ha cambiado, rogamos refrescar su navegador.
fr_fr: La configuration de Zammad a été modifiée, veuillez actualiser votre navigateur.
hr: Konfiguracija Zammada se promijenila, ponovno učitajte svoj preglednik.
it_it: La configurazione di Zammad è cambiata, ricarica la pagina del browser.
lt: Zammad konfigūracija pasikeitė. Perkraukite savo naršyklę.
nl_nl: De configuratie van Zammad is gewijzigd, ververs de pagina in de browser.
pl: Zmieniła się konfiguracja Zammad, załaduj ponownie przeglądarkę.
pt_br: A configuração do Zammad mudou, por favor recarregue seu navegador.
ro_ro: Configurația Zammad a fost modificată, te rugăm să reîncarci browser-ul tău.
ru: Настройки Zammad изменились, перезагрузите браузер.
sr_cyrl_rs: Промењена је конфигурација Zammad-а, молимо освежите ваш претраживач.
sv_se: Konfigurationen av Zammad har ändrats, ladda om din webbläsare.
zh_cn: Zammad 的配置已更改，请重新加载您的浏览器。

source: The configuration of Zammad has changed. Please reload at your earliest.
cs: Konfigurace systému Zammad se změnila. Prosím, co nejdříve obnovte stránku.
de_de: Die Konfiguration von Zammad wurde geändert - bitte laden Sie baldmöglichst neu.
es_es: La configuración de Zammad ha cambiado. Por favor, refresque lo antes posible.
fr_fr: La configuration de Zammad a été modifiée, veuillez actualiser votre navigateur dès que possible.
hr: Konfiguracija Zammada se promijenila. Molimo, ponovno učitajte stranicu što prije je moguće.
it_it: La configurazione di Zammad è cambiata. Si prega di ricaricare la pagina al più presto.
lt: Zammad konfigūracija pasikeitė. Perkraukite savo naršyklę.
nl_nl: De configuratie van Zammad is gewijzigd, herlaad de pagina zo spoedig mogelijk.
pl: Konfiguracja Zammad uległa zmianie. Proszę odśwież swoją przeglądarkę najwcześniej jak to możliwe.
pt_br: A configuração do Zammad foi alterada. Por favor, recarregue assim que possível.
ro_ro: Configurația Zammad a fost modificată. Te rugăm să reîncarci pagina cât mai curând posibil.
ru: Настройки Zammad изменились. Пожалуйста, перезагрузите как можно раньше.
sr_cyrl_rs: Промењена је конфигурација Zammad-а. Молимо освежите страницу што пре.
sv_se: Zammad-konfigurationen har ändrats. Ladda om din webbläsare.
th: เวอร์ชั่น Zammad ใหม่พร้อม, รีโหลดหน้าเวปใหม่
zh_cn: Zammad 的配置已更改。请尽早重新加载。

source: The connection to the server was lost.
cs: Připojení k serveru bylo ztraceno.
de_de: Die Verbindung zum Server wurde verloren.
es_es: Se ha perdido la conexión con el servidor.
fr_fr: La connexion au serveur a été perdue.
hr: Veza sa serverom je izgubljena.
it_it: La connessione al server è stata persa.
lt: Ryšys su serveriu nutrūko.
nl_nl: De verbinding met de server werd verbroken.
pl: Połączenie z serwerem zostało utracone.
pt_br: A conexão com o servidor foi perdida.
ro_ro: Conexiunea la server a fost pierdută.
ru: Соединение с сервером было потеряно.
sr_cyrl_rs: Изгубљена је веза са сервером.
sv_se: Anslutningen till servern förlorades.
zh_cn: 与服务器的连接丢失了。

source: The connection was refused.
cs: Připojení bylo odmítnuto.
de_de: Die Verbindung wurde abgelehnt.
es_es: Conexión rechazada.
fr_fr: La connexion a été refusée.
hr: Veza je odbijena.
it_it: Connessione rifiutata.
lt: Ryšys buvo atmestas.
nl_nl: De verbinding werd geweigerd.
pl: Połączenie zostało odrzucone.
pt_br: A conexão foi recusada.
ro_ro: Conexiunea a fost refuzată.
ru: В подключении было отказано.
sr_cyrl_rs: Веза је одбијена.
sv_se: Anslutningen nekades.
zh_cn: 连接被拒绝。

source: The current password you provided is incorrect.
de_de: Das aktuelle Passwort, das Sie angegeben haben, ist falsch.
es_es: La contraseña actual que ha proporcionado es incorrecta.
fr_fr: Le mot de passe actuel fourni est incorrect.
hr: Unesena lozinka nije ispravna.
it_it: La password attuale fornita non è valida.
lt: Jūsų pateiktas dabartinis slaptažodis neteisingas.
nl_nl: Het huidige wachtwoord dat is hebt opgegeven is onjuist.
pl: Hasło podane przez ciebie jest nieprawidłowe.
pt_br: A senha atual fornecida está incorreta.
ro_ro: Parola curentă pe care ai introdus-o este incorectă.
ru: Текущий пароль, который Вы указали, неверен.
sr_cyrl_rs: Унета тренутна лозинка није исправна.
sv_se: Det nuvarande lösenordet är felaktigt.
zh_cn: 您提供的当前密码不正确。

source: The data must be in the comma separated values (CSV) format and saved as UTF-8. You can import a CSV file or paste the data directly into the text area.
cs: Data musí být ve formátu hodnot oddělených čárkou (CSV) a uložena v kódování UTF-8. Můžete naimportovat soubor CSV nebo vložit obsah přímo do textového pole.
de_de: Die Daten müssen im CSV-Format (Comma Separated Values) vorliegen und als UTF-8 gespeichert werden. Es kann eine CSV-Datei importiert oder die Daten direkt in das Textfeld einfügt werden.
es_co: Los datos deben estar en formato de valores separados por comas (CSV) y guardarse como UTF-8. Puede importar un archivo CSV o pegar los datos directamente en el área de texto.
es_es: Los datos deben estar en formato de valores separados por comas (CSV) y guardados como UTF-8. Puede importar un archivo CSV o pegar los datos directamente en el área de texto.
fr_fr: Les données doivent être au format CSV (valeurs séparées par des virgules) et encodées en UTF-8. Vous pouvez importer un fichier CSV ou coller les données directement dans la zone de texte.
hr: Podaci moraju biti u obliku vrijednosti odvojenih zarezom (CSV) i spremljeni kao UTF-8. CSV datoteku možete uvesti ili umetnuti podatke izravno u područje teksta.
it_it: I dati devono essere in formato CSV (valori separati da virgole) e salvati come UTF-8. È possibile importare un file CSV o incollare i dati direttamente nell'area di testo.
lt: Duomenys turi būti CSV formatu ir išsaugoti UTF-8 koduote. Galite importuoti CSV failą arba įklijuoti duomenis tiesiai į teksto laukelį.
nl_nl: De data moet in comma seperated value (CSV) en als UTF-8 worden opgeslagen. Je kan een CSV bestand importeren of de data direct in het tekstvak plakken.
pl: Dane musza być oddzielone przecinkami w formacie CSV i zapisane z kodowaniem UTF-8. Możesz zaimportować plik CSV lub skopiować dane bezpośrednio w oknie tekstowym.
pt_br: Os dados devem estar no formato de valores separados por vírgula (CSV) e salvos como UTF-8. Você pode importar um arquivo CSV ou colar os dados diretamente na área de texto.
ro_ro: Datele trebuie să fie în formatul de valori separate prin virgulă (CSV) și să fie salvate ca UTF-8. Puteți importa un fișier CSV sau puteți insera datele direct în zona text.
ru: Данные должны быть в формате значений, разделенных запятыми (CSV), и сохранены как UTF-8. Вы можете импортировать файл CSV или вставить данные непосредственно в текстовую область.
sr_cyrl_rs: Подаци морају бити у CSV формату и сачувани као UTF-8. Можете увести CSV датотеку или налепити податке директно у текстуално поље.
sv_se: Uppgifterna måste vara i kommaseparerade värden (CSV) format och sparas som UTF-8. Du kan importera en CSV-fil eller klistra in data direkt i textområdet.
zh_cn: 數據必須採用逗號分隔值(CSV)格式，並另存為UTF-8。您可以導入CSV文件或將數據直接黏貼到文字域
