Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Create organizations automatically if record has one.
cs: Vytvořit organizace automaticky, pokud je obsahují záznamy.
de_de: Organisation automatisch anlegen, falls der Datensatz eine hat.
es_co: Cree organizaciones automáticamente si el registro tiene una.
es_es: Crear organizaciones automáticamente si el registro tiene uno.
fr_fr: Créer automatiquement les organisations si l'enregistrement en possède une.
hr: Automatski kreirajte organizacije, ako ih zapis sadrži.
it_it: Crea automaticamente le organizzazioni se il record ne ha una.
lt: Sukurti organizacijas automatiškai jei įrašas jas turi.
nl_nl: Maak organisatie automatisch aan als regel er een heeft.
pl: Utwórz organizacje automatycznie, jeśli rekord je zawiera.
pt_br: Crie organizações automaticamente se o registro tiver uma.
ro_ro: Creează organizații automat dacă înregistrarea are una.
ru: Создавать организации автоматически, если запись содержит одну.
sr_cyrl_rs: Аутоматски додај организације ако их запис има.
sv_se: Skapa organisationer automatiskt om posten har informationen.
th: สร้างองค์กรโดยอัตโนมัติหากมีเรกคอร์ด

source: Create rules that single out the tickets for the Service Level Agreement.
cs: Vytvořte pravidla, která vyčlení tickety pro SLA.
de_de: Erstellung von Regeln welche Tickets für einen SLA auswählen.
es_co: Cree reglas que distingan los tickets para el Acuerdo de nivel de servicio.
es_es: Crea reglas que agrupen los tickets para el Acuerdo de nivel de servicio.
fr_fr: Créer des règles qui mettent en évidence les tickets ne respectant pas le SLA.
hr: Stvorite pravila u kojima se izdvajaju ticketi za Service Level Agreement.
it_it: Creare regole che individuino i ticket per il contratto sul livello di servizio.
lt: Sąlygos pagal kurias randamos triktys kurioms taikomas šis SLA.
nl_nl: Creëer regels die de tickets voor de Service Level Agreement uitkiezen.
pl: Utwórz zasady, które wyodrębnią zgłoszenia na podstawie umowy o gwarantowanym poziomie usług.
pt_br: Cria regras que excluem os tickets de um Acordo de Nível de Serviço.
ro_ro: Creați reguli care individualizează tichetele pentru SLA.
ru: Создайте правила, которые отбирают заявки для соглашения об уровне обслуживания (SLA).
sr_cyrl_rs: Додај правила која издвајају тикете за споразум о нивоу услуга.
sv_se: Skapa regler som väljer ut ärenden för SLA.
th: สร้างกฎที่แยก tickets สำหรับข้อตกลงระดับการให้บริการ
zh_cn: 创建以区别不同服务级别协议工单SLA的规则。

source: Create tag
cs: Vytvořit štítek
de_de: Tag erstellen
es_es: Crear etiqueta
fr_fr: Créer une étiquette
hr: Dodaj oznaku
it_it: Crea etichetta
lt: Sukurti žymą
nl_nl: Tag maken
pl: Utwórz tag
pt_br: Criar etiqueta
ro_ro: Creează etichetă
ru: Создать тег
sr_cyrl_rs: Додај ознаку
sv_se: Skapa tagg
th: สร้าง tag
zh_cn: 创建标签

source: Create ticket
cs: Vytvořit ticket
de_de: Ticket erstellen
es_es: Crear ticket
fr_fr: Créer un ticket
hr: Dodaj ticket
it_it: Crea un ticket
lt: Kurti triktį
nl_nl: Maak ticket
pl: Utwórz zgłoszenie
pt_br: Criar ticket
ro_ro: Creează tichet
ru: Создать заявку
sr_cyrl_rs: Отвори тикет
sv_se: Skapa ärende
zh_cn: 创建工单

source: Create your first ticket
cs: Vytvořte svůj první ticket
de_de: Erstellen Sie Ihr erstes Ticket
es_co: Crear Ticket
es_es: Crear tu primer Ticket
fr_fr: Créer votre premier ticket
hr: Otvorite svoj prvi ticket
it_it: Crea il tuo primo ticket
lt: Sukurkite pirmąją triktį
nl_nl: Maak je eerste ticket
pl: Utwórz swoje pierwsze zgłoszenie
pt_br: Criar seu primeiro Ticket
ro_ro: Creați primul dvs. tichet
ru: Создать Вашу первую заявку
sr_cyrl_rs: Отвори свој први тикет
sv_se: Skapa ditt första ärende
th: สร้าง ticket แรกของคุณ
zh_cn: 创建第一个工单

source: Create:
cs: Vytvořit:
de_de: Erstellen:
es_es: Crear:
fr_fr: Créer :
hr: Kreiraj:
it_it: Crea:
lt: Sukurta:
nl_nl: Maak:
pl: Utwórz:
pt_br: Criar:
ru: Создать:
sr_cyrl_rs: Додај:
sv_se: Skapa:
zh_cn: 创建:

source: Created
cs: Vytvořeno
de_de: Erstellt
es_co: Creado
es_es: Creado
fr_fr: Création
hr: Stvoreno
it_it: Creato
lt: Sukurta
nl_nl: Aangemaakt
pl: Utworzone
pt_br: Criado
ro_ro: Creat
ru: Создан/а
sr_cyrl_rs: Додато
sv_se: Skapat
th: สร้าง
zh_cn: 创建于

source: Created Article
cs: Vytvořit záznam v ticketu
de_de: Artikel erstellt
es_es: Artículo creado
fr_fr: Article créé
hr: Stvoreni članak
it_it: Crea articolo
lt: Pridėjo įrašą
nl_nl: Notitie aangemaakt
pl: Utworzony artykuł
pt_br: Artigo Criado
ro_ro: Articol creat
ru: Созданная статья
sr_cyrl_rs: Додат чланак
sv_se: Skapade Artikel
zh_cn: 创建文章

source: Created At
cs: Vytvořeno v
de_de: Erstellt am
es_co: Creado en
es_es: Creado En
fr_fr: Créé le
hr: Stvoreno
it_it: Creato il
lt: Sukurta
nl_nl: Gemaakt op
pl: Utworzono
pt_br: Criado Em
ro_ro: Creat la
ru: Созданный на
sr_cyrl_rs: Додато у
sv_se: Skapat
th: สร้าง ที่
zh_cn: 创建时间

source: Created External Article
cs: Vytvořit externí záznam v ticketu
de_de: Externer Artikel erstellt
es_es: Artículo externo creado
fr_fr: Article externe créé
hr: Vanjski članak stvoren
it_it: Crea un articolo esterno
lt: Sukūrė išorinį įrašą
nl_nl: Externe Notitie aangemaakt
pl: Utworzono wpis zewnętrzny
pt_br: Artigo Externo Criado
ro_ro: Articol extern creat
ru: Создана внешняя статья
sr_cyrl_rs: Додат екстерни чланак
sv_se: Skapade Extern Artikel
zh_cn: 创建外部文章

source: Created Internal Article
cs: Vytvořit interní záznam v ticketu
de_de: Interner Artikel erstellt
es_es: Artículo interno creado
fr_fr: Article interne créé
hr: Interni članak stvoren
it_it: Articolo interno creato
lt: Sukūrė vidinį įrašą
nl_nl: Interne Notitie aangemaakt
pl: Utworzono artykuł wewnętrzny
pt_br: Artigo Interno Criado
ro_ro: Articol intern creat
ru: Создана внутренняя статья
sr_cyrl_rs: Додат интерни чланак
sv_se: Skapade Intern Artikel
zh_cn: 创建外部工单

source: Created at
cs: Vytvořeno v
de_de: Erstellt am
es_co: Creado en
es_es: CREADO hace
fr_fr: Créé le
hr: Stvoreno u
it_it: Data/ora di creazione
lt: Sukurta
nl_nl: Gemaakt op
pl: Utworzono
pt_br: Criado em
ro_ro: Creat la
ru: Создано в
sr_cyrl_rs: Додато у
sv_se: Skapat
th: สร้างที่
zh_cn: 创建时间

source: Created at:
cs: Vytvořeno:
de_de: Erstellt am:
es_es: Creado en:
fr_fr: Créé le :
hr: Kreirano u:
it_it: Creato il:
lt: Sukurta:
nl_nl: Gemaakt op:
pl: Utworzono:
pt_br: Criado em:
ro_ro: Creat la:
ru: Создано в:
sr_cyrl_rs: Додато у:
sv_se: Skapat:
zh_cn: 创建于:

source: Created by
cs: Vytvořeno kým
de_de: Erstellt von
es_co: Creado por
es_es: Creado por
fr_fr: Créé par
hr: Kreirao
it_it: Creato da
lt: Sukūrė
nl_nl: Aangemaakt door
pl: Stworzone przez
pt_br: Criado por
ro_ro: Creat de
ru: Создал
sr_cyrl_rs: Додато од стране
sv_se: Skapat av
th: สร้างโดย
zh_cn: 创建人

source: Creating new tickets via web is disabled.
cs: Vytváření nových ticketů přes webové rozhraní je vypnuté.
de_de: Das Erstellen von Tickets über die Web-Oberfläche ist deaktiviert.
es_es: Se ha deshabilitado la creación de nuevos tickets a través de la web.
fr_fr: La création de tickets par l'interface web est désactivée.
hr: Stvaranje novih ticketa preko mrežnog sučelja je deaktivirano.
it_it: La creazione di nuovi ticket via web è disabilitata.
lt: Naujų trikčių kūrimas naršyklėje išjungtas.
nl_nl: Het aanmaken van nieuwe tickets via het web is uitgeschakeld.
pl: Tworzenie nowych zgłoszeń przez Internet jest wyłączone.
pt_br: A criação de novos tickets via web está desativada.
ro_ro: Crearea de tichete noi prin intermediul web-ului este dezactivată.
ru: Создание новых заявок через веб отключено.
sr_cyrl_rs: Отварање нових тикета путем веб интерфејса је онемогућено.
sv_se: Skapa ärenden via webben är inaktiverat.
zh_cn: 通过网络创建新工单已被禁用。

source: Creation Channels
cs: Kanály pro vytváření
de_de: Erstellungskanäle
es_es: Creación de Canales
fr_fr: Canaux de création
hr: Kanali za stvaranje
it_it: Creazione Canali
lt: Kūrimo kanalai
nl_nl: Aanmaakkanaal
pl: Kanały tworzenia
pt_br: Canais de Criação
ro_ro: Canale de creare
ru: Создание каналов
sr_cyrl_rs: Канали за отварање
sv_se: Kanaler
th: สร้างช่องทางสื่อสาร
zh_cn: 创建渠道

source: Creation mask
cs: Maska vytváření
de_de: Erstellmaske
es_co: Máscara de creación
es_es: Crear máscara
fr_fr: Masque de création
hr: Sučelje stvaranja
it_it: Maschera di creazione
lt: Kūrimo sąsaja
nl_nl: Creatie masker
pl: Maska tworzenia
pt_br: Máscara de criação
ro_ro: Mască de creare
ru: Маска создания
sr_cyrl_rs: Форма за отварање
sv_se: Skapa mask
th: สร้างหน้ากาก
zh_cn: 创建掩码

source: Crop Image
cs: Oříznout obrázek
de_de: Bild zuschneiden
es_co: Delimitar imagen
es_es: Recortar Imagen
fr_fr: Recadrer l'image
hr: Obreži sliku
it_it: Ritaglia l'immagine
lt: Apkarpyti nuotrauką
nl_nl: Bijsnijden afbeelding
pl: Przytnij zdjęcie
pt_br: Cortar Imagem
ro_ro: Decupează imaginea
ru: Обрезать изображение
sr_cyrl_rs: Изрежи слику
sv_se: Beskär bild
th: ตัดรูป
zh_cn: 裁剪图像

source: Current Status
cs: Stávající Status
de_de: Aktueller Status
es_co: Estado actual
es_es: Estado Actual
fr_fr: Statut actuel
hr: Trenutni status
it_it: Stato Attuale
lt: Dabartinė būklė
nl_nl: Huidige status
pl: Obecny status
pt_br: Estado atual
ro_ro: Status actual
ru: Текущее состояние
sr_cyrl_rs: Тренутно стање
sv_se: Nuvarande status
th: สถานะปัจจุบัน
zh_cn: 当前状态

source: Current Token
cs: Aktuální Token
de_de: Aktueller Token
es_co: Token actual
es_es: Token Actual
fr_fr: Jeton d'accès actuel
hr: Trenutni token
it_it: Token Attuale
lt: Naudojamas žetonas
nl_nl: Huidig token
pl: Aktualny token
pt_br: Token atual
ro_ro: Token-ul actual
ru: Текущий ключ
sr_cyrl_rs: Тренутни кључ
sv_se: Nuvarande token
th: โทเค็นปัจจุบัน
zh_cn: 当前token

source: Current User
cs: Stávající uživatel
de_de: Aktueller Benutzer
es_co: Usuario Actual
es_es: Usuario Actual
fr_fr: Utilisateur actuel
hr: Trenutni korisnik
it_it: Utente Attuale
lt: Dabartinis naudotojas
nl_nl: Huidige Gebruiker
pl: Aktualny użytkownik
pt_br: Usuário Atual
ro_ro: Utilizatorul actual
ru: Текущий пользователь
sr_cyrl_rs: Тренутни корисник
sv_se: Nuvarande användare
th: ผู้ใช้ปัจจุบัน
zh_cn: 当前用户

source: Current password
cs: Stávající heslo
de_de: Aktuelles Passwort
es_co: Clave actual
es_es: Contraseña actual
fr_fr: Mot de passe actuel
hr: Trenutna lozinka
it_it: Password attuale
lt: Dabartinis slaptažodis
nl_nl: Huidig wachtwoord
pl: Obecne hasło
pt_br: Senha atual
ro_ro: Parola actuală
ru: Текущий пароль
sr_cyrl_rs: Тренутна лозинка
sv_se: Nuvarande lösenord
th: รหัสผ่าน ปัจจุบัน
zh_cn: 当前密码

source: Current state of configured settings (excluding passwords and tokens)
de_de: Aktueller Status der konfigurierten Einstellungen (ohne Passwörter und Token)
es_es: Estado actual de los ajustes configurados (excepto contraseñas y tokens)
fr_fr: État actuel des paramètres configurés (à l'exclusion des mots de passe et des jetons)
hr: Trenutačno stanje konfiguriranih postavki (isključujući lozinke i tokene)
it_it: Stato attuale delle impostazioni configurate (escluse password e token)
lt: Esamos sukonfigūruotų nustatymų vertės (išskyrus slaptažodžius ir žetonus)
nl_nl: Huidige geconfigureerde instellingen (exclusief wachtwoorden en tokens)
pl: Aktualny status skonfigurowanych ustawień (z wyłączeniem haseł i tokenów)
pt_br: Estado atual das definições configuradas (não inclui senhas e tokens)
ro_ro: Starea curentă a setărilor configurate (excluzând parolele și token-urile)
ru: Текущее состояние настроенных параметров (за исключением паролей и токенов)
sr_cyrl_rs: Тренутне вредности подешавања (без лозинки и кључева)
sv_se: Aktuell status för konfigurerade inställningar (exklusive Lösenord och tokens)
zh_cn: 当前配置的设置（不包括密码和令牌）

source: Current user has no permission to use 'From'/'X-On-Behalf-Of'!
cs: Současný uživatel nemá oprávnění použít pole 'From'/'X-On-Behalf-Of'!
de_de: Der aktuelle Benutzer hat keine Berechtigung 'From'/'X-On-Behalf-Of' zu verwenden!
es_co: ¡El usuario actual no tiene permiso para usar 'From'/'X-On-Behalf-Of'!
es_es: El usuario actual no tiene permiso para utilizar 'De'/'X-En-Nombre-De!
fr_fr: L'utilisateur actuel n'a pas la permission d'utiliser 'From'/'X-On-Behalf-Of' !
hr: Trenutni korisnik nema dozvolu za korištenje 'From'/'X-On-Behalf-Of'!
it_it: L'utente attuale non ha i permessi di usare 'From'/'X-On-Behalf-Of'!
lt: Dabartinis naudotojas neturi leidimų naudoti From/X-On-Behalf-Of!
nl_nl: Huidige gebruiker heeft geen toestemming om 'From'/'X-On-Behalf-Of' te gebruiken!
pl: Bieżący użytkownik nie ma uprawnień do używania „From”/„X-On-Behalf-Of”!
pt_br: O usuário atual não tem permissão para usar 'From'/'X-On-Behalf-Of'!
ro_ro: Utilizatorul curent nu are permisiunea de a folosi 'From'/'X-On-Behalf-Of'!
ru: Текущий пользователь не имеет разрешения на использование 'From' / 'X-On-Behalf-Of'!
sr_cyrl_rs: Тренутни корисник нема дозволу да користи ’From’/’X-On-Behalf-Of’!
sv_se: Den aktuella användaren saknar behörighet att använda 'From'/'X-On-Behalf-Of'!
th: ผู้ใช้ปัจจุบันไม่ได้รับอนุญาตให้ใช้ 'From'/'X-On-Behalf-Of'!
zh_cn: 当前用户无权使用'From'/'X-On-Behalf-Of'！

source: Currently no overview is assigned to your roles.
cs: Pro vaše role nejsou aktuálně k dispozici žádné přehledy.
de_de: Aktuell sind Ihren Rollen keine Übersichten zugewiesen.
es_es: En la actualidad ninguno de tus roles tiene supervisión asignada.
fr_fr: Aucun aperçu n'est actuellement affecté à vos rôles.
hr: Trenutno nema pregleda dodijeljenih Vašim ulogama.
it_it: Attualmente non c'è nessuna panoramica assegnata ai tuoi ruoli.
lt: Šiuo metu jūsų rolėms nepriskirta nei viena apžvalga.
nl_nl: Momenteel is er geen overzicht toegewezen aan je rollen.
pl: Obecnie do Twoich ról nie jest przypisany żaden przegląd.
pt_br: Não existem visões atribuídas aos seus papeis.
ro_ro: În prezent, niciun rezumat nu este atribuit rolurilor tale.
ru: В настоящее время нет представления, назначенного Вашим ролям.
sr_cyrl_rs: Тренутно нема прегледа додељених вашим улогама.
sv_se: För tillfället så finns det ingen översikt tilldelad dina roller.
th: ขณะนี้ยังไม่มีการกําหนดภาพรวมให้กับบทบาทของคุณ
zh_cn: 当前没有概述分配给您的角色。

source: Currently no overview is assigned to your roles. Please contact your administrator.
cs: Pro vaše role nejsou aktuálně k dispozici žádné přehledy. Prosím, kontaktujte svého správce.
de_de: Aktuell sind Ihrer Rolle keine Übersichten zugewiesen. Bitte kontaktieren Sie Ihren Administrator.
es_co: Actualmente no hay ninguna descripción general asignada a sus roles. Póngase en contacto con su administrador.
es_es: Actualmente no hay supervisión asignada a sus roles. Por favor contacte con su administrador.
fr_fr: Aucun aperçu n'est actuellement affecté à vos rôles. Veuillez contacter votre administrateur.
hr: Trenutno nema pregleda dodijeljenih Vašoj ulozi. Molimo, obratite se Vašem administratoru.
it_it: Attualmente non c'è nessuna panoramica assegnata ai tuoi ruoli. Per favore contatta l'amministratore.
lt: Šiuo metu nėra apžvalgų priskirtų jūsų rolėms. Susisiekite su savo administratoriumi.
nl_nl: Momenteel is er geen overzicht toegewezen aan je rollen. Neem contact op met de beheerder.
pl: Obecnie do Twoich ról nie jest przypisany żaden przegląd. Skontaktuj się z administratorem.
pt_br: Atualmente, nenhuma visão geral é atribuída às suas funções. Entre em contato com seu administrador.
ro_ro: În prezent, niciun rezumat nu este atribuit rolurilor tale. Te rugăm să contactezi administratorul.
ru: В настоящее время нет представления, назначенного Вашим ролям. Пожалуйста, свяжитесь с администратором.
sr_cyrl_rs: Тренутно нема прегледа додељених вашим улогама. Молимо контактирајте администратора.
sv_se: För tillfället så finns det ingen översikt tilldelad dina roller. Kontakta din administratör.
th: ขณะนี้ยังไม่มีการกำหนดภาพรวมให้กับบทบาทของคุณ โปรดติดต่อผู้ดูแลระบบของคุณ
zh_cn: 当前没有概述分配给您的角色。请联系您的管理员。

source: Custom
cs: Vlastní
de_de: Benutzerdefiniert
es_co: Costumbre
es_es: Personalizada
fr_fr: Personnalisé
hr: Personalizirano
it_it: Personalizzato
lt: Pasirinktinis
nl_nl: Aangepaste
pl: Niestandardowe
pt_br: Personalizado
ro_ro: Personalizat
ru: Пользовательский
sr_cyrl_rs: Прилагођено
sv_se: Anpassad
th: ปรับแต่ง
zh_cn: 自定义

source: Custom Payload
cs: Uživatelský obsah
de_de: Eigene Nutzlast
es_es: Contenido personalizado
fr_fr: Charge utile (payload) personnalisée
hr: Prilagođeni payload
it_it: Payload personalizzato
lt: Pasirinktiniai siunčiamieji duomenys
nl_nl: Aangepaste Payload
pl: Ładunek niestandardowy
pt_br: Carga Personalizada
ro_ro: Încărcare personalizată (Custom Payload)
ru: Настраиваемая полезная нагрузка (Payload)
sr_cyrl_rs: Прилагођени подаци
sv_se: Anpassad Payload
zh_cn: 自定义有效载荷

source: Custom Translation
de_de: Benutzerdefinierte Übersetzung
es_es: Traducción personalizada
fr_fr: Traductions personnalisées
hr: Prilagođeni prijevod
it_it: Traduzione personalizzata
lt: Pasirinktinis vertimas
nl_nl: Aangepaste vertaling
pl: Tłumaczenie indywidualne
pt_br: Tradução Personalizada
ro_ro: Traducere personalizată
ru: Ваш перевод
sr_cyrl_rs: Прилагођени превод
sv_se: Anpassad översättning
zh_cn: 个性化翻译

source: Custom URL
cs: Vlastní URL
de_de: Benutzerdefinierte URL
es_co: URL personalizada
es_es: URL Personalizada
fr_fr: URL personnalisée
hr: Prilagođeni URL
it_it: URL personalizzato
lt: Pasirinktinis adresas
pl: Niestandardowy adres URL
pt_br: URL Personalizada
ro_ro: URL Personalizat
ru: Пользовательский URL
sr_cyrl_rs: Прилагођени URL
sv_se: Anpassad URL
th: กำหนด URL เอง
zh_cn: 自定義網址

source: Custom address is not set
cs: Vlastní adresa není nastavena
de_de: Benutzerdefinierte Adresse nicht gesetzt
es_co: La dirección personalizada no está configurada
es_es: La dirección personalizada no está establecida
fr_fr: Adresse personnalisée non définie
hr: Prilagođena adresa nije postavljena
it_it: Indirizzo personalizzato non impostato
lt: Pasirinktinis adresas nėra nurodytas
nl_nl: Aangepast adres niet ingesteld
pl: Adres niestandardowy nie jest ustawiony
pt_br: Endereço personalizado não definido
ro_ro: Adresa personalizată nu este setată
ru: Пользовательский адрес не задан
sr_cyrl_rs: Прилагођена адреса није подешена
sv_se: En anpassad adress har inte ställts in
th: ไม่ได้ตั้งค่าที่อยู่ที่กำหนดเอง
zh_cn: 自定义地址未设置

source: Customer
cs: Zákazník
de_de: Kunde
es_co: Cliente
es_es: Cliente
fr_fr: Client
hr: Klijent
it_it: Cliente
lt: Klientas
nl_nl: Klant
pl: Klient
pt_br: Cliente
ro_ro: Client
ru: Клиент
sr_cyrl_rs: Клијент
sv_se: Kund
th: ผู้ใช้บริการ
zh_cn: 用户单位

source: Customer Chat
cs: Zákaznický chat
de_de: Kunden-Chat
es_co: Chat de usuario
es_es: Chat de Cliente
fr_fr: Chat client
hr: Chat s kupcima
it_it: Chat cliente
lt: Kliento pokalbiai
nl_nl: Klantchat
pl: Czat klienta
pt_br: Chat Cliente
ro_ro: Chat client
ru: Чат с сайта
sr_cyrl_rs: Клијент ћаскање
sv_se: Kundchat
th: พูดคุย ผู้ใช้บริการ
zh_cn: 客户对话

source: Customer and agent ratio (role based user counts)
de_de: Verhältnis zwischen Kunden und Agenten (rollenbasierte Zählung der Benutzer)
es_es: Proporción de clientes y agentes (recuento de usuarios basado en funciones)
fr_fr: Ratio client/agent (nombre d'utilisateurs basé sur les rôles)
hr: Omjer klijenata i agenata (broj korisnika na temelju uloge)
it_it: Rapporto tra clienti e operatori (conteggio degli utenti in base al ruolo)
lt: Klientų ir agentų kiekio santykis (naudotojų kiekis pagal roles)
nl_nl: Klant- en behandelaarratio (telling van gebruikers op basis van rollen)
pl: Współczynnik klientów i agentów (liczba użytkowników w oparciu o rolę)
pt_br: Proporção de cliente e agente (número de usuários baseado no papel)
ro_ro: Raportul dintre clienți și agenți (numărul utilizatorilor în funcție de rol)
ru: Соотношение клиентов и агентов (подсчет пользователей на основе ролей)
sr_cyrl_rs: Однос клијената и оператера (на основу улога)
sv_se: Andel kunder och agenter (rollbaserad räkning av användare)
zh_cn: 客户和代理比率（基于角色的用户计数）

source: Customer selection based on sender and receiver list
cs: Volba zákazníka na základě seznamu odesílateů a příjemců
de_de: Kundenauswahl basierend auf Sender- und Empfängerliste
es_co: Selección de clientes basada en la lista de remitentes y destinatarios
es_es: Selección de clientes basada en la lista de emisores y receptores
fr_fr: Sélection des clients en fonction de la liste des émetteurs et des récepteurs
hr: Odabir kupaca na temelju popisa pošiljatelja i primatelja
it_it: Selezione del Customer basata su lista mittente e ricevente
lt: Kliento parinkimas pagal siuntėjų ir gavėjų sąrašą
nl_nl: Klant-selectie op basis van zender- en ontvangerslijst
pl: Wybór klienta na podstawie listy nadawców i odbiorców
ro_ro: Selecția clientului pe baza listei de expeditori și destinatari
ru: Выбор клиента на основе списка отправителей и получателей
sr_cyrl_rs: Одабир клијента на основу пошиљаоца и листе примаоца
sv_se: Kundval baserat på avsändare och mottagare lista
th: การเลือก ผู้ใช้บริการ ตามรายชื่อผู้ส่งและผู้รับ
zh_cn: 根據寄件人和收件人列表選擇客戶

source: Customer tickets
de_de: Kunden-Tickets
es_es: Tickets de cliente
fr_fr: Tickets des clients
hr: Ticketi klijenta
it_it: Ticket del cliente
lt: Kliento triktys
nl_nl: Klanttickets
pt_br: Tickets do cliente
ro_ro: Tichetele clienților
ru: Заявки клиентов
sr_cyrl_rs: Тикети клијента
sv_se: Kundärenden
zh_cn: 客户的工单

source: Customer tickets of the user will get deleted on execution of the task. No rollback possible.
cs: Zákaznické tickety uživatele budou při zpracování úlohy smazány. Akci není možné vrátit zpět.
de_de: Kunden-Tickets des Benutzers werden bei Ausführung der Aufgabe entfernt. Dieser Vorgang kann nicht rückgängig gemacht werden.
es_co: Los tickets de cliente del usuario se eliminarán al ejecutar la tarea. No es posible retroceder.
es_es: Los tickets de cliente del usuario serán eliminados al ejecutar la tarea. No es posible deshacer esta acción.
fr_fr: Les tickets clients de l'utilisateur seront supprimés définitivement à l'exécution de la tâche. Il n'y a pas de retour en arrière possible après cette suppression.
hr: Kupčevi ticketi će biti izbrisani prilikom izvršavanja zadatka. Ovaj postupak nije moguće poništiti.
it_it: I ticket cliente dell'utente verranno eliminati all'esecuzione dell'attività. Nessun rollback possibile.
lt: Naudotojo kliento triktys bus ištrintos vykdant šią užduotį. Jų atstatyti bus neįmanoma.
nl_nl: Klanttickets van deze gebruiker worden verwijderd als taak wordt uitgevoerd. Herstellen is niet meer mogelijk.
pl: Zgłoszenia tego klienta będą usunięte w momencie wykonania zadania. Nie ma możliwości cofnięcia.
pt_br: Os tíquetes do cliente do usuário serão excluídos na execução da tarefa. Não será possível reverter.
ro_ro: Tichetele clienților utilizatorului vor fi șterse la executarea sarcinii. Nu se poate reveni.
ru: Заявки пользователя будут удалены при выполнении задания. Откат невозможен.
sr_cyrl_rs: Тикети клијент корисника ће бити неповратно обрисани по извршавању захтева.
sv_se: Kundärenden från användaren kommer att tas bort vid utförande av uppgifter. Detta går inte att ångras.
th: tickets ลูกค้าของผู้ใช้จะถูกลบเมื่อดำเนินงาน ไม่สามารถย้อนกลับได้
zh_cn: 用户的客户工单将在执行任务时被删除。 无法回滚。
