Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Google App Credentials
cs: Aplikační pověření Google
de_de: Google App-Zugangsdaten
es_co: Credenciales de la aplicación de Google
es_es: Credenciales de aplicación de Google
fr_fr: Identifiants de l'application Google
hr: Google prijavni podaci
it_it: Credenziali Google App
lt: Google App prisijungimai
nl_nl: Google App Inloggegevens
pl: Poświadczenia Google App
pt_br: Credenciais do aplicativo para o Google
ro_ro: Date de autentificare pentru aplicația Google
ru: Учётные данные приложения Google
sr_cyrl_rs: Креденцијали Google апликације
sv_se: Google App inloggningsuppgifter
zh_cn: 谷歌应用程序凭据

source: Google Client ID
cs: ID klienta Google
es_es: Client ID de Google
fr_fr: ID client Google
lt: Google kliento ID
pl: Identyfikator klienta Google
ro_ro: ID Client Google
ru: Идентификатор клиента Google
sr_cyrl_rs: Google клијент ID
zh_cn: Google 客户端ID

source: Google Client Secret
cs: Klientské pověření Googlu
de_de: Google-Client-Passwort
es_es: Código secreto de cliente de Google
hr: Google Client Secret (tajna)
lt: Google kliento slaptukas
pl: Sekret klienta Google
ro_ro: Secret Client Google
ru: Пароль клиента Google
sr_cyrl_rs: Google клијентска шифра
sv_se: Google-klient Secret
zh_cn: Google 客户端密码

source: Got it!
de_de: Verstanden!
es_es: ¡Vale!
fr_fr: J'ai compris !
hr: Razumijem!
it_it: Ricevuto!
lt: Supratau!
pl: Zrozumiano!
pt_br: Entendi!
ru: Есть!
sr_cyrl_rs: Разумем!
sv_se: Jag förstår!

source: Green
cs: Zelená
de_de: Grün
es_co: Verde
es_es: Verde
fr_fr: Vert
hr: Zeleno
it_it: Verde
lt: Žalia
nl_nl: Groen
pl: Zielony
pt_br: Verde
ro_ro: Verde
ru: Зеленый
sr_cyrl_rs: Зелена
sv_se: Grön
th: สีเขียว
zh_cn: 绿色

source: Greeting
cs: Pozdrav
de_de: Begrüßung
es_co: Saludo
es_es: Saludo
fr_fr: Salutations
hr: Pozdrav
it_it: Saluti
lt: Pasisveikinimas
nl_nl: Begroeting
pl: Pozdrowienie
pt_br: Saudações
ro_ro: Salutare
ru: Приветствие
sr_cyrl_rs: Поздрав
sv_se: Hälsning
th: การทักทาย
zh_cn: 问候语

source: Group
cs: Skupina
de_de: Gruppe
es_co: Grupo
es_es: Grupo
fr_fr: Groupe
hr: Grupa
it_it: Gruppo
lt: Grupė
nl_nl: Groep
pl: Grupa
pt_br: Grupo
ro_ro: Grup
ru: Группа
sr_cyrl_rs: Група
sv_se: Grupp
th: กลุ่ม
zh_cn: 组

source: Group (change)
cs: Skupina (měnit)
de_de: Gruppe (ändern)
es_co: Grupo (cambiar)
es_es: Grupo (cambiar)
fr_fr: Groupe (modification)
hr: Grupa (promjena)
it_it: Gruppo (Modifica)
lt: Grupė (keisti)
nl_nl: Groep (wijzigen)
pl: Grupa (zmiana)
pt_br: Grupo (mudança)
ro_ro: Grup (modificare)
ru: Группа (изменить)
sr_cyrl_rs: Група (измена)
sv_se: Grupp (ändring)
th: กลุ่ม (เปลี่ยน)
zh_cn: 组（更改）

source: Group (create)
cs: Skupina (vytvářet)
de_de: Gruppe (erstellen)
es_co: Grupo (crear)
es_es: Grupo (crear)
fr_fr: Groupe (création)
hr: Grupa (kreiraj)
it_it: Gruppo (Crea)
lt: Grupė (kurti)
nl_nl: Groep (aanmaken)
pl: Grupa (utwórz)
pt_br: Grupo (criar)
ro_ro: Grup (creare)
ru: Группа (создать)
sr_cyrl_rs: Група (отварање)
sv_se: Grupp (skapa)
th: กลุ่ม (สร้าง)
zh_cn: 组（创建）

source: Group (full)
cs: Skupina (úplná)
de_de: Gruppe (voll)
es_co: Grupo (completo)
es_es: Grupo (completo)
fr_fr: Groupe (total)
hr: Grupa (sve dozvole)
it_it: Gruppo (Completo)
lt: Grupė (visi)
nl_nl: Groep (vol)
pl: Grupa (pełna)
pt_br: Grupo (completo)
ro_ro: Grup (toate)
ru: Группа (полная)
sr_cyrl_rs: Група (све)
sv_se: Grupp (full)
th: กลุ่ม (เต็ม)
zh_cn: 组（完整）

source: Group (overview)
cs: Skupina (přehled)
de_de: Gruppe (Übersicht)
es_co: Grupo (resumen)
es_es: Grupo (descripción general)
fr_fr: Groupe (aperçu)
hr: Grupa (pregled)
it_it: Gruppo (panoramica)
lt: Grupė (apžvalga)
nl_nl: Groep (overzicht)
pl: Grupa (widok)
pt_br: Grupo (visão geral)
ro_ro: Grup (prezentare generală)
ru: Группа (обзор)
sr_cyrl_rs: Група (преглед)
sv_se: Grupp (översikt)
th: กลุ่ม (ภาพรวม)
zh_cn: 组（概述）

source: Group (read)
cs: Skupina (číst)
de_de: Gruppe (lesen)
es_co: Grupo (leer)
es_es: Grupo (leer)
fr_fr: Groupe (lecture)
hr: Grupa (čitanje)
it_it: Gruppo (lettura)
lt: Grupė (skaityti)
nl_nl: Groep (lezen)
pl: Grupa (przeczytaj)
pt_br: Grupo (ler)
ro_ro: Grup (citire)
ru: Группа (читать)
sr_cyrl_rs: Група (читање)
sv_se: Grupp (läs)
th: กลุ่ม (อ่าน)
zh_cn: 组（读）

source: Group Filter
cs: Skupinový filtr
de_de: Gruppenfilter
es_co: Filtro de grupo
es_es: Filtro de grupo
fr_fr: Filtre de groupe
hr: Filter grupe
it_it: Filtro Gruppo
lt: Grupės filtras
nl_nl: Groep Filter
pl: Filtr grupowy
pt_br: Filtro de grupo
ro_ro: Filtrare grup
ru: Фильтр групп
sr_cyrl_rs: Филтер групе
sv_se: Gruppfilter
th: ตัวกรองกลุ่ม
zh_cn: 组过滤器

source: Group information could not be retrieved, please check your bind user permissions.
cs: Informace o skupině se nepodařilo získat, zkontrolujte prosím uživatelská práva pro bind.
de_de: Gruppeninformationen konnten nicht empfangen werden, bitte prüfen Sie die Berechtigungen des Bind-Benutzers.
es_co: No se pudo recuperar la información del grupo, verifique sus permisos de usuario de enlace.
es_es: No se ha podido obtener información del grupo, compruebe sus permisos de usuario.
fr_fr: Les informations du groupe n'ont pas pu être récupérées, veuillez vérifier les permissions de l'utilisateur.
hr: Podatke o grupi nije moguće dohvatiti, molimo, provjerite Vaše povezane korisničke dozvole.
it_it: Non è stato possibile recuperare le informazioni sul gruppo, verificare le autorizzazioni dell'utente di riferimento.
lt: Nepavyko gauti grupės informacijos. Patikrinkite naudotojo leidimus.
nl_nl: Groepsinformatie kan niet worden opgehaald, controleer de bind-gebruikersrechten.
pl: Nie można pobrać informacji o grupie, sprawdź uprawnienia użytkownika powiązania.
pt_br: As informações do grupo não puderam ser recuperadas, verifique suas permissões de usuário de vinculação.
ro_ro: Informațiile despre grup nu au putut fi preluate, vă rugăm să verificați permisiunile utilizatorului.
ru: Информация о группе не может быть получена, пожалуйста, проверьте свои разрешения на привязку пользователя.
sr_cyrl_rs: Није било могуће учитати информације о групама, молимо проверите дозволе вашег корисника за повезивање.
sv_se: Gruppinformation kunde inte hämtas, kontrollera dina användarrättigheter.
th: ไม่สามารถเรียกข้อมูลกลุ่มได้ โปรดตรวจสอบการอนุญาตการผูกผู้ใช้ของคุณ
zh_cn: 无法检索群组信息，请检查您的绑定用户权限。

source: Group is invalid!
cs: Skupina je neplatná!
de_de: Gruppe ist falsch!
es_co: ¡El grupo no es válido!
es_es: ¡Grupo no válido!
fr_fr: Le groupe n'est pas valide !
hr: Grupa nije valjana!
it_it: Il gruppo non è valido!
lt: Netinkama grupė!
nl_nl: Groep is niet geldig!
pl: Grupa jest nieprawidłowa!
pt_br: O grupo é inválido!
ro_ro: Grupul este invalid!
ru: Группа недействительна!
sr_cyrl_rs: Неисправна група!
sv_se: Gruppen är ogiltig!
th: กลุ่มไม่ถูกต้อง!
zh_cn: 小组无效！

source: Group needed in channel definition!
cs: Skupina je v definici kanálu nutná!
de_de: Gruppe in Kanal-Definition notwendig!
es_co: ¡Se necesita grupo en la definición del canal!
es_es: ¡Es necesario incluir un grupo en la definición del canal!
fr_fr: Groupe requis dans la définition du canal !
hr: Potrebna je grupa u definiciji kanala!
it_it: E' richiesto un gruppo per definire il canale!
lt: Kanalas privalo turėti priskirtą grupę!
nl_nl: Groep is nodig voor kanaal defintie!
pl: Grupa potrzebna w definicji kanału!
pt_br: Grupo necessário na definição do canal!
ro_ro: Grupul este necesar în definiția canalului de comunicare!
ru: Требуется группа для определения канала!
sr_cyrl_rs: Неопходна група у подешавању канала!
sv_se: Grupp behövs i kanaldefinition!
th: ต้องการกลุ่มในช่องนิยาม!
zh_cn: 频道定义中需要的组！

source: Group permissions
de_de: Gruppenberechtigungen
es_es: Permisos de grupo
fr_fr: Permissions de groupe
hr: Grupne ovlasti
it_it: Autorizzazioni del gruppo
lt: Grupės leidimai
nl_nl: Groepspermissies
pl: uprawnienia grupowe
pt_br: Permissões do grupo
ro_ro: Permisiuni grup
ru: Групповые разрешения
sr_cyrl_rs: Групне дозволе
sv_se: Grupprättigheter
zh_cn: 群组权限

source: Group selection for Ticket creation
cs: Výběr skupin pro vytváření ticketů
de_de: Gruppenauswahl für Ticket-Erstellung
es_co: Selección de grupo para creación de Ticket
es_es: Selección de grupo para la creación de Tickets
fr_fr: Sélection du groupe pour la création d'un ticket
hr: Odabir grupa za kreiranje ticketa
it_it: Selezione del gruppo per la creazione dei ticket
lt: Grupės parinkimas trikties kūrimui
nl_nl: Geselecteerde groep voor toewijzing ticket
pl: Wybór grupy dla tworzenia zgłoszeń
pt_br: Seleção de Grupos para criação de Chamados
ro_ro: Selectarea grupului pentru crearea de tichete
ru: Выбор группы для создания заявки
sr_cyrl_rs: Избор групе за отварање тикета
sv_se: Gruppval för Ärendeskapande
th: การเลือกกลุ่มสำหรับการสร้าง ticket
zh_cn: 工單建立的群組選擇

source: Group selection for ticket creation
cs: Výběr skupin pro vytváření ticketů
de_de: Gruppenauswahl für die Ticket-Erstellung
es_co: Selección de grupo para creación de ticket
es_es: Selección de grupo para la creación de tickets
fr_fr: Sélection du groupe pour la création d'un ticket
hr: Odabir grupa za kreiranje ticketa
it_it: Selezione del gruppo per la creazione ticket
lt: Grupės parinkimas trikties kūrimui
nl_nl: Groepsselectie voor het maken van tickets
pl: Wybór grup do tworzenia zgłoszeń
pt_br: Seleção de Grupos para criação de Chamados
ro_ro: Selectarea grupului pentru crearea de tichete
ru: Выбор группы для создания заявки
sr_cyrl_rs: Избор групе за отварање тикета
sv_se: Gruppurval för ärendeskapande
th: การเลือกกลุ่มสำหรับการสร้าง ticket
zh_cn: 创建工单的群组选择

source: Grouping by
cs: Seskupení dle
de_de: Gruppieren nach
es_es: Agrupación por
fr_fr: Grouper par
hr: Grupiraj prema
it_it: Raggruppa per
lt: Grupuojama pagal
nl_nl: Groeperen op
pl: Grupuj według
pt_br: Agrupar por
ro_ro: Grupare după
ru: Группировка по
sr_cyrl_rs: Груписано по
sv_se: Gruppera efter
th: จัดกลุ่มโดย
zh_cn: 分组依据

source: Grouping order
cs: Řazení seskupení
de_de: Gruppierungs-Reihenfolge
es_es: Orden de agrupación
fr_fr: Trier par
hr: Redoslijed grupiranja
it_it: Ordine gruppi
lt: Grupavimo tvarka
nl_nl: Groepeer volgorde
pl: Zmień kolejność
pt_br: Ordem de Agrupamento
ro_ro: Ordinea grupării
ru: Порядок группировки
sr_cyrl_rs: Редослед груписања
sv_se: Gruppordning
th: การจัดกลุ่มคำสั่ง
zh_cn: 分组顺序

source: Groups
cs: Skupiny
de_de: Gruppen
es_co: Grupos
es_es: Grupos
fr_fr: Groupes
hr: Grupe
it_it: Gruppi
lt: Grupės
nl_nl: Groepen
pl: Grupy
pt_br: Grupos
ro_ro: Grupuri
ru: Группы
sr_cyrl_rs: Групе
sv_se: Grupper
th: กลุ่ม
zh_cn: 组

source: Groups are …
cs: Skupiny jsou …
de_de: Gruppen sind …
es_co: Los grupos son …
es_es: Los grupos son …
fr_fr: Les groupes sont …
hr: Grupe su …
it_it: I gruppi sono…
lt: Grupės yra…
nl_nl: Groepen zijn …
pl: Grupy są…
pt_br: Grupos são…
ro_ro: Grupurile sunt …
ru: Группы…
sr_cyrl_rs: Групе су …
sv_se: Grupper är …
th: กลุ่มคือ …
zh_cn: 组是 …

source: HMAC SHA1 Signature Token
cs: HMAC SHA1 podpisový token
de_de: HMAC SHA1 Signatur-Token
es_co: Token de firma HMAC SHA1
es_es: Token de firma HMAC SHA1
fr_fr: Signature HMAC SHA1 du jeton
hr: HMAC SHA1 potpisni token
lt: HMAC SHA1 Signature žetonas
pl: Token podpisu HMAC SHA1
pt_br: Token de assinatura HMAC SHA1
ro_ro: Token semnătură HMAC SHA1
ru: Ключ подписи HMAC SHA1
sr_cyrl_rs: HMAC SHA1 кључ за потпис
sv_se: HMAC SHA1 Signatur Token
zh_cn: HMAC SHA1签名令牌

source: HTML Email CSS Font
cs: CSS písmo HTML e-mailů
de_de: HTML E-Mail CSS-Schriftart
es_co: Fuente CSS de correo electrónico HTML
es_es: Fuente CSS en mensaje de correo en formato HTML
hr: HTML mail CSS font
lt: HTML laiškų CSS šriftas
pl: Czcionka CSS wiadomości e-mail w formacie HTML
pt_br: Fonte CSS de E-mail HTML
ro_ro: Font CSS pentru e-mail HTML
ru: CSS-шрифт для HTML-писем
sr_cyrl_rs: CSS фонт HTML имејл порука
zh_cn: HTML电子邮件CSS字体

source: HTML Sanitizer Processing Timeout
cs: Čas vypršení HTML Sanitizéru
de_de: Verarbeitungszeitrahmen für den HTML-Bereiniger
es_es: Tiempo de espera máximo del limpiador de HTML
fr_fr: Délai dépassé dans le processus de nettoyage du code HTML
hr: Vremensko ograničenje HTML obrade
it_it: Timeout processo di sanificazione HTML
lt: HTML valymo leistina trukmė
nl_nl: Verwerkingstime-out voor HTML Sanitizer
pl: Upłynął limit czasu przetwarzania narzędzia do czyszczenia kodu HTML
pt_br: Tempo Limite de Processamento da Limpeza do HTML
ro_ro: Timeout la procesarea de către Sanitizer-ul HTML
ru: Истекло время обработки очистки HTML
sr_cyrl_rs: Време истека процеса за санирање HTML
sv_se: HTML saneringsprocesstimeout
zh_cn: HTML消毒器处理超时

source: HTTP Authentication
de_de: HTTP-Authentifizierung
es_es: Autentificación HTTP
fr_fr: Authentification HTTP
hr: HTTP autentifikacija
it_it: Autenticazione HTTP
lt: HTTP autentifikacija
nl_nl: HTTP-authenticatie
pl: Uwierzytelnianie HTTP
pt_br: Autenticação HTTP
ro_ro: Autentificare HTTP
ru: HTTP аутентификация
sr_cyrl_rs: HTTP аутентификација
sv_se: HTTP Autentisering
zh_cn: HTTP 验证

source: HTTP Authentication token
de_de: HTTP-Authentifizierungs-Token
es_es: Token de autenticación HTTP
fr_fr: Jeton d'authentification HTTP
hr: HTTP autentifikacijski token
it_it: Token di autenticazione HTTP
lt: HTTP autentifikacijos žetonas
nl_nl: HTTP-authenticatietoken
pl: Token uwierzytelniania HTTP
pt_br: Token de Autenticação HTTP
ro_ro: Token autentificare HTTP
ru: Токен аутентификации HTTP
sr_cyrl_rs: HTTP аутентификациони кључ
sv_se: HTTP Autentiseringstoken
zh_cn: HTTP 身份验证令牌

source: HTTP Basic Authentication Password
cs: HTTP Basic Authentication heslo
de_de: HTTP Basic Authentication Passwort
es_es: Clave de autenticación básica HTTP
fr_fr: Mot de passe pour l'authentification HTTP Basic
hr: HTTP osnovna autentifikacijska lozinka
it_it: Password per autenticazione base HTTP
lt: HTTP bazinės autentifikacijos slaptažodis
nl_nl: HTTP Basic Authentication Wachtwoord
pl: Podstawowe hasło uwierzytelniające HTTP
pt_br: Senha de autenticação básica HTTP
ro_ro: Parolă autentificare HTTP de bază
ru: Пароль для базовой HTTP-аутентификации
sr_cyrl_rs: HTTP basic auth лозинка
sv_se: HTTP Basic Authentication Lösenord
zh_cn: HTTP 基本身份验证密码

source: HTTP Basic Authentication Username
cs: HTTP Basic Authentication uživatelské jméno
de_de: HTTP Basic Authentication Benutzername
es_es: Usuario de autenticación básica HTTP
fr_fr: Login pour l'authentification HTTP Basic
hr: HTTP osnovno autentifikacijsko korisničko ime
it_it: Utente per autenticazione base HTTP
lt: HTTP bazinės autentifikacijos naudotojo vardas
nl_nl: HTTP Basic Authentication Gebruikersnaam
pl: Podstawowa nazwa użytkownika uwierzytelniania HTTP
ro_ro: Utilizator autentificare HTTP de bază
ru: Имя пользователя для базовой HTTP-аутентификации
sr_cyrl_rs: HTTP basic auth корисник
sv_se: HTTP Basic Authentication Användarnamn
zh_cn: HTTP 基本身份验证用户名

source: HTTP Basic Authentication password
de_de: Passwort für HTTP Basic Authentication
es_es: Contraseña de autenticación básica HTTP
fr_fr: Mot de passe pour l'authentification HTTP Basic
hr: HTTP osnovna autentifikacijska lozinka
it_it: Password per autenticazione di base HTTP
lt: HTTP bazinės autentifikacijos slaptažodis
nl_nl: HTTP Basic Authentication Wachtwoord
pl: Hasło uwierzytelniania podstawowego HTTP
pt_br: Senha de Autenticação Básica HTTP
ro_ro: Parolă autentificare HTTP de bază
ru: Пароль для базовой HTTP-аутентификации
sr_cyrl_rs: HTTP Basic Authentication лозинка
sv_se: HTTP Basic Authentication lösenord
zh_cn: HTTP 基本身份验证密码

source: HTTP Basic Authentication username
de_de: Benutzername für HTTP Basic Authentication
es_es: Nombre de usuario de autenticación básica HTTP
fr_fr: Login pour l'authentification HTTP Basic
hr: HTTP osnovno autentifikacijsko korisničko ime
it_it: Utente per autenticazione di base HTTP
lt: HTTP bazinės autentifikacijos naudotojo vardas
nl_nl: HTTP Basic Authentication gebruikersnaam
pl: Nazwa użytkownika uwierzytelniania podstawowego HTTP
pt_br: Nome de usuário da Autenticação Básica HTTP
ro_ro: Utilizator autentificare HTTP de bază
ru: Имя пользователя для базовой HTTP-аутентификации
sr_cyrl_rs: HTTP Basic Authentication корисник
sv_se: HTTP Basic Authentication användarnamn
zh_cn: HTTP 基本身份验证用户名

source: HTTP Log
de_de: HTTP-Protokoll
es_co: Registro HTTP
es_es: Registro log HTTP
fr_fr: Journaux HTTP
hr: HTTP zapisnik
it_it: Log HTTP
lt: HTTP žurnalas
pl: Dziennik HTTP
pt_br: Log HTTP
ro_ro: Jurnal HTTP
ru: Журнал HTTP
sr_cyrl_rs: HTTP евиденција приступа
sv_se: HTTP Logg
zh_cn: HTTP日志

source: HTTP type
cs: HTTP verze
de_de: HTTP-Typ
es_co: tipo HTTP
es_es: Tipo HTTP
fr_fr: Type HTTP
hr: HTTP tip
lt: HTTP tipas
pl: HTTP typ
pt_br: tipo HTTP
ro_ro: Tip HTTP
ru: Тип HTTP
sr_cyrl_rs: HTTP протокол
sv_se: HTTP typ
zh_cn: HTTP 類型

source: Handle data privacy tasks.
cs: Spouštějte úlohy soukromí dat.
de_de: Datenschutz-Aufgaben ausführen.
es_co: Manejar tareas de privacidad de datos.
es_es: Gestionar tareas de privacidad de datos.
fr_fr: Gérer les tâches liées à la confidentialité des données.
hr: Rukovanje zadacima zaštite podataka.
it_it: Gestire le attività di privacy dei dati.
lt: Vykdo duomenų privatumo užduotis.
nl_nl: Taken op het gebied van gegevens privacy afhandelen.
pl: Obsługuj zadania związane z prywatnością danych.
pt_br: Lidar com tarefas de privacidade de dados.
ro_ro: Gestionați sarcinile legate de confidențialitatea datelor.
ru: Выполнить задачи обеспечения конфиденциальности данных.
sr_cyrl_rs: Извршава захтеве приватности података.
sv_se: Hantera uppgifter för dataskydd.
th: จัดการงานความเป็นส่วนตัวของข้อมูล
zh_cn: 处理数据隐私任务。

source: Hardware (e.g. CPU cores, memory, disk space)
de_de: Hardware (z. B. CPU-Kerne, Speicher, Festplattenplatz)
es_es: Hardware (por ejemplo, núcleos de CPU, memoria, espacio en disco)
fr_fr: Matériel (p. ex. cœurs de processeur, mémoire, espace disque)
hr: Hardver (npr. CPU jezgre, memorija, prostor na disku)
it_it: Hardware (es. core della CPU, memoria, spazio su disco)
lt: Techninė įranga (pvz., procesoriaus branduoliai, atmintis, disko vieta)
nl_nl: Hardware (bijv. CPU-kernen, geheugen, schijfruimte)
pl: Sprzęt (np. rdzenie CPU, pamięć, miejsce na dysku)
pt_br: Hardware (ex: núcleos de CPU, memória, espaço em disco)
ru: Аппаратное обеспечение (например, ядра процессора, память, дисковое пространство)
sr_cyrl_rs: Хардвер (нпр. број CPU, меморија, простор на диску)
sv_se: Hårdvara (t.ex CPU kärnor, minne, hårddiskutrymme)
zh_cn: 硬件（例如 CPU 内核、内存、磁盘空间）

source: Has processed
cs: Byl zpracován
de_de: wurde verarbeitet
es_co: ha procesado
es_es: Ha procesado
fr_fr: a été traité
hr: je obrađeno
it_it: E' stata processato
lt: Apdorota
nl_nl: Heeft verwerkt
pl: Przeprocesowany
pt_br: Foi processado
ro_ro: A procesat
ru: Обработано
sr_cyrl_rs: Обрађено је
sv_se: Har bearbetat
zh_cn: 任務進行中

source: Has submenu
cs: Má submenu
de_de: Hat ein Untermenü
es_es: Tiene submenú
fr_fr: a un sous-menu
hr: Ima podizbornik
it_it: Ha un sottomenu
lt: Turi submeniu
nl_nl: Heeft submenu
pl: Ma podmenu
pt_br: Tem submenu
ro_ro: Are submeniu
ru: Содержит подменю
sr_cyrl_rs: Има подмени
sv_se: Har undermeny
zh_cn: 有子菜单

source: Has ticket open in tabs, but is not actively looking at the ticket.
cs: Má otevřený ticket v záložkách, ale neprohlíží ticket aktivně.
de_de: Hat das Ticket in den Tabs geöffnet, schaut jedoch nicht aktiv ins Ticket.
es_es: Tiene tickets abiertos en pestañas, pero no está mirando activamente el ticket.
fr_fr: A le ticket ouvert dans ses onglets, mais ne le regarde pas actuellement.
hr: Ima ticket otvoren u karticama, ali nije aktivan u njemu.
it_it: Ha il ticket aperto tra i tab, ma non lo sta guardando attivamente.
lt: Yra atidaręs triktį, bet šiuo metu nežiūri į ją.
nl_nl: Heeft het ticket open in de tabs, maar ticket wordt niet actief bekeken.
pl: Ma zgłoszenie otwarte w zakładkach, ale nie przegląda aktywnie zgłoszenia.
pt_br: Tem o ticket aberto nas abas, mas não está sendo visualizado ativamente.
ro_ro: Are tichetul deschis în tab-uri, dar nu îl vizionează activ.
ru: Заявка открыта во вкладках, но с ней не работают.
sr_cyrl_rs: Има тикет отворен у прозорима, али није активан.
sv_se: Har ärendet öppet i flikar, men tittar inte aktivt på ärendet.
zh_cn: 已在选项卡中打开工单，但未主动查看工单。

source: Has update
de_de: Hat Aktualisierung
es_es: Tiene actualización
fr_fr: A une mise à jour
hr: ima ažuriranje
it_it: Ha un aggiornamento
lt: Yra atnaujinimas
pt_br: Tem atualização
ru: Имеет обновление
sr_cyrl_rs: Освежено
sv_se: Har uppdatering
zh_cn: 有更新

source: Hash
es_co: Picadillo
ru: Хэш
sr_cyrl_rs: Отисак
zh_cn: 哈希

source: Have a nice day.
cs: Pěkný zbytek dne.
de_de: Auf Wiedersehen.
es_co: Que tenga un lindo día.
es_es: Que tenga un feliz día.
fr_fr: Passez une bonne journée.
hr: Ugodan dan Vam želim.
it_it: Buona giornata.
lt: Geros dienos.
nl_nl: Een fijne dag gewenst.
pl: Życzę miłego dnia.
pt_br: Tenha um bom dia.
ro_ro: Să aveți o zi plăcută.
ru: Хорошего дня.
sr_cyrl_rs: Желимо вам пријатан дан.
sv_se: Ha en trevlig dag.
th: ขอให้เป็นวันที่ดี.
zh_cn: 祝你今天过得愉快。

source: Having problems?
cs: Máte problémy?
de_de: Gibt es Schwierigkeiten?
es_es: ¿Problemas?
fr_fr: Des problèmes ?
hr: Imate li pitanja?
it_it: Stai avendo problemi?
lt: Turite problemų?
nl_nl: Is er een probleem?
pl: Masz problemy?
pt_br: Está enfrentando problemas?
ro_ro: Aveți probleme?
ru: Что-то не так?
sr_cyrl_rs: Имате проблема?
sv_se: Upplever du problem?
zh_cn: 有问题吗？

source: Header
cs: Hlavička
de_de: Kopfzeile
es_co: Encabezamiento
es_es: Encabezado
fr_fr: Entête
hr: Zaglavlje
lt: Antraštė
pl: nagłówek
pt_br: Cabeçalho
ro_ro: Antet (Header)
ru: Заголовок
sr_cyrl_rs: Заглавље
th: หัวกระดาษ
zh_cn: 标题

source: Header Color
cs: Barva hlavičky
de_de: Farbe der Kopfzeile
es_co: Color del encabezado
es_es: Color de encabezado
fr_fr: Couleur de l'entête
hr: Boja zaglavlja
it_it: Colore intestazione
lt: Antraštės spalva
nl_nl: Header kleur
pl: Kolor nagłówka
pt_br: Cor do Cabeçalho
ro_ro: Culoare antet (Header)
ru: Цвет заголовка
sr_cyrl_rs: Боја заглавља
sv_se: Sidhuvudets Färg
th: สีส่วนหัว
zh_cn: 標題顏色

source: Header Link Color
cs: Barva odkazu v hlavičce
de_de: Linkfarbe Kopfzeile
es_co: Color del enlace del encabezado
es_es: Color de enlaces en el encabezado
fr_fr: Couleur des liens d'entête
hr: Boja poveznice zaglavlja
it_it: Colore del collegamento di intestazione
lt: Antraštės nuorodos spalva
nl_nl: Header Link kleur
pl: Kolor łącza nagłówka
pt_br: Cor do link do cabeçalho
ro_ro: Culoare link antet (Header)
ru: Цвет ссылки заголовка
sr_cyrl_rs: Боја линка у заглављу
sv_se: Header länkfärg
th: สีของลิงก์ส่วนหัว
zh_cn: 标题链接颜色

source: Header Menu
cs: Nabídka v hlavičce
de_de: Kopfzeilen-Menü
es_co: Menú de encabezado
es_es: Menú de encabezado
fr_fr: Menu d'entête
hr: Izbornik zaglavlja
it_it: Menu Header
lt: Viršutinis meniu
pl: Menu nagłówka
pt_br: Menu de Cabeçalho
ro_ro: Meniu antet (Header)
ru: Меню заголовка
sr_cyrl_rs: Мени у заглављу
sv_se: Sidhuvud meny
th: เมนูส่วนหัว
zh_cn: 标题菜单

source: Health Check
cs: Kontrola funčnosti
de_de: Gesundheits-Check
es_co: Chequeo de salud
es_es: Chequeo de integridad
fr_fr: Bilan de santé
hr: Provjera stanja
it_it: Controllo stato del sistema
lt: Sveikatos patikrinimas
nl_nl: Gezondheidscontrole
pl: Ocena stanu zdrowia
pt_br: Verificar vitalidade
ro_ro: Verificare stare de sănătate sistem
ru: Проверка работоспособности
sr_cyrl_rs: Провера доступности
sv_se: Hälsocheck
th: ตรวจสุขภาพ
zh_cn: 健康检测
