Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Minimal value must be higher than -2147483648
de_de: Der Minimalwert muss größer sein als -2147483648
es_es: El valor mínimo debe ser superior a -2147483648
fr_fr: La valeur minimale doit être supérieure à -2147483648
hr: Minimalna vrijednost mora biti veća od -2147483648
it_it: Il valore minimo deve essere superiore a -2147483648
lt: Minimali vertė turi būti didesnė nei -2147483648
pl: Minimalna wartość musi być wyższa niż -2147483648
pt_br: O valor mínimo deve ser maior que -2147483648
ru: Минимальное значение должно быть больше, чем -2147483648
sr_cyrl_rs: Минимална вредност мора бити већа од -2147483648
sv_se: Minimivärdet måste vara högre än -2147483648

source: Minimal value must be lower than 2147483648
de_de: Der Minimalwert muss kleiner sein als 2147483648
es_es: El valor mínimo debe ser inferior a 2147483648
fr_fr: La valeur minimale doit être inférieure à 2147483648
hr: Minimalna vrijednost mora biti manja od 2147483648
it_it: Il valore minimo deve essere inferiore a 2147483648
lt: Minimali vertė turi būti mažesnė nei 2147483648
pl: Minimalna wartość musi być niższa niż 2147483648
pt_br: O valor mínimo deve ser menor que 2147483648
ru: Минимальное значение должно быть меньше, чем 2147483648
sr_cyrl_rs: Минимална вредност мора бити мања од 2147483648
sv_se: Minimivärdet måste vara lägre än 2147483648

source: Minimum length
cs: Minimální délka
de_de: Minimale Länge
es_co: Longitud Mínima
es_es: Longitud ninima
fr_fr: Taille minimum
hr: Minimalna duljina
it_it: Lunghezza minima
lt: Minimalus ilgis
nl_nl: Minimale lengte
pl: Minimalna długość
pt_br: Tamanho Mínimo
ro_ro: Lungimea minimă
ru: Минимальная длина
sr_cyrl_rs: Минимална дужина
sv_se: Minsta längd
th: ความยาวขั้นต่ำ
zh_cn: 最小长度

source: Minute
cs: Minuta
es_co: Minuto
es_es: Minuto
hr: Minuta
it_it: Minuto
lt: Minutė
nl_nl: Minuut
pl: minuta
pt_br: minuto
ru: Минута
sr_cyrl_rs: Минут
sv_se: minut
th: นาที
zh_cn: 分钟

source: Minute(s)
cs: Minut
de_de: Minute(n)
es_co: Minuto(s)
es_es: Minuto(s)
hr: Minuta(e)
it_it: Minuto(i)
lt: Minutė(s)
nl_nl: Minuut(en)
pl: Minuta(y)
pt_br: Minuto(s)
ro_ro: Minut(e)
ru: Минут(а/ы)
sr_cyrl_rs: Минут(и)
sv_se: Minut(er)
th: นาที(s)
zh_cn: 分钟

source: Minutes
cs: Minut
de_de: Minuten
es_co: Minutos
es_es: Minutos
hr: Minute
it_it: Minuti
lt: MInutės
nl_nl: Minuten
pl: Minuty
pt_br: Minutos
ro_ro: Minute
ru: Минуты
sr_cyrl_rs: Минутима
sv_se: minuter
th: นาที
zh_cn: 會議紀要

source: Mismatching phone number id.
de_de: Nicht übereinstimmende ID der Telefonnummer.
es_es: Id de número de teléfono no coincidente.
fr_fr: Numéro de téléphone ne correspondant pas.
hr: ID telefonskog broja se ne podudara.
it_it: Id del numero di telefono non corrispondente.
lt: Nesutampantis telefono numerio id.
nl_nl: Mismatch telefoonnummer id.
pl: Niezgodny identyfikator numeru telefonu.
pt_br: ID do número de telefone não corresponde.
ro_ro: ID-ul numărului de telefon nu se potrivește.
ru: Несоответствие идентификатора телефонного номера.
sr_cyrl_rs: Број телефона се не подудара.
sv_se: Felaktigt telefonnummerid.
zh_cn: 电话号码ID不匹配。

source: Mobile
cs: Mobil
de_de: Mobil
es_co: Móvil
es_es: Móvil
fr_fr: Portable
hr: Mobilni
it_it: Cellulare
lt: Mobilusis
nl_nl: Mobiel
pl: Tel. komórkowy
pt_br: Celular
ro_ro: Mobil
ru: Мобильный
sr_cyrl_rs: Мобилни
sv_se: Mobil
th: มือถือ
zh_cn: 手机

source: Mode
cs: Režim údržby
de_de: Modus
es_co: Modo
es_es: Modo
hr: Način rada
it_it: Modalità
lt: Režimas
nl_nl: Modus
pl: Tryb
pt_br: Modo
ro_ro: Mod
ru: Закрыть на обслуживание
sr_cyrl_rs: Режим
sv_se: Läge
th: โหมดการบำรุงรักษา
zh_cn: 维护模式

source: Module
cs: Modul
de_de: Modul
es_co: Módulo
es_es: Módulo
hr: Modul
it_it: Modulo
lt: Modulis
pl: Moduł
pt_br: Módulo
ro_ro: Modul
ru: Модуль
sr_cyrl_rs: Модул
sv_se: Modul
th: มอดูล
zh_cn: 模块

source: Mon
cs: Po
es_co: Lun
es_es: Lun
fr_fr: Lun
hr: pon
it_it: Lun
lt: Pr
nl_nl: ma
pl: Pon
pt_br: Seg
ro_ro: Lu
ru: Пнд
sr_cyrl_rs: пон
sv_se: mån
th: จ.
zh_cn: 一

source: Monday
cs: Pondělí
de_de: Montag
es_co: Lunes
es_es: Lunes
fr_fr: Lundi
hr: ponedjeljak
it_it: Lunedì
lt: Pirmadienis
nl_nl: maandag
pl: Poniedziałek
pt_br: Segunda
ro_ro: Luni
ru: Понедельник
sr_cyrl_rs: понедељак
sv_se: måndag
th: วันจันทร์
zh_cn: 星期一

source: Monit integration
cs: Integrace Monitu
es_co: Monitorear la integración
es_es: Integración con Monit
fr_fr: Superviser l'intégration
hr: Monit integracija
it_it: Integrazione Monit
lt: Monit integracija
nl_nl: Monit integratie
pl: Integracja monitora
pt_br: Integração com Monit
ro_ro: Integrare Monit
ru: Интеграция с Monit
sr_cyrl_rs: Monit интеграција
zh_cn: 监测整合

source: Monitoring
cs: Monitorování
es_co: Vigilancia
es_es: Monitorización
fr_fr: Supervision
hr: Nadzor
it_it: Monitoraggio
lt: Stebėsena
pt_br: Monitoramento
ro_ro: Monitorizare
ru: Мониторинг
sr_cyrl_rs: Надгледање
sv_se: Övervakning
th: การตรวจเฝ้าระวัง
zh_cn: 系统监控

source: Monitoring Token
cs: Token monitoringu
es_co: Ficha de seguimiento
es_es: Token de monitorización
fr_fr: Jeton de supervision
hr: Token za nadzor
it_it: Token di monitoraggio
lt: Monitoringo žetonas
pl: Token monitorowania
pt_br: Token de monitoramento
ro_ro: Token monitorizare
ru: Ключ мониторинга
sr_cyrl_rs: Кључ за надгледање
sv_se: Token för övervakning
zh_cn: 监视令牌

source: Month
cs: Měsíc
de_de: Monat
es_co: Mes
es_es: Mes
fr_fr: Mois
hr: mjesec
it_it: Mese
lt: Mėnuo
nl_nl: Maand
pl: Miesiąc
pt_br: Mês
ro_ro: Lună
ru: Месяц
sr_cyrl_rs: Месец
sv_se: Månad
th: เดือน
zh_cn: 月

source: Month(s)
cs: Měsíc(ů)
de_de: Monat(e)
es_co: Mes(es)
es_es: Mes(es)
fr_fr: Mois
hr: Mjesec(i)
it_it: Mese(i)
lt: Mėnesis(iai)
nl_nl: Maand(en)
pl: Miesiąc(e)
pt_br: Mes(es)
ro_ro: Luni
ru: Месяц(а/ев)
sr_cyrl_rs: Месец(и)
sv_se: Månad(er)
th: เดือน (s)
zh_cn: 月

source: Mood
cs: Nálada
de_de: Stimmung
es_es: Animo
fr_fr: Humeur
hr: Raspoloženje
it_it: Stato d'animo
lt: Nuotaika
nl_nl: Stemming
pl: Nastrój
pt_br: estado de espírito
ro_ro: Dispoziție
ru: Настроение
sr_cyrl_rs: Расположење
sv_se: Tillstånd
th: อารมณ์
zh_cn: 状态

source: More information can be found here.
de_de: Weitere Informationen finden Sie hier.
es_es: Aquí encontrará más información.
fr_fr: Plus d'informations peuvent être trouvées ici.
hr: Više informacija možete pronaći ovdje.
it_it: Ulteriori informazioni sono disponibili qui.
lt: Daugiau informacijos rasite čia.
nl_nl: Meer informatie is hier te vinden.
pl: Więcej informacji można znaleźć tutaj.
pt_br: Mais informações podem ser encontradas aqui.
ro_ro: Mai multe informații pot fi găsite aici.
ru: Более подробную информацию можно найти здесь.
sr_cyrl_rs: Више информација можете пронаћи овде.
sv_se: Mer information finns här.
zh_cn: 更多信息可以在这里找到。

source: More than 250 secondary organizations are not allowed.
cs: Více než 250 sekundárních organizací není povoleno.
de_de: Mehr als 250 sekundäre Organisationen sind nicht zulässig.
es_es: No se permiten más de 250 organizaciones secundarias.
fr_fr: Il ne peut pas y avoir plus de 250 organisations secondaires.
hr: Nije moguće imati više od 250 sekundarnih organizacija.
it_it: Non sono ammesse più di 250 organizzazioni secondarie.
lt: Galima pridėti iki 250 papildomų organizacijų.
nl_nl: Meer dan 250 secundaire organisaties zijn niet toegestaan.
pl: Więcej niż 250 drugorzędnych organizacji jest niedozwolonych.
pt_br: Mais de 250 organizações secundárias não são permitidas.
ro_ro: Nu sunt permise mai mult de 250 de organizații secundare.
ru: Не допускается наличие более 250 вторичных организаций.
sr_cyrl_rs: Није дозвољено више од 250 додатних организација.
sv_se: Fler än 250 sekundära organisationer är inte tillåtet.
th: ไม่อนุญาตให้มีองค์กรรองมากกว่า 250 แห่ง
zh_cn: 不允许有250多个二级组织。

source: More ticket overviews
cs: Více přehledů ticketů
de_de: Weitere Ticket-Übersichten
es_es: Más resúmenes de tickets
fr_fr: Plus d'aperçus de tickets
hr: Više pregleda ticketa
it_it: Più panoramiche ticket
lt: Daugiau trikčių apžvalgų
nl_nl: Meer ticketoverzichten
pl: Większy przegląd zgłoszeń
pt_br: Mais visões gerais de tickets
ro_ro: Prezentări generale suplimentare ale tichetelor
ru: Больше представлений заявок
sr_cyrl_rs: Још прегледа тикета
sv_se: Fler ärendeöversikter
th: ภาพรวม Ticket ทั้งหมด
zh_cn: 更多工单概览

source: Most recent activity
cs: Nejnovější aktivity
de_de: Neueste Aktivität
es_co: Actividad más reciente
es_es: Actividad más reciente
fr_fr: Activité la plus récente
hr: Najnovija aktivnost
it_it: Attività più recente
lt: Paskutinis veiksmas
nl_nl: recentste activiteit
pl: ostatnia aktywność
pt_br: Atividade mais recente
ro_ro: Cea mai recentă activitate
ru: Последняя активность
sr_cyrl_rs: Последња активност
sv_se: Senaste aktivitet
th: กิจกรรมล่าสุด
zh_cn: 近期活動

source: Move all from "%s" to "%s":
cs: Přesunout vše z "%s" do "%s":
de_de: Verschiebt alles von "%s" nach "%s":
es_es: Mover todo de "%s" a "%s":
fr_fr: Tout déplacer de "%s" vers "%s" :
hr: Premjesti sve iz "%s" u "%s":
it_it: Sposta tutto da "%s" a "%s":
lt: Perkelti viską iš „%s“ į „%s“:
nl_nl: Verplaats alles van "%s" naar "%s":
pl: Przenieś wszystkie z "%s" do "%s":
pt_br: Mover todas de "%s" até "%s":
ro_ro: Mută toate din "%s" în "%s":
ru: Переместить все из "%s" в "%s":
sr_cyrl_rs: Премести све из „%s” у „%s”:
sv_se: Flytta allt från "%s" till "%s":
zh_cn: 将所有内容从“%s”移动到“%s”：

source: Move down
cs: Posunout dolů
de_de: Nach unten
es_es: Más abajo
fr_fr: Descendre
hr: Pomakni dolje
it_it: Sposta in basso
lt: Perkelti žemiau
nl_nl: Verplaats omlaag
pl: Przesuń w dół
pt_br: Mover para baixo
ro_ro: Mută în jos
ru: Переместить ниже
sr_cyrl_rs: Помери на доле
sv_se: Flytta ner
zh_cn: 下移

source: Move left and right
cs: Pohyb vlevo a vpravo
de_de: Nach link und rechts
es_co: Mover a la izquierda y a la derecha
es_es: Mover a izquierda y derecha
fr_fr: Se déplacer à gauche et à droit
hr: Pomakni lijevo i desno
it_it: Muovi a destra e a sinistra
lt: Judėti į kairę ar dešinę
nl_nl: Verplaats links en rechts
pl: Przenieś w lewo i w prawo
pt_br: Mover direita e esquerda
ro_ro: Mută la stânga și la dreapta
ru: Переместить вправо и влево
sr_cyrl_rs: Помери на леви и на десно
sv_se: Flytta vänster och höger
th: เลื่อนไปทางซ้ายและขวา
zh_cn: 左右移动

source: Move up
cs: Posunout nahoru
de_de: Nach oben
es_es: Subir
fr_fr: Monter
hr: Pomakni gore
it_it: Sposta in alto
lt: Perkelti aukščiau
nl_nl: Verplaatst omhoog
pl: Przenieś w górę
pt_br: Movido para cima
ro_ro: Mută în sus
ru: Переместить выше
sr_cyrl_rs: Помери на горе
sv_se: Flytta upp
zh_cn: 上移

source: Move up and down
cs: Pohyb nahoru a dolů
de_de: Nach oben und unten
es_co: Mover arriba y abajo
es_es: Subir y bajar
fr_fr: Se déplacer en haut et en bas
hr: Pomakni gore i dolje
it_it: Muovi su e giù
lt: Judėti aukštyn ar žemyn
nl_nl: Verplaats omhoog en omlaag
pl: Przesuń w górę i w dół
pt_br: Move acima e abaixo
ro_ro: Mută în sus și în jos
ru: Переместить вверх и вниз
sr_cyrl_rs: Помери на горе и на доле
sv_se: Flytta upp och ner
th: เลื่อนขึ้นและลง
zh_cn: 上下移动

source: Moved in
cs: Přesunuto odjinud
de_de: Verschoben nach
es_co: Movidos aquí
es_es: Movido en
fr_fr: Déplacés vers
hr: Premješteno u
it_it: Sposta dentro
lt: Įkeltas
nl_nl: Verplaatst naar
pl: Przeniesione w
pt_br: Movido de
ro_ro: Mutate în
ru: Перемещено в
sr_cyrl_rs: Премештено у
sv_se: Flyttade in
th: ย้ายเข้า
zh_cn: 移入

source: Moved out
cs: Přesunuto jinam
de_de: Verschoben aus
es_co: Retirados
es_es: Movido fuera
fr_fr: Déplacés de
hr: Premješteno iz
it_it: Sposta fuori
lt: Iškeltas
nl_nl: Verplaatst uit
pl: Przeniesione z
pt_br: Movido para
ro_ro: Mutate din
ru: Перемещено из
sr_cyrl_rs: Премештено из
sv_se: Utflyttade
th: ย้ายออก
zh_cn: 移出

source: Multiple selection field
cs: Pole pro vícenásobný výběr
de_de: Mehrfachauswahl-Feld
es_es: Campo de selección múltiple
fr_fr: Champ de sélection multiple
hr: Polje višestrukog odabira
it_it: Campo selezione multipla
lt: Kelių pasirinkimų laukelis
nl_nl: Meerkeuzeselectie veld
pl: Pole wielokrotnego wyboru
pt_br: Campo de seleção múltipla
ro_ro: Câmp selecție multiplă
ru: Поле множественного выбора
sr_cyrl_rs: Поље за вишеструки избор
sv_se: Flervalsfält
th: เลือกหลายรายการ
zh_cn: 多选字段

source: Multiple tree selection field
cs: Pole vícenásobného stromového výběru
de_de: Mehrfach-Baumauswahl-Feld
es_es: Campo de selección múltiple en árbol
fr_fr: Champ de sélection multiple avec arbres
hr: Polje granajućeg višestrukog odabira
it_it: Campo per la selezione di più alberi
lt: Kelių pasirinkimų struktūruotas laukelis
nl_nl: Meerkeuze genest selectieveld
pl: Pole wyboru wielu drzew
pt_br: Campo de seleção de várias árvores
ro_ro: Câmp arbore de selecție multiplă
ru: Поле выбора нескольких деревьев
sr_cyrl_rs: Поље за вишеструки избор стабла
sv_se: Flervalsträdfält
zh_cn: 多树选择字段

source: My Assigned Tickets
cs: Mé přiřazené tickety
de_de: Meine zugewiesenen Tickets
es_co: Mis Tickets asignados
es_es: Mis tickets asignados
fr_fr: Mes tickets affectés
hr: Moji dodijeljeni ticketi
it_it: Ticket assegnati a me
lt: Man priskirtos triktys
nl_nl: Mijn Toegewezen Tickets
pl: Moje przypisane zgłoszenia
pt_br: Meus Tickets
ro_ro: Tichetele mele
ru: Назначенные мне заявки
sr_cyrl_rs: Моји додељени тикети
sv_se: Mina tilldelade ärenden
th: งานซ่อมที่ได้รับมอบหมาย

source: My Organization Tickets
cs: Tickety mé organizace
de_de: Meine Organisations-Tickets
es_co: Tickets de mi Organización
es_es: Tickets de mi organización
fr_fr: Les tickets de mon organisation
hr: Ticketi moje organizacije
it_it: Ticket della mia Organizzazione
lt: Mano organizacijos triktys
nl_nl: Mijn organisatie Tickets
pl: Zgłoszenia mojej organizacji
pt_br: Tickets da Minha Organização
ro_ro: Tichetele organizației mele
ru: Заявки моей организации
sr_cyrl_rs: Тикети моје организације
sv_se: Min organisations ärenden
th: Tickets องค์กรของฉัน
zh_cn: 我所在公司的工单

source: My Pending Reached Tickets
cs: Mé nevyřízené tickety
de_de: Meine "Warten erreicht" Tickets
es_co: Mis tickets pendientes alcanzados
es_es: Mis tickets pendientes
fr_fr: Mes ticket en attente
hr: Moji ticketi sa dostignutim vremenom čekanja
it_it: I Miei ticket in sospeso con promemoria raggiunto
lt: Mano sulaukusios laiko triktys
nl_nl: Mijn Overschreden Tickets
pl: Moje zgłoszenia oczekujące na realizację
pt_br: Meus Tickets Pendentes
ro_ro: Tichetele mele cu timpul așteptare atins
ru: Мои ожидающие решения заявки
sr_cyrl_rs: Моји тикети са достигнутим временом чекања
sv_se: Mina väntan nådd-ärenden
th: Tickets ที่รอดำเนินการ

source: My Replacement Tickets
cs: Mé náhradní tickety
de_de: Meine Tickets in Vertretung
es_co: Mis boletos de reemplazo
es_es: Mis tickets de reemplazo
fr_fr: Mes tickets de remplacement
hr: Moji ticketi kao zamjena
it_it: I miei ticket come sostituto
lt: Pavaduojamo agento triktys
nl_nl: Mijn Vervangende Tickets
pl: Moje zgłoszenia w zastępstwie
pt_br: Meus tickets de substituição
ro_ro: Tichetele mele de înlocuire
ru: Мои замененные заявки
sr_cyrl_rs: Моји тикети са заменом
sv_se: Mina ombudsärenden
th: Tickets ทดแทน

source: My Stats
cs: Mé statistiky
de_de: Meine Statistik
es_co: Mis Estadísticas
es_es: Mis estadísticas
fr_fr: Mes statistiques
hr: Moja statistika
it_it: Le mie statistiche
lt: Mano statistika
nl_nl: Mijn statistieken
pl: Moje statystyki
pt_br: Minhas estatísticas
ro_ro: Statisticile mele
ru: Моя статистика
sr_cyrl_rs: Моје статистике
sv_se: Min statistik
th: กิจกรรมรวม
zh_cn: 状态

source: My Subscribed Tickets
cs: Mé odebírané tickety
de_de: Meine abonnierten Tickets
es_co: Mis Tickets asignados
es_es: Mis tickets suscritos
fr_fr: Mes tickets souscrits
hr: Ticketi na koje sam pretplaćen(a)
it_it: I miei ticket sottoscritti
lt: Mano prenumeruojamos triktys
nl_nl: Mijn Geabonneerde Tickets
pl: Moje obserwowane
pt_br: Meus Tickets Assinados
ro_ro: Tichete la care sunt abonat
ru: Мои заявки по подписке
sr_cyrl_rs: Тикети на које сам претплаћен(a)
sv_se: Mina följda ärenden

source: My Tickets
cs: Mé tickety
de_de: Meine Tickets
es_co: Mis Tickets
es_es: Mis Tickets
fr_fr: Mes tickets
hr: Moji ticketi
it_it: I miei ticket
lt: Mano triktys
nl_nl: Mijn tickets
pl: Moje zgłoszenia
pt_br: Meus Tickets
ro_ro: Tichetele mele
ru: Мои заявки
sr_cyrl_rs: Моји тикети
sv_se: Mina ärenden
th: Tickets ของฉัน
zh_cn: 我的工单

source: My handling time: %s minutes
cs: Má vyřizovací doba: %s minut
de_de: Meine Bearbeitungszeit: %s Minuten
es_co: Mi tiempo de procesamiento: %s minutos
es_es: Mi tiempo en linea: %s minutos
fr_fr: Mon temps passé : %s minutes
hr: Moje vrijeme obrade: %s minuta
it_it: Tempo di gestione: %s minuti
lt: Mano apdorojimo laikas: %s minučių
nl_nl: Mijn behandeltijd: %s minuten
pl: Mój czas reakcji: %s minut
pt_br: Meu tempo médio: %s minutos
ro_ro: Timpul meu de răspuns: %s minute
ru: Мое время обработки: %s минут(а/ы)
sr_cyrl_rs: Моје време извршавања: %s минут(а)
sv_se: Min handläggningstid: %s minuter
th: วันทำการของฉัน: %s นาที
zh_cn: My handling time: %s 分钟

source: My tickets
de_de: Meine Tickets
es_es: Mis tickets
fr_fr: Mes tickets
hr: Moji ticketi
it_it: I miei ticket
lt: Mano triktys
nl_nl: Mijn tickets
pt_br: Meus tickets
ru: Мои заявки
sr_cyrl_rs: Моји тикети
sv_se: Mina ärenden

source: My tickets in process
cs: Mé rozpracované tickety
de_de: Meine Tickets in Bearbeitung
es_co: Tus tickets en proceso
es_es: Mis tickets en proceso
fr_fr: Mes tickets en cours
hr: Moji ticketi u obradi
it_it: I miei ticket in lavorazione
lt: Mano apdorojamos triktys
nl_nl: Mijn tickets in behandeling
pl: Moje zgłoszenia w toku
pt_br: Meus chamados em andamento
ro_ro: Tichetele mele în procesare
ru: Мои заявки в работе
sr_cyrl_rs: Моји тикети у обради
sv_se: Mina pågående ärenden
th: Tickets ของฉันอยู่ระหว่างดำเนินการ

source: Nagios integration
cs: Integrace Nagiosu
es_co: Integración de Nagios
es_es: Integración con Nagios
fr_fr: Intégration Nagios
hr: Nagios integracija
it_it: Integrazione Nagios
lt: Nagios integracija
nl_nl: Nagios integratie
pl: Integracja Nagios
pt_br: Integração do Nagios
ro_ro: Integrare Nagios
ru: Интеграция с Nagios
sr_cyrl_rs: Nagios интеграција
zh_cn: 纳吉奥斯整合

source: Name
cs: Jméno
es_co: Nombre
es_es: Nombre
fr_fr: Nom
hr: Ime
it_it: Nome
lt: Vardas
nl_nl: Naam
pl: Nazwa
pt_br: Nome
ro_ro: Nume
ru: Имя
sr_cyrl_rs: Назив
sv_se: Namn
th: ชื่อ
zh_cn: 名称

source: Name Identifier Format
cs: Formát identifikátoru názvu
de_de: Name Identifizierer Format
es_co: Formato de identificador de nombre
es_es: Formato de identificador de nombre
fr_fr: Format de l'Identificateur de nom
hr: Format identifikacije imenom
it_it: Formato nome identificativo
lt: Vardo identifikatoriaus formatas
pl: Format identyfikatora nazwy
pt_br: Formato do identificador de nome
ro_ro: Identificator format nume
ru: Формат идентификатора имени
sr_cyrl_rs: Формат идентификатора назива
sv_se: Namn Identifieringsformat
th: รูปแบบตัวระบุชื่อ
zh_cn: 名称标识符格式

source: Name for this security key
de_de: Name für diesen Sicherheits-Schlüssel
es_es: Nombre para esta llave de seguridad
fr_fr: Nom pour cette clé de sécurité
hr: Ime za ovaj sigurnosni ključ
it_it: Nome di questa chiave di sicurezza
lt: Šio saugumo rakto pavadinimas
nl_nl: Naam voor deze beveiligingssleutel
pl: Nazwa dla tego klucza bezpieczeństwa
pt_br: Nome para esta chave de segurança
ro_ro: Numele acestei chei de securitate
ru: Название для этого ключа безопасности
sr_cyrl_rs: Назив овог безбедносног кључа
sv_se: Namn på denna säkerhetsnyckel
zh_cn: 此安全键的名称

source: Name of form submit button
cs: Jméno tlačítka pro odeslání formuláře
de_de: Name für den Absende-Knopf
es_co: Nombre del botón de envío del formulario
es_es: Nombre del botón enviar
fr_fr: Nom affiché sur le bouton de validation du formulaire
hr: Naziv tipke za slanje obrasca
it_it: Nome del pulsante di invio del form
lt: Formos pateikimo mygtuko pavadinimas
nl_nl: Naam van formulier verzend knop
pl: Nazwa przycisku wysyłania formularza
pt_br: nome do botao de envo
ro_ro: Numele butonului de trimitere
ru: Текст на кнопке
sr_cyrl_rs: Назив дугмета за слање
sv_se: Namn på formulärets skicka knapp
th: ชื่อปุ่มส่งแบบฟอร์ม
zh_cn: 提交按钮显示文字

source: Navigate through article
cs: Navigace skrz položku
de_de: Navigation durch Artikel
es_co: Navegar por el artículo
es_es: Navegar por el artículo
fr_fr: Naviguer à travers les articles
hr: Kretanje kroz članak
it_it: Naviga attraverso l'articolo
lt: Naršykite po įrašą
nl_nl: Door notities navigeren
pl: Nawiguj przez artykuł
pt_br: Navegar pelo artigo
ro_ro: Navigați prin articol
ru: Навигация по статье
sr_cyrl_rs: Кретање кроз чланак
sv_se: Navigera genom artikeln
zh_cn: 瀏覽文章

source: Navigate to %s
de_de: Zu %s gehen
es_es: Navegar a %s
fr_fr: Navigation vers %s
hr: Idi na %s
it_it: Naviga su %s
lt: Keliaukite į %s
nl_nl: Navigeer naar %s
pl: Przejdź do %s
pt_br: Ir para %s
ro_ro: Navigați la %s
ru: Перейти к %s
sr_cyrl_rs: Иди у %s
sv_se: Navigera till %s

source: Navigation
cs: Navigace
es_co: Navegación
es_es: Navegación
hr: Navigacija
it_it: Navigazione
lt: Navigacija
nl_nl: Navigatie
pl: Nawigacja
pt_br: Navegação
ro_ro: Navigare
ru: Навигация
sr_cyrl_rs: Навигација
sv_se: Navigering
th: ตัวนำทาง
zh_cn: 导航

source: Navigation filter
de_de: Filter für die Navigation
es_es: Filtro de navegación
fr_fr: Filtre de navigation
hr: Navigacijski filter
it_it: Filtro navigazione
lt: Navigacijos filtras
nl_nl: Navigatie filter
pt_br: Filtro de navegação
ru: Фильтр навигации
sr_cyrl_rs: Филтер навигације
sv_se: Navigeringsfilter

source: Need 'form_id' to add attachments to new form.
cs: Pro přidání příloh do formuláře je požadováno 'form_id'.
de_de: Benötigt 'form_id', um Anhänge zu einem neuen Formular hinzuzufügen.
es_co: Necesita 'form_id' para agregar archivos adjuntos al nuevo formulario.
es_es: Se requiere 'form_id' para agregar archivos adjuntos al nuevo formulario.
fr_fr: 'form_id' requis pour ajouter des pièces jointes au nouveau formulaire.
hr: Za dodavanje privitaka novom obrascu potreban je "form_id".
it_it: Serve 'form_id' per aggiungere allegati a un nuovo modulo.
lt: Būtinas „form_id“ atributas prisegimui prie naujos formos.
nl_nl: 'form_id' nodig om bijlagen aan een nieuw formulier toe te voegen.
pl: Potrzebujesz „form_id”, aby dodać załączniki do nowego formularza.
pt_br: Precisa de 'form_id' para adicionar anexos ao novo formulário.
ro_ro: Este necesar 'form_id' pentru a adăuga atașamente la noul formular.
ru: Необходим 'form_id' для добавления вложений в новую форму.
sr_cyrl_rs: Неопходан ’form_id’ за додавање прилога у нову форму.
sv_se: Behöver 'form_id' för att lägga till bilagor till ny mall.
th: ต้องการ 'form_id' เพื่อเพิ่มไฟล์แนบในแบบฟอร์มใหม่
zh_cn: 需要“ form_id”将附件添加到新表单中。

source: Need at least an 'article body' field.
cs: Je vyžadováno alespoň pole 'tělo článku'.
de_de: Mindestens ein Feld "Artikeltext" ist erforderlich.
es_co: Necesita al menos un campo de 'cuerpo del artículo'.
es_es: Se requiere al menos un campo "cuerpo del artículo".
fr_fr: Au moins un champ 'corps article' est requis.
hr: Potrebno je barem polje teksta članka.
it_it: È necessario almeno un campo "article body".
lt: Būtinas bent „article_body“ laukelis.
nl_nl: Minimaal het veld 'article body' nodig.
pl: Potrzebujesz przynajmniej pola „treść artykułu”.
pt_br: Precisa de pelo menos um campo 'corpo do artigo'.
ro_ro: Este necesar să aveți cel puțin un câmp 'corpul articolului'.
ru: Необходимо хотя бы поле «тело статьи».
sr_cyrl_rs: Неопходно барем поље текста чланка.
sv_se: Behöver minst ett 'article body' fält.
zh_cn: 至少需要一个“文章”领域。
