Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Out of Office start date has to be earlier than or equal to end date
de_de: Das Anfangsdatum der Abwesenheit muss vor oder gleich dem Enddatum liegen
es_es: La fecha de inicio del periodo fuera de la oficina debe ser anterior o igual a la fecha de finalización
fr_fr: La date de début de la notification d'absence doit être antérieure ou égale à la date de fin
hr: Početni datum odsutnosti mora biti raniji ili jednak završnom datumu
it_it: La data di inizio di assenza dall'ufficio deve essere precedente o uguale alla data di fine
lt: Pavadavimo pradžios data turi būti ankstesnė arba lygi pabaigos datai
nl_nl: De begindatum van Out of Office moet eerder zijn dan of gelijk zijn aan de einddatum
pl: Data rozpoczęcia nieobecności musi być wcześniejsza lub równa dacie zakończenia
pt_br: Data do período fora do escritório deve ser anterior ou igual à data final
ru: Дата начала работы "Вне офиса" должна быть раньше или равна дате окончания
sr_cyrl_rs: Датум почетка ван канцеларије мора бити пре или исти као датум краја
sv_se: Out of Office startdatum måste vara tidigare än eller lika med slutdatum
zh_cn: 出门的开始日期必须早于或等于结束日期

source: Out of all open tickets (company-wide), how many are assigned to you?
cs: Ze všech otevřených ticketů (na úrovni společnosti), kolik je přiřazeno Vám?
de_de: Wie viele von allen offenen Tickets (unternehmensweit) sind Ihnen zugeordnet?
es_co: De todos los tickets abiertos (en toda la empresa), ¿cuántos le han sido asignados?
es_es: De todos los tickets abiertos (para toda la compañía), ¿cuántos se asignan a usted?
fr_fr: Parmi tous les tickets ouverts (à l'échelle de la société), combien vous sont attribués ?
hr: Od svih otvorenih ticketa (u cijeloj tvrtki), koliko ih je dodijeljeno Vama?
it_it: Di tutti i ticket (a livello di organizzazione), quanti sono assegnati a te?
lt: Kiek iš visų atidarytų trikčių yra priskirta jums?
nl_nl: Hoeveel van alle open tickets (organisatiebreed) zijn er aan jou toegewezen?
pl: Ile ze wszystkich otwartych zgłoszeń (w całej firmie) jest Ci przydzielonych?
pt_br: De todos os tickets abertos (em toda a empresa), quantos são atribuídos a você?
ro_ro: Din toate tichetele deschise (la nivel de companie), câte sunt atribuite ție?
ru: Сколько из всех открытых заявок (по всей компании) назначено Вам?
sr_cyrl_rs: Колико је тикета додељено вама од свих отворених (широм организације)?
sv_se: Hur många av alla öppna ärenden i din organisation har tilldelats dig?
th: จาก tickets ที่เปิดอยู่ทั้งหมด (ทั่วทั้งบริษัท) คุณได้รับมอบหมายกี่ใบ?
zh_cn: 在全部處理中工單 (公司範圍內) 中，有多少分配給您？

source: Out of office active
de_de: Abwesenheit aktiv
es_es: Fuera de la oficina activo
fr_fr: Notification d'absence active
ru: Вне офиса активно
sr_cyrl_rs: Ван канцеларије
sv_se: Out of office aktiv

source: Out of office replacement
cs: Náhrada v době mimo kancelář
de_de: Vertreter in Abwesenheit
es_co: Reemplazo fuera de la oficina
es_es: Reemplazo fuera de oficina
fr_fr: Remplaçant lors d'une absence
hr: Zamjena u odsutnosti
it_it: Sostituto durante l'assenza
lt: Pavaduojantysis
nl_nl: Out of Office vervanging
pl: Zastępstwo
ro_ro: Înlocuitor pentru "În afara biroului"
ru: Замена вне офиса
sr_cyrl_rs: Замена за ван канцеларије
sv_se: Ersättare
th: ลางาน รับหน้าที่แทน
zh_cn: 外出备份

source: Outbound
cs: Odchozí
de_de: Ausgehend
es_co: Saliente
es_es: Saliente
fr_fr: Sortant
hr: Odlazno
it_it: In uscita
lt: Išeinantis
nl_nl: Uitgaand
pl: Wychodzące
pt_br: Sainte
ro_ro: Trimise
ru: Исходящие
sr_cyrl_rs: Одлазнo
sv_se: Utgående
th: ขาออก
zh_cn: 发送

source: Outbound Call
cs: Odchozí hovor
de_de: Ausgehender Anruf
es_co: Llamada saliente
es_es: Llamada Saliente
fr_fr: Appel sortant
hr: Odlazni poziv
it_it: Chiamata effettuata
lt: Išeinantis skambutis
nl_nl: Uitgaand gesprek
pl: Połączenie wychodzące
pt_br: Telefonema Realizado
ro_ro: Apel inițiat
ru: Исходящий вызов
sr_cyrl_rs: Одлазни позив
sv_se: Utgående samtal
th: โทรออก
zh_cn: 致电客户

source: Outbound Call: %s
de_de: Ausgehender Anruf: %s
es_es: Llamada saliente: %s
fr_fr: Appel sortant : %s
hr: Odlazni poziv: %s
it_it: Chiamata effettuata: %s
lt: Išeinantis skambutis: %s
pt_br: Chamada de Saída: %s
ru: Исходящий вызов: %s
sr_cyrl_rs: Одлазни позив: %s
sv_se: Utgående samtal: %s

source: Outbound:
cs: Odchozí:
de_de: Ausgehend:
es_es: Saliente:
fr_fr: Sortant :
hr: Odlazno:
it_it: In uscita:
lt: Išeinantys:
nl_nl: Uitgaand:
pl: Wychodzące:
pt_br: Saída:
ro_ro: Trimise:
ru: Исходящие:
sr_cyrl_rs: Одлазнo:
sv_se: Utgående:
zh_cn: 发送:

source: Outdated Browser
cs: Neaktualizovaný prohlížeč
de_de: Veralteter Browser
es_co: Navegador obsoleto
es_es: Navegador desactualizado
fr_fr: Navigateur obsolète
hr: Zastarjeli preglednik
it_it: Browser obsoleto
lt: Pasenusi naršyklė
nl_nl: Verouderde browser
pl: Nieaktualna przeglądarka
pt_br: Navegadores Desatualizados
ro_ro: Browser învechit
ru: Устаревший браузер
sr_cyrl_rs: Застарео претраживач
sv_se: Webbläsaren är för gammal
th: เบราว์เซอร์
zh_cn: 过旧的浏览器

source: Outdent text
de_de: Einrückung reduzieren
es_es: Texto sangrado
fr_fr: Désindenter le texte
hr: Smanji uvlačenje teksta
it_it: Testo sfocato
lt: Pritraukti tekstą
nl_nl: Inspringing verkleinen
pl: Usuń wcięcie na początku linii
pt_br: Diminuir indentação de texto
ru: Отступ текста
sr_cyrl_rs: Развуци текст
sv_se: Förskjut text
zh_cn: 减少缩进文本

source: Overview
cs: Přehled
de_de: Übersicht
es_co: Información General
es_es: Resumen
fr_fr: Aperçu
hr: Pregled
it_it: Panoramica
lt: Apžvalga
nl_nl: Overzicht
pl: Przegląd
pt_br: Visão Geral
ro_ro: Prezentare generală
ru: Представление
sr_cyrl_rs: Преглед
sv_se: Översikt
th: ภาพรวม
zh_cn: 工单概览

source: Overview bulk mask
cs: Hromadná maska přehledu
de_de: Übersicht Bulk-Maske
es_co: Descripción general de la máscara a granel
es_es: Máscara masiva de la vista resumen
fr_fr: Masque d'aperçu de masse
hr: Pregled višestrukih radnji
it_it: Maschera panoramiche
lt: Apžvalgos masinio redagavimo sąsaja
nl_nl: Overzicht bulk mask
pl: Przegląd maski zbiorczej
pt_br: Visão geral da máscara em massa
ro_ro: Mască pentru vizualizarea în masă
ru: Общий обзор масок
sr_cyrl_rs: Форма масовне радње прегледа
sv_se: Översikt bulk mall
zh_cn: 概述散装面具

source: Overviews
cs: Přehledy
de_de: Übersichten
es_co: Descripciones
es_es: Visión general
fr_fr: Aperçus
hr: Pregledi
it_it: Panoramiche
lt: Apžvalgos
nl_nl: Overzichten
pl: Przegląd
pt_br: Visão Geral
ro_ro: Prezentări generale
ru: Представления
sr_cyrl_rs: Прегледи
sv_se: Översikter
th: ภาพรวม
zh_cn: 概览

source: Overwrite Content
de_de: Inhalt überschreiben
es_es: Sobrescribir contenido
fr_fr: Écraser le contenu
hr: Preinači sadržaj
it_it: Sovrascrivi il contenuto
lt: Perrašyti turinį
pt_br: Substituir Conteúdo
ru: Перезапись содержимого
sr_cyrl_rs: Преиначи садржај
sv_se: Skriv över innehåll

source: Overwrite Draft
cs: Přepsat koncept
de_de: Entwurf überschreiben
es_co: Sobrescribir borrador
es_es: Sobreescribir borrador
fr_fr: Écraser le brouillon
hr: Preinači skicu
it_it: Sovrascrivi bozza
lt: Perrašyti juodraštį
nl_nl: Concept overschrijven
pl: Zastąp wersję roboczą
pt_br: Substituir rascunho
ro_ro: Suprascrie ciorna
ru: Перезаписать черновик
sr_cyrl_rs: Преиначи нацрт
sv_se: Skriv över utkast
th: เขียนทับ Draft
zh_cn: 覆盖草稿

source: Owner
cs: Vlastník
de_de: Besitzer
es_co: Propietario
es_es: Propietario
fr_fr: Propriétaire
hr: Vlasnik
it_it: Operatore
lt: Savininkas
nl_nl: Behandelaar
pl: Właściciel
pt_br: Proprietário
ro_ro: Proprietar
ru: Владелец
sr_cyrl_rs: Власник
sv_se: Ägare
th: เจ้าของ
zh_cn: 所有者

source: Owner tickets of the user will not get deleted. The owner will be mapped to the system user (ID 1).
cs: Tickety vlastněné tímto uživatelem nebudou smazány. Vlastník bude nastaven na systémového uživatele (ID 1).
de_de: Besitzer-Tickets des Benutzers werden nicht entfernt. Der Besitzer wechselt auf den System-Benutzer (ID 1).
es_co: Los tickets de propietario del usuario no se eliminarán. El propietario se asignará al usuario del sistema (ID 1).
es_es: Los tickets de propietario del usuario no se eliminarán. El propietario se asignará al usuario del sistema (ID 1).
fr_fr: Les tickets détenus par l'utilisateur ne seront pas supprimés. Le propriétaire deviendra l'utilisateur système (ID = 1).
hr: Ticketi gdje je korisnik vlasnik neće biti obrisani. Sistemski korisnik (ID 1) će biti postavljen kao vlasnik.
it_it: Il proprietario dei ticket non verrà eliminato. Verrà mappato all'utente di sistema (ID 1).
lt: Triktys priklausančios šiam naudotojui nebus ištrintos. Jos bus priskirtos sisteminiam naudotojui (ID 1).
nl_nl: Tickets van de gebruiker worden niet verwijderd. De behandelaar wordt ingesteld op systeemgebruiker (ID 1).
pl: Zgłoszenia, którego właścicielem jest ten użytkownik nie zostaną usunięte. Właściciel zostanie przypisany do użytkownika systemu (ID 1).
pt_br: Os chamados com propriedade do usuário não serão excluídos. O proprietário será mapeado para o usuário do sistema (ID 1).
ro_ro: Tichetele deținute de utilizatorul proprietar nu vor fi șterse. Proprietarul va fi mapat la utilizatorul sistemului (ID 1).
ru: Принадлежавшие пользователю заявки не будут удалены. Владелец будет сопоставлен с системным пользователем (ID 1).
sr_cyrl_rs: Тикети где је корисник власник неће бити обрисани. Власник ће бити мапиран на системског корисника (ID 1).
sv_se: Ägarärenden kommer inte att raderas, de överförs till systemanvändaren.
zh_cn: 用户的所有者工单不会被删除。 所有者将映射到系统用户 (ID 1)

source: PGP Recipient Alias Configuration
de_de: Konfiguration des PGP-Empfänger-Alias
es_es: Configuración del alias del destinatario PGP
fr_fr: Configuration de l'alias de destinataire PGP
hr: Konfiguracija PGP pseudonima primatelja
it_it: Configurazione dell'alias del destinatario PGP
lt: PGP gavėjo papildomų identifikatorių konfigūracija
nl_nl: PGP Recipient Alias Configuratie
pl: PGP konfiguracja aliasu odbiorcy
pt_br: Configuração de Alias do Destinatário PGP
ro_ro: Configurație alias destinatar PGP
ru: Конфигурация псевдонима получателя PGP
sr_cyrl_rs: PGP конфигурација алиаса примаоца
sv_se: PGP Mottagare Alias Konfiguration
zh_cn: PGP收件人别名配置

source: PGP config
de_de: PGP-Konfiguration
es_es: Configuración PGP
fr_fr: Configuration PGP
hr: PGP konfiguracija
it_it: Configurazione PGP
lt: PGP konfigūracija
nl_nl: PGP configuratie
pl: Konfiguracja PGP
pt_br: Configuração PGP
ro_ro: Configurare PGP
ru: Настройки PGP
sr_cyrl_rs: PGP конфигурација
sv_se: PGP konfiguration
zh_cn: PGP配置

source: PGP integration
es_es: Integración de PGP
fr_fr: Intégration PGP
hr: PGP integracija
it_it: Integrazione PGP
lt: PGP integracija
nl_nl: PGP integratie
pl: Integracja z PGP
pt_br: Configuração PGP
ro_ro: Integrare PGP
ru: Интеграция с PGP
sr_cyrl_rs: PGP интеграција
zh_cn: PGP 集成

source: POP3
ru: Протокол почтового отделения, версия 3 (POP3)

source: Package
cs: Balíček
de_de: Paket
es_co: Paquete
es_es: Paquete
fr_fr: Paquet
hr: Paket
lt: Paketas
nl_nl: Pakket
pl: Paczka
pt_br: Pacote
ro_ro: Pachet
ru: Пакет
sr_cyrl_rs: Пакет
sv_se: Paket
th: แพกเกจ
zh_cn: 套件

source: Packages
cs: Balíčky
de_de: Pakete
es_co: Paquetes
es_es: Paquetes
fr_fr: Paquets
hr: Paketi
lt: Paketai
nl_nl: Pakketten
pl: Paczki
pt_br: Pacotes
ro_ro: Pachete
ru: Пакеты
sr_cyrl_rs: Пакети
sv_se: Paket
th: แพ็คเกจ
zh_cn: 插件

source: Page %s
ru: Страница %s
sr_cyrl_rs: Страна %s
sv_se: Sida %s

source: Page not found
cs: Stránka nenalezena
de_de: Seite nicht gefunden
es_co: Página no encontrada
es_es: Página no encontrada
fr_fr: Page non trouvée
hr: Stranica nije pronađena
it_it: Pagina non trovata
lt: Puslapis nerastas
nl_nl: Pagina niet gevonden
pl: Nie znaleziono strony
pt_br: Página não encontrada
ro_ro: Pagina nu a fost găsită
ru: Страница не найдена
sr_cyrl_rs: Страна није пронађена
sv_se: Sidan hittades inte
th: ไม่พบหน้า
zh_cn: 找不到网页

source: Pages
cs: Stránky
de_de: Seiten
es_co: Paginas
es_es: Páginas
hr: Stranice
it_it: Pagine
lt: Lapai
nl_nl: Pagina's
pl: Strony
pt_br: Páginas
ro_ro: Pagini
ru: Страницы
sr_cyrl_rs: Стране
sv_se: Sidor
th: หน้า
zh_cn: 页面

source: Pagination links
fr_fr: Liens de pagination
ru: Ссылки пагинации
sr_cyrl_rs: Линкови ка странама
sv_se: Pagineringslänkar

source: Parameter 'data' or 'file' required.
cs: Je vyžadován parametr 'data' nebo 'file'.
de_de: Parameter 'data' oder 'file' erforderlich.
es_co: Se requiere el parámetro 'datos' o 'archivo'.
es_es: Se requiere el parámetro 'data' o 'file'.
fr_fr: Le paramètre 'data' ou 'file' est requis.
hr: Potreban je parametar ’data’ ili ’file’.
it_it: Parametro 'data' o 'file' obbligatorio.
lt: Būtinas „data“ arba „file“ parametras.
nl_nl: Parameter 'data' of 'file' vereist.
pl: Wymagany parametr „dane” lub „plik”.
pt_br: Parâmetro 'dados' ou 'arquivo' obrigatório.
ro_ro: Este necesar parametrul 'data' sau 'file'.
ru: Параметр «данные» (data) или «файл» (file) обязателен.
sr_cyrl_rs: Неопходан ’data’ или ’file’ параметар.
sv_se: Parametern 'data' eller 'fil' krävs.
zh_cn: 需要参数“数据”或“文件”。

source: Parent
cs: Nadřazený
de_de: Eltern
es_co: Padre
es_es: Padre
hr: Nadređeno
it_it: Genitore
lt: Tėvas
nl_nl: Hoofdticket
pl: Rodzic
pt_br: Pai
ro_ro: Părinte
ru: Родитель
sr_cyrl_rs: Надређени
sv_se: Förälder
th: หลัก
zh_cn: 父

source: Parent group
de_de: Übergeordnete Gruppe
es_es: Grupo de padres
fr_fr: Groupe parent
hr: Nadređena grupa
it_it: Gruppo padre
lt: Tėvinė grupė
nl_nl: Hoofdgroep
pl: Grupa rodziców
pt_br: Grupo pai
ro_ro: Grup părinte
ru: Родительская группа
sr_cyrl_rs: Надређена група
sv_se: Föräldergrupp
zh_cn: 父组

source: Password
cs: Heslo
de_de: Passwort
es_co: Contraseña
es_es: Contraseña
fr_fr: Mot de passe
hr: Lozinka
lt: Slaptažodis
nl_nl: Wachtwoord
pl: Hasło
pt_br: Senha
ro_ro: Parolă
ru: Пароль
sr_cyrl_rs: Лозинка
sv_se: Lösenord
th: รหัสผ่าน
zh_cn: 密码

source: Password & Authentication
de_de: Passwort & Authentifizierung
es_es: Contraseña y autenticación
fr_fr: Mot de passe & authentification
hr: Lozinka & autentifikacija
it_it: Password & autenticazione
lt: Slaptažodis ir autentifikacija
nl_nl: Wachtwoord en authenticatie
pl: Hasło i uwierzytelnianie
pt_br: Senha e Autenticação
ro_ro: Parolă & Autentificare
ru: Пароль и аутентификация
sr_cyrl_rs: Лозинка и аутентификација
sv_se: Lösenord & Autentisering
zh_cn: 密码与认证

source: Password Access
cs: Přístup přes heslo
de_de: Passwort-Zugriff
es_co: Clave de acceso
es_es: Acceso a Password
fr_fr: Accès par mot de passe
hr: Pristup lozinkom
it_it: Accesso con password
lt: Prieiga su slaptažodžiu
nl_nl: Wachtwoord wachtwoord toegang
pl: Dostęp do hasła
pt_br: Acesso por Senha
ro_ro: Acces cu parolă
ru: Доступ по паролю
sr_cyrl_rs: Приступ путем лозинке
sv_se: Lösenordsåtkomst
th: การเข้าถึงรหัสผ่าน
zh_cn: 密碼存取

source: Password Login
cs: Přihlášení heslem
de_de: Passwort-Anmeldung
es_es: Inicio de sesión con contraseña
fr_fr: Connexion par mot de passe
hr: Prijava lozinkom
it_it: Accesso con password
lt: Slaptažodžio prisijungimas
nl_nl: Wachtwoord login
pl: Logowanie hasłem
pt_br: Senha de acesso
ro_ro: Autentificare parolă
ru: Пароль на странице входа
sr_cyrl_rs: Пријављивање путем лозинке
sv_se: Lösenordinloggning
th: รหัสผ่าน
zh_cn: 密码登录

source: Password changed successfully!
cs: Heslo bylo úspěšně změněno!
de_de: Passwort erfolgreich geändert!
es_co: ¡Contraseña cambiada con éxito!
es_es: ¡Contraseña cambiada con éxito!
fr_fr: Mot de passe modifié !
hr: Lozinka je uspješno promijenjena!
it_it: Password cambiata con successo!
lt: Slaptažodis pakeistas!
nl_nl: Wachtwoord succesvol veranderd!
pl: Hasło zostało zmienione pomyślnie!
pt_br: Senha alterada com sucesso!
ro_ro: Parolă modificată cu succes!
ru: Пароль успешно изменен!
sr_cyrl_rs: Успешно промењена лозинка!
sv_se: Lösenordet har ändrats!
th: เปลี่ยนรหัสผ่านสำเร็จ!
zh_cn: 密码修改成功！

source: Password changed successfully.
de_de: Passwort erfolgreich geändert.
es_es: Contraseña cambiada con éxito.
fr_fr: Mot de passe modifié.
hr: Lozinka je uspješno promijenjena.
it_it: Password cambiata correttamente.
lt: Slaptažodis pakeistas.
nl_nl: Wachtwoord succesvol veranderd.
pl: Hasło zostało pomyślnie zmienione.
pt_br: Senha alterada com sucesso.
ru: Пароль успешно изменен.
sr_cyrl_rs: Успешно промењена лозинка.
sv_se: Lösenordet har ändrats.

source: Password could not be changed.
de_de: Das Passwort konnte nicht geändert werden.
es_es: No se ha podido cambiar la contraseña.
fr_fr: Le mot de passe n'a pas pu être modifié.
hr: Lozinku nije moguće promijeniti.
it_it: Non è stato possibile cambiare la password.
lt: Nepavyko pakeisti slaptažodžio.
nl_nl: Wachtwoord kon niet worden gewijzigd.
pt_br: A senha não pôde ser alterada.
ru: Не удалось изменить пароль.
sr_cyrl_rs: Није било могуће променити лозинку.
sv_se: Lösenordet kunde inte ändras.

source: Password could not be checked
de_de: Das Passwort konnte nicht überprüft werden
es_es: No se ha podido comprobar la contraseña
fr_fr: Le mot de passe n'a pas pu être vérifié
hr: Lozinku nije moguće provjeriti
it_it: Non è stato possibile verificare la password
lt: Nepavyko patikrinti slaptažodžio
nl_nl: Wachtwoord kon niet worden gecontroleerd
pt_br: A senha não pôde ser verificada
ru: Не удалось проверить пароль
sr_cyrl_rs: Није било могуће проверити лозинку
sv_se: Lösenordet kunde inte kontrolleras

source: Password for proxy connection
cs: Heslo pro spojení přes proxy
de_de: Passwort für Verbindung zum Proxy
es_es: Contraseña para conexiones proxy
fr_fr: Mot de passe pour la connexion au proxy
hr: Lozinka za povezivanje s proxyjem
it_it: Password per connessione proxy
lt: Proxy ryšio slaptažodis
nl_nl: Wachtwoord voor proxy verbinding
pl: Hasło dla połączenia proxy
pt_br: Senha para conexão de proxy
ro_ro: Parola pentru conexiunea proxy
ru: Пароль для подключения через прокси
sr_cyrl_rs: Лозинка за прокси конекцију
sv_se: Lösenord för anslutning via proxy
th: รหัสผ่านสำหรับการเชื่อมต่อพร็อกซี่
zh_cn: 代理连接的密码

source: Password for proxy connection.
cs: Heslo pro připojení přes proxy.
de_de: Passwort für Verbindung zum Proxy.
es_co: Contraseña para conexión proxy.
fr_fr: Mot de passe pour la connexion au proxy.
hr: Lozinka za povezivanje s proxyjem.
it_it: Password per connessione proxy.
lt: Proxy ryšio slaptažodis.
nl_nl: Wachtwoord voor proxy verbinding.
pl: Hasło dla połączenia proxy.
pt_br: Senha para conexão de proxy.
ro_ro: Parola pentru conexiunea proxy.
ru: Пароль для подключения через прокси.
sr_cyrl_rs: Лозинка за прокси конекцију.
sv_se: Lösenord för anslutning via proxy.
th: รหัสผ่านสำหรับการเชื่อมต่อพร็อกซี่
zh_cn: Proxy 連接的密碼

source: Password needs to contain 2 lower case and 2 upper case characters.
cs: Heslo musí obsahovat 2 malá a 2 velká písmena.
de_de: Das Passwort muss 2 Klein- und 2 Großbuchstaben enthalten.
es_co: La contraseña debe contener 2 minúsculas y 2 mayúsculas.
es_es: La contraseña necesita contener 2 minúsculas y 2 mayúsculas.
fr_fr: Le mot de passe doit contenir 2 minuscules et 2 majuscules.
hr: Lozinka mora sadržavati dva mala i dva velika slova.
it_it: La password deve contenere 2 caratteri minuscoli e 2 maiuscoli.
lt: Slaptažodyje turi būti bent 2 mažosios ir 2 didžiosios raidės.
nl_nl: Wachtwoord moet 2 kleine letters en 2 hoofdletters bevatten.
pl: Hasło musi zawierać 2 małe litery i 2 duże litery.
pt_br: Senha precisa conter 2 letras maiúsculas e minúsculas.
ro_ro: Este necesar ca parola să conțină 2 litere mici și 2 litere mari.
ru: Пароль должен содержать 2 строчных и 2 прописных символа.
sr_cyrl_rs: Лозинка мора садржати најмање два мала и 2 велика слова.
sv_se: Lösenordet måste innehålla 2 versaler och 2 gemener.
th: รหัสผ่านต้องมีตัวพิมพ์เล็ก 2 ตัวและตัวพิมพ์ใหญ่ 2 ตัว
zh_cn: 密码需要包含 2 个小写字符和 2 个大写字符。

source: Password needs to contain at least one digit.
cs: Heslo musí obsahovat alespoň jednu číslici.
de_de: Das Passwort muss mindestens eine Ziffer enthalten.
es_co: La contraseña debe contener al menos un dígito.
es_es: La contraseña necesita tener al menos un dígito.
fr_fr: Le mot de passe doit contenir au moins un chiffre.
hr: Lozinka mora sadržavati najmanje jednu znamenku.
it_it: La password deve contenere almeno 1 cifra.
lt: Slaptažodyje turi būti bent vienas skaičius.
nl_nl: Wachtwoord moet uit minimaal 1 cijfer bestaan.
pl: Hasło musi zawierać przynajmniej jedną cyfrę.
pt_br: Senha precisa ter ao menos um dígito.
ro_ro: Este necesar ca parola să conțină cel puțin o cifră.
ru: Пароль должен содержать хотя бы одну цифру.
sr_cyrl_rs: Лозинка мора садржати најмање једну цифру.
sv_se: Lösenordet måste innehålla minst en siffra.
th: รหัสผ่านต้องมีตัวเลขอย่างน้อยหนึ่งหลัก
zh_cn: 密碼必須至少包含 1個數字

source: Password needs to contain at least one special character.
cs: Heslo musí obsahovat nejméně jeden speciální znak.
de_de: Das Passwort muss mindestens ein Sonderzeichen enthalten.
es_co: La contraseña debe contener al menos un carácter especial.
es_es: La contraseña debe contener al menos un caracter especial.
fr_fr: Le mot de passe doit contenir au moins un caractère spécial.
hr: Lozinka mora sadržavati barem jedan poseban znak.
it_it: La password deve contenere almeno un carattere speciale.
lt: Slaptažodyje turi būti bent vienas specialusis simbolis.
nl_nl: Wachtwoord moet ten minste één speciaal teken bevatten.
pl: Hasło musi zawierać co najmniej jeden znak specjalny.
pt_br: A senha precisa conter pelo menos um caractere especial.
ro_ro: Este necesar ca parola să conțină cel un caracter special.
ru: Пароль должен содержать хотя бы один специальный символ.
sr_cyrl_rs: Лозинка мора садржати најмање један специјалан знак.
sv_se: Lösenordet måste innehålla minst ett specialtecken.
th: รหัสผ่านต้องมีอักขระพิเศษอย่างน้อยหนึ่งตัว.
zh_cn: 密码需要至少包含一个特殊字符。

source: Password needs to have at least a minimal number of characters.
cs: Heslo musí obsahovat alespoň minimální počet znaků.
de_de: Das Passwort muss mindestens eine minimale Anzahl von Zeichen haben.
es_co: La contraseña debe tener al menos un número mínimo de caracteres.
es_es: La contraseña requiere un mínimo de caracteres.
fr_fr: Le mot de passe requiert un nombre de caractères minimal.
hr: Lozinka mora imati barem minimalan broj znakova.
it_it: La password deve avere almeno un numero minimo di caratteri.
lt: Slaptažodis turi būti bent minimalaus ilgio.
nl_nl: Wachtwoord moet een minimum aantal tekens bevatten.
pl: Hasło musi zawierać przynajmniej minimalną liczbę znaków.
pt_br: Senha precisa ter um número mínimo de caracteres.
ro_ro: Este necesar ca parola să aibă cel puțin numărul minim de caractere.
ru: Пароль должен содержать хотя бы минимальное количество символов.
sr_cyrl_rs: Лозинка мора садржати минимално дозвољени број знакова.
sv_se: Lösenord måste ha minst ett minimalt antal tecken.
th: รหัสผ่านต้องมีอักขระอย่างน้อยจำนวนน้อยที่สุด.
zh_cn: 密碼必須至少包含最少幾個字符

source: Password reset instructions were sent to your email address.
de_de: Die Anweisungen zum Zurücksetzen des Passworts wurden an Ihre E-Mail-Adresse gesendet.
es_es: Las instrucciones para restablecer la contraseña se han enviado a tu dirección de correo electrónico.
fr_fr: Les instructions de réinitialisation du mot de passe ont été envoyées à votre adresse email.
hr: Upute za resetiranje lozinke su poslane na Vašu e-mail adresu.
it_it: Istruzioni di reimpostazione della password inviate alla tua email.
lt: Slaptažodžio atstatymo instrukcijos išsiųstos el. paštu.
nl_nl: Instructies voor het resetten van je wachtwoord zijn naar je e-mailadres gestuurd.
pl: Instrukcja jak zresetować hasło, została wysłana na Twój e-mail.
pt_br: Instruções para redefinição de senha foram enviadas para o seu endereço de e-mail.
ro_ro: Am trimis instrucțiunile de resetare a parolei pe adresa dvs. de e-mail.
ru: Инструкции по сбросу пароля были отправлены на Ваш адрес электронной почты.
sr_cyrl_rs: Упутство за поништавање лозинке је послато на вашу имејл адресу.
sv_se: Instruktioner för återställning av lösenord har skickats till din e-postadress.
zh_cn: 密码重置说明已发送至您的电子邮件地址。
