Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: The provided password is incorrect.
de_de: Das angegebene Passwort ist falsch.
es_es: La contraseña proporcionada es incorrecta.
fr_fr: Le mot de passe fourni est incorrect.
hr: Navedena lozinka nije ispravna.
it_it: La password fornita non è corretta.
lt: Pateiktas slaptažodis neteisingas.
nl_nl: Het opgegeven wachtwoord is onjuist.
pt_br: A senha fornecida está incorreta.
ru: Пароль введен неверно.
sr_cyrl_rs: Унета лозинка није исправна.
sv_se: Det angivna Lösenordet är felaktigt.

source: The provided payload is invalid. Please check your syntax.
cs: Poskytnutá příloha není správná. Prosím, zkontrolujte vaši syntaxi.
de_de: Die angegebene Nutzlast ist ungültig. Bitte überprüfen Sie die Syntax.
es_es: El contenido suministrado no es válido. Por favor, verifique la sintaxis.
fr_fr: La charge utile (payload) fournie n'est pas valide. Veuillez vérifier votre syntaxe.
hr: Navedeni payload nije valjan. Molimo, provjerite sintaksu.
it_it: Il payload fornito non è valido. Verifica la sintassi.
lt: Pateikti duomenys yra netinkami. Patikrinkite sintaksę.
nl_nl: De opgegeven payload is ongeldig. Controleer uw syntaxis.
pl: Podany ładunek jest nieprawidłowy. Sprawdź swoją składnię.
ro_ro: Payload-ul furnizat este invalid. Vă rugăm să vă verificați sintaxa.
ru: Предоставленная полезная нагрузка (payload) недействительна. Пожалуйста, проверьте синтаксис.
sr_cyrl_rs: Достављени подаци су неисправни. Молимо проверите синтаксу.
sv_se: Den angivna payload är ogiltig. Kontrollera din syntax.
zh_cn: 提供的有效载荷无效。请检查您的语法。

source: The provided token is invalid.
cs: Poskytnutý token je neplatný.
de_de: Das angegebene Token ist ungültig.
es_co: El token proporcionado no es válido.
es_es: El token proporcionado no es válido.
fr_fr: Le token fourni est invalide.
hr: Navedeni token nije valjan.
it_it: Il token fornito non è valido.
lt: Pateiktas žetonas yra netinkamas.
nl_nl: Het verstrekte token is ongeldig.
pl: Podany token jest nieprawidłowy.
pt_br: O token fornecido é inválido.
ro_ro: Tokenul furnizat este invalid.
ru: Указанный ключ недействителен.
sr_cyrl_rs: Наведени кључ је неисправан.
sv_se: Den angivna token är ogiltig.
th: โทเค็นที่ระบุไม่ถูกต้อง
zh_cn: 提供的令牌无效。

source: The public PGP key could not be found.
de_de: Der öffentliche PGP-Schlüssel konnte nicht gefunden werden.
es_es: No se ha podido encontrar la clave pública PGP.
fr_fr: La clé publique PGP est introuvable.
hr: Javni PGP ključ nije moguće pronaći.
it_it: Impossibile trovare la chiave PGP pubblica.
lt: Viešas PGP raktas nerastas.
nl_nl: De publieke PGP-sleutel kon niet worden gevonden.
pl: Klucz publiczny PGP nie może być znaleziony.
pt_br: A chave pública PGP não pôde ser encontrada.
ro_ro: Cheia publică PGP nu a fost găsită.
ru: Не удалось найти открытый ключ PGP.
sr_cyrl_rs: Јавни PGP кључ није пронађен.
sv_se: Publika PGP nyckeln kunde inte hittas.
zh_cn: 找不到公共 PGP 密钥。

source: The report could not be generated
cs: Report se nepodařilo vygenerovat
de_de: Der Bericht konnte nicht erstellt werden
es_es: No se pudo generar el informe
fr_fr: Le rapport n'a pas pu être généré
hr: Nije moguće generirati izvještaj
it_it: Impossibile generare il rapporto
lt: Nepavyko sugeneruoti ataskaitos
nl_nl: Het rapport kon niet worden gegenereert
pl: Nie udało się wygenerować raportu
pt_br: O relatório não pôde ser gerado
ro_ro: Raportul nu a putut fi generat
ru: Не удалось сформировать отчет
sr_cyrl_rs: Није било могуће генерисати извештај
sv_se: Rapporten kunde inte genereras
th: ไม่สามารถสร้างรายงานได้
zh_cn: 无法生成报告

source: The request could not be processed.
cs: Požadavek se nepodařilo zpracovat.
de_de: Die Anfrage konnte nicht verarbeitet werden.
es_co: No se pudo procesar la solicitud.
es_es: No se pudo procesar la solicitud.
fr_fr: La requête n'a pas pu être traitée.
hr: Nije moguće obraditi zahtjev.
it_it: Impossibile processare la richiesta.
lt: Nepavyko apdoroti užklausos.
nl_nl: Het verzoek kon niet worden verwerkt.
pl: Nie udało się przetworzyć żądania.
pt_br: A solicitação não pôde ser processada.
ro_ro: Solicitarea nu poate fi procesată.
ru: Запрос не может быть обработан.
sr_cyrl_rs: Није било могуће обрадити захтев.
sv_se: Begäran kunde inte behandlas.
zh_cn: 无法处理该请求。

source: The request limit for this operation was exceeded.
de_de: Die Anfrage-Begrenzung für diesen Vorgang wurde überschritten.
es_es: Se ha superado el límite de solicitudes para esta operación.
fr_fr: La limite de requêtes pour cette opération a été dépassée.
hr: Ograničenje zahtjeva za ovu operaciju je premašeno.
it_it: Il limite di richiesta per questa operazione è stato superato.
lt: Buvo viršytas šios operacijos užklausų limitas.
nl_nl: De aanvraaglimiet voor deze bewerking is overschreden.
pl: Limit żądań dla tej operacji został przekroczony.
pt_br: O limite de solicitações para esta operação foi excedido.
ro_ro: Limita de solicitări pentru această operațiune a fost depășită.
ru: Превышен лимит запросов для этой операции.
sr_cyrl_rs: Прекорачено је ограничење у броју захтева ове операције.
sv_se: Gränsen för begäranden överskreds för denna operation.
zh_cn: 超出了此操作的请求限制。

source: The required '%{attribute}' value for %{key}, %{inner} is missing!
cs: Požadovaná hodnota '%{attribute}' pro %{key}, %{inner} chybí!
de_de: Der erforderliche '%{attribute}' Wert für %{key}, %{inner} fehlt!
es_es: ¡Falta el valor '%{attribute}' necesario de %{key}, %{inner}!
fr_fr: La valeur du champ '%{attribute}' requis pour %{key}, %{inner} est manquante !
hr: Potrebna vrijednost '%{attribute}' za %{key}, %{inner} nedostaje!
it_it: Il valore %{key} per l'attributo '%{attribute}' %{inner} è mancante!
lt: Trūksta „%{attribute}“ reikšmės. „%{key}“ yra privalomas „%{inner}“!
nl_nl: De vereiste '%{attribute}'-waarde voor %{key}, %{inner} ontbreekt!
pl: Brakuje wymaganej wartości '%{attribute}' dla %{key}, %{inner}!
pt_br: O valor obrigatório '%{attribute}' para %{key}, %{inner} está faltando!
ro_ro: Valoarea necesară '%{attribute}' pentru %{key}, %{inner} lipsește!
ru: Требуемое значение '%{attribute}' для %{key}, %{inner} отсутствует!
sr_cyrl_rs: Недостаје обавезна вредност ’%{attribute}’ за %{key}, %{inner}!
sv_se: Det obligatoriska värdet '%{attribute}' för %{key}, %{inner} saknas!
zh_cn: %{key}、%{inner} 缺少所需的“%{attribute}”值！

source: The required 'ExternalCredential' 'twitter' could not be found.
cs: Požadovaný 'ExternalCredential' 'twitter' nebyl nalezen.
de_de: Das erforderliche 'ExternalCredential' 'twitter' konnte nicht gefunden werden.
es_es: No se pudo localizar la credencial externa 'twitter'.
fr_fr: Le 'twitter' 'ExternalCredential' requis n'a pas été trouvé.
hr: Obavezni ’ExternalCredential’ ’twitter’ nije pronađen.
it_it: Il parametro richiesto 'ExternalCredential' 'twitter' non è stato trovato.
lt: Nepavyko rasti Twitter prisijungimų.
nl_nl: De vereiste 'ExternalCredential' 'twitter' kon niet worden gevonden.
pl: Nie można znaleźć wymaganego „twittera” „ExternalCredential”.
pt_br: O 'twitter' 'ExternalCredential' necessário não foi encontrado.
ro_ro: 'ExternalCredential' 'twitter' necesar nu a fost găsit.
ru: Требуемые «twitter» «Внешние_Учетные_данные» (ExternalCredential) не найдены.
sr_cyrl_rs: Није пронађен обавезни ’ExternalCredential’ ’twitter’.
sv_se: Den nödvändiga 'ExternalCredential' 'twitter' kunde inte hittas.
zh_cn: 找不到所需的“外部判据”“ Twitter”。

source: The required PGP passphrase is missing.
de_de: Die erforderliche PGP-Passphrase fehlt.
es_es: Falta la frase de contraseña PGP requerida.
fr_fr: La phrase secrète PGP requise est manquante.
hr: Nedostaje obavezna PGP pristupna fraza.
it_it: Manca la passphrase PGP necessaria.
lt: PGP slapta frazė privaloma.
nl_nl: De vereiste PGP-passphrase ontbreekt.
pl: Brakuje wymaganego hasła PGP.
pt_br: A senha PGP necessária está faltando.
ro_ro: Lipsește parola PGP necesară.
ru: Отсутствует обязательная парольная фраза (passphrase) PGP.
sr_cyrl_rs: Недостаје обавезна лозинка PGP кључа.
sv_se: Obligatorisk PGP lösenord saknas.
zh_cn: 缺少所需的PGP密码。

source: The required attribute 'email' is missing.
de_de: Der erforderliche Parameter 'email' fehlt.
es_es: Falta el atributo obligatorio 'email'.
fr_fr: L'attribut requis 'email' est manquant.
hr: Obavezni parametar ’email’ nije pronađen.
it_it: Non è stato fornito l'attributo obbligatorio 'email'.
lt: Būtinas „email“ atributas.
nl_nl: Het verplichte kenmerk 'e-mail' ontbreekt.
pl: Brakuje wymaganego atrybutu "E-mail".
pt_br: O atributo necessário 'email' está faltando.
ro_ro: Lipsește atributul necesar 'email'.
ru: Отсутствует обязательный атрибут «email».
sr_cyrl_rs: Није пронађен обавезни параметар ’email’.
sv_se: Den obligatoriska parametern 'email' saknas.
zh_cn: 缺少所需的属性“电子邮件”。

source: The required attribute 'organization' is missing.
de_de: Das erforderliche Attribut 'organization' fehlt.
es_es: Falta el atributo obligatorio "organización".
fr_fr: L'attribut requis 'organization' est manquant.
hr: Obavezni parametar ’organization’ nije pronađen.
it_it: Non è stato fornito l'attributo obbligatorio 'organizzazione'.
lt: Būtinas „organization“ atributas.
nl_nl: Het verplichte kenmerk 'organisatie' ontbreekt.
pl: Brakuje wymaganego atrybutu "Organizacja".
pt_br: O atributo obrigatório 'organização' está faltando.
ro_ro: Lipsește atributul necesar 'organization'.
ru: Отсутствует обязательный атрибут «организация».
sr_cyrl_rs: Није пронађен обавезни параметар ’organization’.
sv_se: Den obligatoriska parametern 'organisation' saknas.
zh_cn: 缺少所需的属性“组织”。

source: The required event field 'execution' is missing.
cs: Chybí požadovaná událost 'vykonání'.
de_de: Das erforderliche Ereignisfeld 'execution' fehlt.
es_es: Falta el campo de evento necesario 'ejecución'.
fr_fr: Le champ d'événement requis 'execution' est manquant.
hr: Obavezno polje 'execution' nije pronađeno.
it_it: Manca il parametro richiesto 'esecuzione'.
lt: Būtinas įvykio atributas „execution“.
nl_nl: Het verplichte gebeurtenisveld 'execution' ontbreekt.
pl: Brak wymaganego pola zdarzenia „wykonanie”.
pt_br: O campo de evento obrigatório 'execution' está faltando.
ro_ro: Lipsește câmpul eveniment pentru 'execution'.
ru: Отсутствует обязательное поле события «выполнение» (execution).
sr_cyrl_rs: Није пронађен обавезни параметар ’execution’.
sv_se: Det obligatoriska fältet 'execution' saknas.
zh_cn: 缺少所需的事件字段“执行”。

source: The required event field 'execution' is unknown or missing.
cs: Chybí nebo je neznámé požadované pole události 'vykonání'.
de_de: Das erforderliche Ereignisfeld 'execution' fehlt oder ist unbekannt.
es_es: Falta o no se reconoce el campo de evento necesario 'ejecución'.
fr_fr: Le champ d'événement requis 'execution' est inconnu ou manquant.
hr: Obavezno polje 'execution' nije poznato ili nije pronađeno.
it_it: Manca o non è stato riconosciuto il parametro richiesto 'esecuzione'.
lt: ūtinas įvykio atributas „execution“ neatpažintas.
nl_nl: Het verplichte gebeurtenisveld 'execution' is onbekend of ontbreekt.
pl: Wymagane pole zdarzenia „wykonanie” jest nieznane lub nie istnieje.
pt_br: O campo de evento obrigatório 'execution' é desconhecido ou está faltando.
ro_ro: Câmpul eveniment pentru 'execution' este necunoscut sau lipsește.
ru: Обязательное поле события «выполнение» (execution) неизвестно или отсутствует.
sr_cyrl_rs: Недостаје обавезно поље догађаја ’execution’.
sv_se: Det obligatoriska fältet 'execution' är okänt eller saknas.
zh_cn: 所需的事件字段“执行”是未知或丢失的。

source: The required field 'api_token' is missing from the config.
cs: Požadované pole "api_token' chybí v konfiguraci.
de_de: Das erforderliche Feld 'api_token' fehlt in der Konfiguration.
es_co: Falta el campo obligatorio 'api_token' en la configuración.
es_es: Falta el campo requerido 'api_token' en la configuración.
fr_fr: Le champ requis 'api_token' est manquant dans la configuration.
hr: U konfiguraciji nedostaje obavezno polje ’api_token'.
it_it: Il campo richiesto 'api_token' non è stato fornito nella configurazione.
lt: Konfigūracijoje trūksta „api_token“ laukelio.
nl_nl: Het vereiste veld 'api_token' ontbreekt in de configuratie.
pl: W konfiguracji brakuje wymaganego pola „api_token”.
pt_br: O campo obrigatório 'api_token' está faltando na configuração.
ro_ro: Câmpul necesar 'api_token' lipsește din configurație.
ru: Обязательное поле «API-ключ» (api_token) отсутствует в настройках.
sr_cyrl_rs: Није пронађенo обавезнo поље ’api_token’ у конфигурацији.
sv_se: Det obligatoriska fältet 'api_token' saknas i konfigurationen.
zh_cn: 配置中缺少所需的字段“ api_token”。

source: The required field 'endpoint' is missing from the config.
cs: Požadované pole "endpoint' chybí v konfiguraci.
de_de: Das erforderliche Feld 'endpoint' fehlt in der Konfiguration.
es_co: Falta el campo obligatorio 'punto final' en la configuración.
es_es: Falta el campo requerido 'endpoint' en la configuración.
fr_fr: Le champ requis 'endpoint' est manquant dans la configuration.
hr: U konfiguraciji nedostaje obavezno polje ’endpoint’.
it_it: Il campo richiesto 'endpoint' non è stato fornito nella configurazione.
lt: Konfigūracijoje trūksta „endpoint“ laukelio.
nl_nl: Het vereiste veld 'endpoint' ontbreekt in de configuratie.
pl: W konfiguracji brakuje wymaganego pola „endpoint”.
pt_br: O campo obrigatório 'endpoint' está faltando na configuração.
ro_ro: Câmpul necesar 'endpoint' lipsește din configurație.
ru: Обязательное поле «конечная точка» (endpoint) отсутствует в настройках.
sr_cyrl_rs: Није пронађено обавезно поље ’endpoint’ у конфигурацији.
sv_se: Det obligatoriska fältet 'endpoint' saknas i konfigurationen.
zh_cn: 配置中缺少所需的字段“端点”。

source: The required match value is missing.
cs: Požadovaná hodnota shody chybí.
de_de: Der erforderliche Übereinstimmungs-Wert fehlt.
es_es: Falta el parámetro de comparación requerido.
fr_fr: La valeur de correspondance requise est manquante.
hr: Nedostaje potrebna vrijednost podudaranja.
it_it: Manca il valore corrispondente (richiesto).
lt: Trūksta filtro reikšmės.
nl_nl: De vereiste overeenkomende waarde ontbreekt.
pl: Brak wymaganej wartości dopasowania.
pt_br: O valor de correspondência necessário está ausente.
ro_ro: Valoarea necesară pentru potrivire lipsește.
ru: Отсутствует требуемое значение соответствия.
sr_cyrl_rs: Није пронађена обавезна вредност подударања.
sv_se: Det obligatoriska matchningsvärdet saknas.
th: ไม่มีค่าการจับคู่ที่จำเป็น
zh_cn: 缺少所需的匹配值。

source: The required parameter "method" is missing.
de_de: Der erforderliche Parameter "method" fehlt.
es_es: Falta el parámetro requerido "método".
fr_fr: Le paramètre requis 'method' est manquant.
hr: Obavezni parametar "method" nije pronađen.
it_it: Manca il parametro obbligatorio "metodo".
lt: Būtinas „method“ parametras.
nl_nl: De vereiste parameter "method" ontbreekt.
pl: Brakuje wymaganego parametru „metoda”.
pt_br: O parâmetro obrigatório "método" está faltando.
ro_ro: Lipsește parametrul necesar "method".
ru: Отсутствует обязательный параметр «метод» (method).
sr_cyrl_rs: Није пронађен обавезни параметар „method”.
sv_se: Den obligatoriska parametern 'method' saknas.
zh_cn: 缺少所需的参数“方法”。

source: The required parameter "payload" is missing.
de_de: Der erforderliche Parameter "payload" fehlt.
es_es: Falta el parámetro requerido "contenido".
fr_fr: Le paramètre requis "payload" est manquant.
hr: Obavezni parametar "payload" nije pronađen.
it_it: Manca il parametro obbligatorio "payload".
lt: Būtinas „payload“ parametras.
nl_nl: De vereiste parameter "payload" ontbreekt.
pl: Brakuje wymaganego parametru „ładunek”.
pt_br: O parâmetro obrigatório "payload" está faltando.
ro_ro: Lipsește parametrul necesar "payload".
ru: Отсутствует обязательный параметр «полезная_нагрузка» (payload).
sr_cyrl_rs: Није пронађен обавезни параметар „payload”.
sv_se: Den nödvändiga parametern 'payload' saknas.
zh_cn: 缺少必需的参数“有效负载”。

source: The required parameter 'access_token' is missing.
de_de: Der erforderliche Parameter 'access_token' fehlt.
es_es: Falta el parámetro requerido 'access_token'.
fr_fr: Le paramètre requis 'access_token' est manquant.
hr: Obavezni parametar 'access_token' nije pronađen.
it_it: Non è stato fornito l'attributo obbligatorio 'access_token'.
lt: Būtinas „access_token“ parametras.
nl_nl: De vereiste parameter 'access_token' ontbreekt.
pl: Brakuje wymaganego parametru "access_token".
pt_br: O parâmetro obrigatório 'access_token' está faltando.
ro_ro: Lipsește parametrul necesar 'access_token'.
ru: Отсутствует обязательный параметр «токен_доступа» (access_token).
sr_cyrl_rs: Није пронађен обавезни параметар ’access_token’.
sv_se: Den obligatoriska parametern 'access_token' saknas.
zh_cn: 缺少所需的参数“ access_token”。

source: The required parameter 'application_id' is missing.
cs: Chybí požadovaný parametr "application_id'.
de_de: Der erforderliche Parameter 'application_id' fehlt.
es_co: Falta el parámetro requerido 'application_id'.
es_es: Falta el parámetro requerido 'application_id'.
fr_fr: Le paramètre requis 'application_id' est manquant.
hr: Obavezni parametar ’application_id’ nije pronađen.
it_it: Manca il parametro richiesto 'application_id'.
lt: Būtinas „application_id“ parametras.
nl_nl: De vereiste parameter 'application_id' ontbreekt.
pl: Brak wymaganego parametru „application_id”.
pt_br: O valor de correspondência necessário está ausente.
ro_ro: Lipsește parametrul necesar 'application_id'.
ru: Отсутствует обязательный параметр «идентификатор приложения» (application_id).
sr_cyrl_rs: Није пронађен обавезни параметар ’application_id’.
sv_se: Den obligatoriska parametern 'application_id' saknas.
zh_cn: 缺少所需的参数“ application_id”。

source: The required parameter 'application_secret' is missing.
cs: Chybí požadovaný parametr "application_secret'.
de_de: Der erforderliche Parameter 'application_secret' fehlt.
es_co: Falta el parámetro requerido 'application_secret'.
es_es: Falta el parámetro requerido 'application_secret'.
fr_fr: Le paramètre requis 'application_secret' est manquant.
hr: Obavezni parametar ’application_secret’ nije pronađen.
it_it: Manca il parametro richiesto 'application_secret'.
lt: Būtinas „application_secret“ parametras.
nl_nl: De vereiste parameter 'application_secret' ontbreekt.
pl: Brak wymaganego parametru „application_secret”.
pt_br: O parâmetro necessário 'application_secret' está ausente.
ro_ro: Lipsește parametrul necesar 'application_secret'.
ru: Отсутствует обязательный параметр «Пароль приложения» (application_secret).
sr_cyrl_rs: Није пронађен обавезни параметар ’application_secret’.
sv_se: Den obligatoriska parametern 'application_secret' saknas.
zh_cn: 缺少所需的参数“ application_secret”。

source: The required parameter 'area' is missing.
cs: Chybí požadovaný parametr "area'.
de_de: Der erforderliche Parameter 'area' fehlt.
es_co: Falta el parámetro requerido 'área'.
es_es: Falta el parámetro requerido 'area'.
fr_fr: Le paramètre requis 'area' est manquant.
hr: Obavezni parametar ’area’ nije pronađen.
it_it: Manca il parametro richiesto 'area'.
lt: Būtinas „area“ parametras.
nl_nl: Het vereiste parameter 'area' ontbreekt.
pl: Brak wymaganego parametru „area”.
pt_br: O parâmetro necessário 'área' está ausente.
ro_ro: Lipsește parametrul necesar 'area'.
ru: Отсутствует обязательный параметр «Область» (area).
sr_cyrl_rs: Није пронађен обавезни параметар ’area’.
sv_se: Den obligatoriska parametern 'area' saknas.
zh_cn: 缺少所需的参数“区域”。

source: The required parameter 'business_id' is missing.
de_de: Der erforderliche Parameter 'business_id' fehlt.
es_es: Falta el parámetro requerido 'business_id'.
fr_fr: Le paramètre requis 'business_id' est manquant.
hr: Obavezni parametar 'business_id' nije pronađen.
it_it: Non è stato fornito l'attributo obbligatorio 'business_id'.
lt: Būtinas „business_id“ parametras.
nl_nl: De vereiste parameter 'business_id' ontbreekt.
pl: Brakuje wymaganego parametru "business_id".
pt_br: O parâmetro obrigatório 'business_id' está faltando.
ro_ro: Lipsește parametrul necesar 'business_id'.
ru: Отсутствует обязательный параметр «business_id».
sr_cyrl_rs: Није пронађен обавезни параметар ’business_id’.
sv_se: Obligatorisk parameter 'business_id' saknas.
zh_cn: 缺少所需的参数“ business_id”。

source: The required parameter 'client_id' is missing.
cs: Chybí požadovaný parametr "client_id'.
de_de: Der erforderliche Parameter 'client_id' fehlt.
es_co: Falta el parámetro requerido 'client_id'.
es_es: Falta el parámetro requerido 'client_id'.
fr_fr: Le paramètre requis 'client_id' est manquant.
hr: Obavezni parametar ’client_id’ nije pronađen.
it_it: Manca il parametro richiesto 'client_id'.
lt: Būtinas „client_id“ parametras.
nl_nl: De vereiste parameter 'client_id' ontbreekt.
pl: Brak wymaganego parametru „client_id”.
pt_br: O parâmetro obrigatório 'client_id' está ausente.
ro_ro: Lipsește parametrul necesar 'client_id'.
ru: Отсутствует обязательный параметр «идентификатор клиента» (client_id).
sr_cyrl_rs: Није пронађен обавезни параметар ’client_id’.
sv_se: Den obligatoriska parametern 'client_id' saknas.
zh_cn: 缺少所需的参数'client_id'。

source: The required parameter 'client_secret' is missing.
cs: Chybí požadovaný parametr "client_secret'.
de_de: Der erforderliche Parameter 'client_secret' fehlt.
es_co: Falta el parámetro requerido 'client_secret'.
es_es: Falta el parámetro requerido 'client_secret'.
fr_fr: Le paramètre requis 'client_secret' est manquant.
hr: Obavezni parametar ’client_secret’ nije pronađen.
it_it: Manca il parametro richiesto 'client_secret'.
lt: Būtinas „client_secret“ parametras.
nl_nl: De vereiste parameter 'client_secret' ontbreekt.
pl: Brak wymaganego parametru „client_secret”.
pt_br: O parâmetro necessário 'client_secret' está ausente.
ro_ro: Lipsește parametrul necesar 'client_secret'.
ru: Отсутствует обязательный параметр «Пароль клиента» (client_secret).
sr_cyrl_rs: Није пронађен обавезни параметар ’client_secret’.
sv_se: Den obligatoriska parametern 'client_secret' saknas.
zh_cn: 所需的参数“ client_secret”丢失。

source: The required parameter 'code' is missing.
cs: Chybí požadovaný parametr "code'.
de_de: Der erforderliche Parameter 'code' fehlt.
es_es: Falta el parámetro requerido 'code'.
fr_fr: Le paramètre requis 'code' est manquant.
hr: Obavezni parametar ’code’ nije pronađen.
it_it: Parametro richiesto 'code' mancante.
lt: Būtinas „code“ parametras.
nl_nl: De vereiste parameter 'code' ontbreekt.
pl: Brak wymaganego parametru „code”.
pt_br: O parâmetro necessário 'código' está ausente.
ro_ro: Lipsește parametrul necesar 'code'.
ru: Отсутствует обязательный параметр «код» (code).
sr_cyrl_rs: Није пронађен обавезни параметар ’code’.
sv_se: Den obligatoriska parametern 'code' saknas.
zh_cn: 缺少所需的参数“代码”。

source: The required parameter 'consumer_key' is missing.
cs: Chybí požadovaný parametr "consumer_key'.
de_de: Der erforderliche Parameter 'consumer_key' fehlt.
es_co: Falta el parámetro requerido 'consumer_key'.
es_es: Falta el parámetro requerido 'consumer_key'.
fr_fr: Le paramètre requis 'consumer_key' est manquant.
hr: Obavezni parametar ’consumer_key’ nije pronađen.
it_it: Manca il parametro richiesto 'consumer_key.
lt: Būtinas „consumer_key“ parametras.
nl_nl: De vereiste parameter 'consumer_key' ontbreekt.
pl: Brakuje wymaganego parametru „consumer_key”.
pt_br: O parâmetro necessário 'consumer_key' está ausente.
ro_ro: Lipsește parametrul necesar 'consumer_key'.
ru: Отсутствует обязательный параметр «Ключ потребителя» (consumer_key).
sr_cyrl_rs: Није пронађен обавезни параметар ’consumer_key’.
sv_se: Den nödvändiga parametern 'consumer_key' saknas.
zh_cn: 缺少所需的参数“ consumer_key”。
