Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Another ticket was merged into ticket (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div> Another ticket was merged into ticket (#{ticket.title}) by "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
cs: Sloučení jiného ticketu do (#{ticket.title}) <div>Dobrý den, #{recipient.firstname},</div> <br> <div> Do ticketu (#{ticket.title}) byl sloučen jiný ticket uživatelem "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
de_de: Ein anderes Ticket wurde zusammengefasst zu Ticket (#{ticket.title}) <div>Hallo #{recipient.fullname},</div> <br> <div> ein anderes Ticket wurde zusammengefasst zu Ticket (#{ticket.title}) von "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">In #{config.product_name} anzeigen</a> </div>
es_es: Otro ticket ha sido fusionado con el ticket (#{ticket.title}) <div>Buenos días, #{recipient.firstname}:</div> <br> <div> El usuario "<b>#{current_user.longname}</b>" ha fusionado otro ticket con el ticket (#{ticket.title}). </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Más detalles en #{config.product_name}</a> </div>
fr_fr: Un autre ticket a été fusionné dans le ticket (#{ticket.title}) <div>Bonjour #{recipient.firstname},</div> <br> <div> Un autre ticket a été fusionné dans le ticket (#{ticket.title}) par "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Voir dans #{config.product_name}</a> </div>
hr: Ticket je spojen sa ticketom (#{ticket.title}) <div>Bok #{recipient.firstname},</div> <br> <div> Ticket je spojen sa ticketom (#{ticket.title}) od strane „<b>#{current_user.longname}</b>”. </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Pogledaj u #{config.product_name}</a> </div>
it_it: Un altro ticket è stato unito a (#{ticket.title}) <div>Buongiorno #{recipient.firstname},</div> <br> <div> Un altro ticket è stato unito in (#{ticket.title}) da "<b>#{ticket.customer.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Visualizza su #{config.product_name}</a> </div>
lt: Kita triktis buvo prijungta prie trikties (#{ticket.title}) <div>Sveiki #{recipient.firstname},</div> <br> <div> <b>#{current_user.longname}</b> prijungė kitą triktį prie trikties (#{ticket.title})". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Peržiūrėti #{config.product_name}</a> </div>
nl_nl: Een ander ticket is samengevoegd tot ticket (#{ticket.title}) <div>Hallo #{recipient.firstname},</div> <br> <div> Een ander ticket is samengevoegd tot ticket (#{ticket.title}) door "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Bekijk dit in #{config.product_name}</a> </div>
pl: Kolejne zgłoszenie zostało scalone do zgłoszenia (#{ticket.title}) <div>Cześć #{recipient.firstname},</div> <br> <div> Kolejne zgłoszenie zostało scalone do zgłoszenia (#{ticket.title}) przez <b>#{current_user.longname}</b>. </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Zobacz w #{config.product_name}</a> </div>
pt_br: Outro bilhete foi mesclado no ticket (#{ticket.title}) <div>Oi #{recipient.firstname},</div> <br> <div> Outro ticket foi mesclado no ticket (#{ticket.title}) por "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Exibir isso em #{config.product_name}</a> </div>
ro_ro: Un alt tichet a fuzionat cu tichetul (#{ticket.title}) <div>Bună #{recipient.firstname},</div> <br> <div> Un alt tichet a fuzionat cu tichetul (#{ticket.title}) aparținând lui "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Vezi asta în #{config.product_name}</a> </div>
ru: Другая заявка была объединена с заявкой (#{ticket.title}) <div>Здравствуйте, #{recipient.firstname}.</div> <br> <div> Другая заявка была объединена с заявкой (#{ticket.title}) пользователем "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Посмотреть заявку в #{config.product_name}</a> </div>
sr_cyrl_rs: Тикет је спојен са тикетом (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div> Тикет је спојен са тикетом (#{ticket.title}) од стране „<b>#{current_user.longname}</b>”. </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Погледај у #{config.product_name}</a> </div>
sv_se: Ett annat ärende slogs ihop med ärende (#{ticket.title}) <div>Hej #{recipient.firstname},</div> <br> <div> Ett annat ärende slogs ihop med ärende (#{ticket.title}) av "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Visa i #{config.product_name}</a> </div>
zh_cn: 另一张工单已合并到此工单中(#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div> (#{ticket.title})另一张工单已被 "<b>#{current_user.longname}</b>"合并到此工单中 </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>

source: Another ticket was merged into ticket |%s|
cs: Další ticket byl sloučen do ticketu |%s|
de_de: Ein anderes Ticket wurde nach Ticket |%s| zusammengefügt
es_co: Otro ticket se fusionó con el ticket |%s|
es_es: Otro ticket se fusionó con el ticket |%s|
fr_fr: Un ticket a été fusionné dans le ticket |%s|
hr: Drugi ticket je spojen sa ticketom |%s|
it_it: Un altro ticket è stato unito al ticket |%s|
lt: Kita triktis buvo prijungta prie trikties „%s“
nl_nl: Een ander ticket is samengevoegd met ticket |%s|
pl: Kolejne zgłoszenie zostało scalone ze zgłoszeniem |%s|
pt_br: Outro ticket já foi fundido com o ticket |%s|
ro_ro: Un alt tichet a fost fuzionat cu tichetul |%s|
ru: Другая заявка была объединена с заявкой |%s|
sr_cyrl_rs: Тикет је спојен са тикетом |%s|
sv_se: Ett annat ärende slogs ihop med ärende |%s|
th: Ticket อีกใบถูกรวมเข้าเป็น ticket |%s|
zh_cn: 另一个工单已合并到工单 |%s|

source: Answer
cs: Odpověď
de_de: Antwort
es_co: Respuesta
es_es: Responder
fr_fr: Réponse
hr: Odgovor
it_it: Risposta
lt: Atsakymas
nl_nl: Antwoord
pl: Odpowiedź
pt_br: Resposta
ro_ro: Răspuns
ru: Ответить
sr_cyrl_rs: Одговор
sv_se: Svar
th: รับสาย
zh_cn: 回答

source: Answers
cs: Odpovědi
de_de: Antworten
es_co: Respuestas
es_es: Respuestas
fr_fr: Réponses
hr: Odgovori
it_it: Risposte
lt: Atsakymai
nl_nl: Antwoorden
pl: Odpowiedzi
pt_br: Respostas
ro_ro: Răspunsuri
ru: Ответы
sr_cyrl_rs: Одговори
sv_se: Svar
th: คำตอบ
zh_cn: 回答

source: Answers: %s
cs: Odpovědi: %s
de_de: Antworten: %s
es_es: Respuestas: %s
fr_fr: Réponses : %s
hr: Odgovori: %s
it_it: Risposte: %s
lt: Atsakymai: %s
nl_nl: Antwoorden: %s
pl: Odpowiedzi: %s
pt_br: Respostas: %s
ro_ro: Răspunsuri: %s
ru: Ответы: %s
sr_cyrl_rs: Одговори: %s
sv_se: Svar: %s
th: คำตอบ: %s
zh_cn: 回答：%s

source: Any recipient
cs: Libovolný přijemce
de_de: Beliebiger Empfänger
es_co: Cualquier destinatario
es_es: Cualquier destinatario
fr_fr: N'importe quel destinataire
hr: Bilo koji primatelj
it_it: Qualsiasi destinatario
lt: Bet kuris gavėjas
nl_nl: Elke ontvanger
pl: Dowolny odbiorca
pt_br: Qualquer destinatário
ro_ro: Orice destinatar
ru: Любой получатель
sr_cyrl_rs: Било који прималац
sv_se: Valfri mottagare
th: ผู้รับ ทั้งหมด
zh_cn: 任何接收者

source: App ID
es_es: ID de Aplicación
it_it: ID App
lt: Aplikacijos ID
ro_ro: ID Aplicație
ru: Идентификатор приложения (App ID)
sr_cyrl_rs: ID апликације

source: App Secret
es_es: Clave de esta aplicación
hr: App tajna
it_it: Password dell'applicazione
lt: Aplikacijos slaptukas
pl: Sekret aplikacji
ro_ro: Secret Aplicație
ru: Пароль приложения (App Secret)
sr_cyrl_rs: Шифра апликације
sv_se: Apphemlighet
th: รหัส แอป

source: App Tenant ID
cs: Tenant ID aplikace
de_de: Verzeichnis-ID (Mandant)
es_co: ID Tenant de App
es_es: ID de App Tenant
hr: Tenant ID (App)
it_it: ID App Tenant
lt: Aplikacijos nuomininko ID
pl: ID tenantu
pt_br: Tenant ID da aplicação
ro_ro: ID-ul tenantului aplicației
ru: Идентификатор клиента приложения (App Tenant ID)
sr_cyrl_rs: ID корисника апликације
th: ID ผู้เช่าแอป

source: App Version
cs: Verze aplikace
es_co: Versión de App
es_es: Version de aplicacion
hr: Verzija aplikacije
it_it: Versione app
lt: Aplikacijos versija
nl_nl: App Versie
pl: Wersja aplikacji
pt_br: Versão da aplicação
ro_ro: Versiune aplicație
ru: Версия приложения
sr_cyrl_rs: Верзија апликације
th: เวอร์ชันแอป
zh_cn: App 版本

source: App could not be verified.
cs: Účet nemůže být ověřen.
de_de: Die App konnte nicht verifiziert werden.
es_co: App no pudo ser verificada.
es_es: No se ha podido verificar la aplicación.
fr_fr: Échec de la vérification de l'app.
hr: Aplikacija nije mogla biti verificirana.
it_it: Account non verificato.
lt: Nepavyko patikrinti aplikacijos.
nl_nl: Account is niet geverifieerd.
pl: Nie udało się zweryfikować aplikacji.
pt_br: Aplicação não pode ser verificada.
ro_ro: Aplicația nu a putut fi verificată.
ru: Не удалось проверить приложение.
sr_cyrl_rs: Није било могуће потврдити апликацију.
sv_se: Kontot kunde inte verifieras.
th: ไม่สามารถตรวจสอบแอปได้
zh_cn: App 未通过验证。

source: App credentials for Facebook.
cs: Přihlašovací údaje pro Facebook.
de_de: Anmeldedaten der Facebook App.
es_co: Credenciales de la Aplicación para Facebook.
es_es: Credenciales de la App de Facebook.
fr_fr: Informations d'authentification pour Facebook.
hr: Korisnički podaci aplikacije za Facebook.
it_it: Credenziali App per Facebook.
lt: Facebook aplikacijos prisijungimai.
nl_nl: App inloggegevens voor Facebook.
pl: Uwierzytelnienie aplikacji dla Facebook.
pt_br: Credenciais do aplicativo para o Facebook.
ro_ro: Datele de logare pentru Facebook.
ru: Учётные данные для приложения Facebook.
sr_cyrl_rs: Kреденцијали апликације за Facebook.
sv_se: App-inloggningsuppgifter för Facebook.
th: ข้อมูลประจำตัวแอปสำหรับ Facebook
zh_cn: Facebook的应用程序凭据。

source: App credentials for Twitter.
cs: Přihlašovací údaje pro Twitter.
de_de: Anmeldedaten der Twitter App.
es_co: Credenciales de la aplicación para Twitter.
es_es: Credenciales de la app de Twitter.
fr_fr: Informations d'authentification pour Twitter.
hr: Twitter prijavni podaci.
it_it: Credenziali App per Twitter.
lt: Twitter aplikacijos prisijungimai.
nl_nl: App inloggegevens voor Twitter.
pl: Uwierzytelnienie aplikacji dla Twittera.
pt_br: Credenciais do aplicativo para o Twitter.
ro_ro: Datele de logare pentru Twitter.
ru: Учётные данные для приложения X (бывш. Twitter).
sr_cyrl_rs: Kреденцијали апликације за Twitter.
sv_se: App-inloggningsuppgifter för Twitter.
th: ข้อมูลรับรองแอพสำหรับ Twitter
zh_cn: Twitter的应用程序凭据。

source: App secret
es_es: App secreta
hr: App tajna
it_it: Password dell'app
lt: Aplikacijos slaptukas
pl: Sekret aplikacji
ro_ro: Secret aplicație
ru: Пароль приложения
sr_cyrl_rs: Шифра апликације
zh_cn: 应用密码

source: Appearance
cs: Vzhled
de_de: Aussehen
es_es: Apariencia
fr_fr: Affichage
hr: Izgled
it_it: Aspetto
lt: Išvaizda
nl_nl: Uiterlijk
pl: Wygląd
pt_br: Aparência
ro_ro: Aspect
ru: Вид
sr_cyrl_rs: Изглед
sv_se: Utseende
th: ลักษณะ
zh_cn: 外观

source: Application
cs: Aplikace
de_de: Anwendung
es_co: Aplicación
es_es: Aplicación
hr: Aplikacija
it_it: Applicazione
lt: Aplikacija
nl_nl: Applicatie
pl: Aplikacja
pt_br: Aplicação
ro_ro: Aplicație
ru: Приложение
sr_cyrl_rs: Апликација
sv_se: Applikation
th: โปรแกรม
zh_cn: 应用程序

source: Application secret
cs: Aplikační pověření
de_de: Applikations-Secret
es_co: Clave de Aplicación
es_es: Clave de esta aplicación
hr: Tajna aplikacije
it_it: Password applicazione
lt: Aplikacijos slaptukas
nl_nl: Applicatie secret
pl: Sekret aplikacji
pt_br: Senha da aplicação
ro_ro: Secret aplicație
ru: Пароль приложения
sr_cyrl_rs: Шифра апликације
sv_se: Applikation secret
th: รหัสของแอปพลิเคชัน
zh_cn: 应用程序密码

source: Applications
cs: Aplikace
de_de: Anwendungen
es_co: Aplicaciones
es_es: Aplicaciones
hr: Primjene
it_it: Applicazioni
lt: Aplikacijos
nl_nl: Applicaties
pl: Aplikacje
pt_br: Aplicativos
ro_ro: Aplicații
ru: Приложения
sr_cyrl_rs: Апликације
sv_se: Applikationer
th: โปรแกรม
zh_cn: 应用程序

source: Apply
cs: Použít
de_de: Übernehmen
es_co: Aplicar
es_es: Aplicar
fr_fr: Appliquer
hr: Primjeni
it_it: Applica
lt: Pritaikyti
nl_nl: Toepassen
pl: Zastosuj
pt_br: Aplicar
ro_ro: Aplică
ru: Применить
sr_cyrl_rs: Примени
sv_se: Verkställ
th: ทำงาน
zh_cn: 应用

source: Apply Draft
cs: Použít koncept
de_de: Entwurf übernehmen
es_co: Aplicar Borrador
es_es: Aplicar borrador
fr_fr: Appliquer le brouillon
hr: Preuzmi skicu
it_it: Applica bozza
lt: Naudoti juodraštį
nl_nl: Concept accepteren
pl: Zastosuj szkic
pt_br: Aplicar rascunho
ro_ro: Aplică ciorna
ru: Применить черновик
sr_cyrl_rs: Примени нацрт
sv_se: Använd utkast
th: นำแบบร่างไปใช้
zh_cn: 应用草稿

source: Apply Shared Draft
cs: Použít sdílený koncept
de_de: Gemeinsamen Entwurf übernehmen
es_co: Aplicar Borrador Compartido
es_es: Aplicar borrador compartido
fr_fr: Appliquer le brouillon partagé
hr: Preuzmi zajedničku skicu
it_it: Applica bozza condivisa
lt: Naudoti bendrintą juodraštį
nl_nl: Gedeeld concept accepteren
pl: Zastosuj udostępniony szkic
pt_br: Aplicar Rascunho Compartilhado
ro_ro: Aplică ciorna partajată
ru: Применить общий черновик
sr_cyrl_rs: Примени заједнички нацрт
sv_se: Använd delat utkast
th: ยืนยัน แบบร่างที่ใช้ร่วมกัน
zh_cn: 应用共享草稿

source: Apply Template
de_de: Vorlage anwenden
es_es: Aplicar plantilla
fr_fr: Appliquer le modèle
hr: Primjeni predložak
it_it: Applica modello
lt: Pritaikyti šabloną
pt_br: Aplicar Modelo
ro_ro: Aplică șablon
ru: Применить шаблон
sr_cyrl_rs: Примени шаблон
sv_se: Tillämpa mall
zh_cn: 应用模板

source: Apply current defaults to all agents
cs: Nastavit aktuální počáteční hodnoty ke všem agentům
de_de: Standardwerte für alle Agenten setzen
es_es: Aplicar los valores por defecto actuales a todos los agentes
fr_fr: Appliquer les valeurs par défaut actuelles à tous les agents
hr: Postavi trenutne postavke kao standard za sve agente
it_it: Applica gli attuali valori predefiniti a tutti gli operatori
lt: Pritaikyti numatytuosius nustatymus visiems agentams
nl_nl: Huidige standaardwaarden toepassen op alle behandelaren
pl: Zastosuj bieżące ustawienia domyślne do wszystkich agentów
pt_br: Aplicar as configurações padrão atuais a todos os agentes
ro_ro: Aplică setările implicite curente pentru toți agenții
ru: Применить текущие настройки по умолчанию ко всем агентам
sr_cyrl_rs: Примени подешавања свим оператерима
sv_se: Applicera nuvarande standard till alla agenter
zh_cn: 将当前默认值应用于所有代理

source: Apply filter…
de_de: Filter anwenden…
es_es: Aplicar filtro…
fr_fr: Appliquer le filtre…
hr: Primjeni filter…
it_it: Applica filtro…
lt: Taikyti filtrą…
nl_nl: Filter toepassen…
pl: Zastosuj filtr…
pt_br: Aplicar filtro…
ro_ro: Aplică filtru…
ru: Применить фильтр…
sr_cyrl_rs: Примени филтер…
sv_se: Tillämpa filter…
zh_cn: 应用过滤器…

source: Apr
cs: Dub
es_co: Abr
es_es: Abr
fr_fr: avr.
hr: Tra
lt: Bal
pl: Kwi
pt_br: Abr
ru: Апр
sr_cyrl_rs: апр
th: เม.ย.
zh_cn: 四月

source: April
cs: Duben
es_co: Abril
es_es: Abril
fr_fr: avril
hr: Travanj
it_it: Aprile
lt: Balandis
pl: Kwiecień
pt_br: Abril
ro_ro: Aprilie
ru: Апрель
sr_cyrl_rs: април
th: เมษายน
zh_cn: 四月

source: Archive
cs: Archiv
de_de: Archivieren
es_co: Archivo
es_es: Archivo
fr_fr: Archives
hr: Arhiva
it_it: Archivio
lt: Archyvas
nl_nl: Archiveren
pl: Archiwum
pt_br: Arquivo
ro_ro: Arhivă
ru: Архив
sr_cyrl_rs: Архива
sv_se: Arkiv
th: จัดเก็บ
zh_cn: 封存

source: Archived
cs: Archivováno
de_de: Archiviert
es_co: Archivado
es_es: Archivado
fr_fr: Archivé
hr: Arhivirano
it_it: Archiviato
lt: Archyvuota
nl_nl: Gearchiveerd
pl: Zarchiwizowane
pt_br: Arquivado
ro_ro: Arhivat
ru: Архивировано
sr_cyrl_rs: Архивирано
sv_se: Arkiverad
th: จัดเก็บแล้ว
zh_cn: 已封存

source: Archived at
cs: Archivováno
de_de: Archiviert am
es_co: Archivado en
es_es: Archivado a las
fr_fr: Archivé le
hr: Arhivirano
it_it: Archiviato il
lt: Archyvuota
nl_nl: Gearchiveerd op
pl: Zarchiwizowane w
pt_br: Arquivado em
ro_ro: Arhivat la
ru: Архивировано в
sr_cyrl_rs: Архивирано у
sv_se: Arkiverat
th: จัดเก็บที่
zh_cn: 归档在

source: Are you sure to remove this article?
cs: Jste si jisti, že chcete smazat tento článek?
de_de: Sind Sie sicher, dass Sie diesen Artikel löschen wollen?
es_es: ¿Está seguro de que desea eliminar este artículo?
fr_fr: Êtes-vous sûr(e) de vouloir supprimer cet article ?
hr: Jeste li sigurni, da želite obrisati ovaj članak?
it_it: Sicuro di voler eliminare questo articolo?
lt: Ar tikrai norite ištrinti šį įrašą?
nl_nl: Weet je zeker dat je deze notitie wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten artykuł?
pt_br: Tem certeza que deseja remover este artigo?
ro_ro: Ești sigur că vrei să ștergi acest articol?
ru: Вы уверены, что хотите удалить эту статью?
sr_cyrl_rs: Да ли сте сигурни да желите да уклоните овај чланак?
sv_se: Vill du verkligen ta bort denna artikel?
zh_cn: 您确定删除这篇文章吗？

source: Are you sure you want to delete "%s"?
cs: Jste si jistí, že chcete smazat "%s"?
de_de: Wollen Sie "%s" wirklich löschen?
es_es: ¿Seguro que desea eliminar "%s"?
fr_fr: Êtes-vous sûr(e) de vouloir supprimer "%s" ?
hr: Želite li zaista obrisati "%s"?
it_it: Vuoi davvero eliminare "%s"?
lt: Ar tikrai norite ištrinti „%s“?
nl_nl: Wil je echt "%s" verwijderen?
pl: Ale czy na pewno chcesz usunąć „%s”?
pt_br: Tem certeza de que deseja excluir "%s"?
ro_ro: Ești sigur că vrei să ștergi "%s"?
ru: Вы уверены, что хотите удалить "%s"?
sr_cyrl_rs: Да ли сте сигурни да желите да обришете „%s”?
sv_se: Vill du verkligen ta bort "%s"?
zh_cn: 您确定要删除“%s”吗？

source: Are you sure you want to delete this object?
de_de: Wollen Sie dieses Objekt wirklich löschen?
es_es: ¿Estás seguro de que quieres borrar este objeto?
fr_fr: Êtes-vous sûr de vouloir supprimer cet objet ?
hr: Jeste li sigurni, da želite obrisati ovaj objekt?
it_it: Vuoi davvero eliminare questo oggetto?
lt: Ar tikrai norite ištrinti šį objektą?
nl_nl: Weet je zeker dat je dit object echt wilt verwijderen?
pt_br: Você tem certeza de que deseja excluir este objeto?
ro_ro: Ești sigur că vrei să ștergi acest obiect?
ru: Вы уверены, что хотите удалить этот объект?
sr_cyrl_rs: Да ли сте сигурни да желите да обришете овај објекат?
sv_se: Är du säker på att du vill ta bort detta objekt?
zh_cn: 您确定要删除该对象吗？

source: Are you sure you want to merge this ticket (#%s) into #%s?
cs: Jste si jisti, že chcete sloučit tento ticket (#%s) s ticketem #%s?
de_de: Sind Sie sicher, dass sie dieses Ticket (#%s) mit #%s zusammenfassen wollen?
es_es: ¿Está seguro de que desea fusionar este ticket (#%s) con el ticket #%s?
fr_fr: Êtes-vous sûr(e) de vouloir fusionner ce ticket (#%s) dans #%s ?
hr: Jeste li sigurni, da želite spojiti ticket (#%s) sa #%s?
it_it: Sicuro di voler unire questo ticket (#%s) con #%s?
lt: Ar tikrai norite prijungti triktį #%s prie #%s?
nl_nl: Weet je zeker dat je dit ticket (#%s) wilt samenvoegen met #%s?
pl: Czy na pewno chcesz połączyć to zgłoszenie (#%s) z #%s?
pt_br: Você tem certeza que deseja agrupar este ticket (#%s) neste #%s?
ro_ro: Ești sigur că vrei să fuzionezi acest tichet (#%s) cu #%s?
ru: Вы уверены, что хотите объединить эту заявку (#%s) с заявкой #%s?
sr_cyrl_rs: Да ли сте сигурни да желите да спојите тикет (#%s) са #%s?
sv_se: Är du säker på att du vill sammanfoga detta ärende (#%s) med #%s?
zh_cn: 您确定要将此票据（#%s）合并到#%s吗？

source: Are you sure you want to reload? You have unsaved changes that will get lost
cs: Opravdu si přejete provést obnovení? Máte neuložené změny, které budou zahozeny
de_de: Sind Sie sicher, dass Sie neu laden möchten? Sie haben ungespeicherte Änderungen, die verloren gehen werden
es_co: ¿Seguro que quieres recargar? Tienes cambios sin guardar que se perderán
es_es: ¿Seguro que quieres recargar? Tienes cambios sin guardar que se perderán
fr_fr: Êtes-vous sûr(e) de vouloir recharger cette page ? Les modifications non sauvegardées seront perdues
hr: Jeste li sigurni da želite ponovno učitati stranicu? Imate nespremljene promjene koje će biti izgubljene
it_it: Sei sicuro di voler ricaricare? Hai modifiche non salvate che verrebbero perse
lt: Ar tikrai norite perkrauti? Prarastumėte neišsaugotus pakeitimus
nl_nl: Weet je zeker dat je de pagina opnieuw wilt laden? Alle niet opgeslagen aanpassingen gaan verloren
pl: Czy na pewno chcesz załadować ponownie? Masz niezapisane zmiany, które zostaną utracone
pt_br: Tem certeza que deseja recarregar? Suas alterações não salvas serão perdidas
ro_ro: Ești sigur că vrei să reîncarci? Ai modificări nesalvate care vor fi pierdute
ru: Вы уверены, что хотите перезагрузить? У Вас есть не сохраненные изменения, которые будут потеряны
sr_cyrl_rs: Да ли сте сигурни да желите да освежите страну? Имате незапамћене измене које ће бити изгубљене
sv_se: Vill du ladda om? Dina osparade ändringar kommer att förloras
th: คุณแน่ใจหรือไม่ว่าต้องการโหลดซ้ำ? คุณมีการเปลี่ยนแปลงที่ยังไม่ได้บันทึกที่จะสูญหาย
zh_cn: 请确认是否需要重新加载？没有保存的改动会丢失

source: Are you sure you want to set "%s" as default?
cs: Jste si jisti, že chcete nastavit "%s" jako defaultní?
de_de: Wollen Sie "%s" wirklich als Standard einstellen?
es_es: ¿Seguro que quieres poner "%s" como predeterminado?
fr_fr: Êtes-vous sûr(e) de vouloir paramétrer "%s" comme défaut ?
hr: Jeste li sigurni da želite postaviti "%s" kao zadanu vrijednost?
it_it: Vuoi davvero impostare "%s" come predefinito?
lt: Ar tikrai norite pasirinkti „%s“ kaip numatytąjį?
nl_nl: Weet je zeker dat je "%s" als standaard wil instellen?
pl: Czy na pewno chcesz ustawić „%s” jako domyślne?
pt_br: Tem certeza de que deseja definir "%s" como padrão?
ro_ro: Ești sigur că vrei să setezi "%s" ca implicit?
ru: Вы действительно хотите выставить "%s" по умолчанию?
sr_cyrl_rs: Да ли сте сигурни да желите да поставите „%s” као подразумевано?
sv_se: Vill du sätta "%s" som standard?
zh_cn: 您确定要将“%s”设置为默认值吗？

source: Are you sure you want to unset "%s" as default?
cs: Jste si jistí, že opravdu chcete zrušit nastavení "%s" jako defaultní?
de_de: Wollen Sie "%s" wirklich als Standard entfernen?
es_es: ¿Estás seguro de que quieres desactivar "%s" como predeterminado?
fr_fr: Êtes-vous sûr(e) de ne plus vouloir mettre "%s" par défaut ?
hr: Jeste li sigurni da želite ukloniti "%s" kao zadanu vrijednost?
it_it: Vuoi davvero togliere "%s" come predefinito?
lt: Ar tikrai norite nebenaudoti „%s“ kaip numatytojo?
nl_nl: Weet je zeker dat je "%s" niet langer als standaard wilt instellen?
pl: Ale czy na pewno chcesz usunąć „%s” jako domyślne?
pt_br: Tem certeza de que deseja remover "%s" como padrão?
ro_ro: Ești sigur că vrei să elimini "%s" ca implicit?
ru: Вы действительно хотите, чтобы "%s" больше не был выставлен по умолчанию?
sr_cyrl_rs: Да ли сте сигурни да желите да уклоните „%s” као подразумевано?
sv_se: Vill du ta bort "%s" som standard?
zh_cn: 您确定要取消将“%s”设置为默认值吗？
