Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Triggers activated by actions are executed whenever a ticket is created or updated, while triggers activated by time events are executed when certain times are reached (e.g. pending time, escalation).
cs: Triggery aktivované akcemi jsou vykonány pokaždé, když je ticket vytvořen nebo upraven, zatímco triggery aktivované časovými událostmi jsou vykonány vždy, když je dosažen stanovený čas (např. zbývající čas, eskalace).
de_de: Von Aktionen aktivierte Trigger werden ausgelöst, wenn ein Ticket erstellt oder geändert wird. Dagegen werden zeitgesteuerte Trigger beim Erreichen bestimmter Zeiten ausgelöst (z.B. Warten auf Wiedervorlage, Eskalation).
es_es: Los disparos activados por acciones se ejecutan cuando se crea o actualiza un caso, mientras que los disparos activados por tiempo se ejecutan al llegar a esos momentos (p.e., tiempo pendiente, escalado).
fr_fr: Les déclencheurs activés par des actions sont exécutés à chaque fois qu'un ticket est créé ou mis à jour, tandis que les déclencheurs activés par des événements temporels sont exécutés quand un temps spécifique est atteint (p. ex. un temps d'attente ou une escalade).
hr: Okidači aktivirani radnjama izvršavaju se kad se ticket izradi ili ažurira, dok se okidači aktivirani vremenskim događajima izvršavaju kada se dosegnu određena vremena (npr. vrijeme čekanja, eskalacija).
it_it: I trigger attivati da azioni vengono eseguiti quando un ticket viene creato o modificato, mentre quelli attivati a tempo vengono eseguiti quando viene raggiunto un determinato intervallo (es: tempo di attesa, escalation).
lt: Paleistukai aktyvuojami vieksmų yra paleidžiami kai triktis yra sukurta ar atnaujinta. Paleistukai aktyvuojami pagal laiką yra paleidžiami kai sueina tam tikras laikas (pvz eskalacijos ar laukimo).
nl_nl: Triggers die door acties worden geactiveerd, worden uitgevoerd wanneer een ticket wordt gemaakt of bijgewerkt, terwijl triggers die worden geactiveerd door tijdgebeurtenissen worden uitgevoerd wanneer bepaalde tijden worden bereikt (bijvoorbeeld wachttijd, escalatie).
pl: Wyzwalacze aktywowane przez akcje są wykonywane za każdym razem, gdy bilet jest tworzony lub aktualizowany, podczas gdy wyzwalacze aktywowane przez zdarzenia czasowe są wykonywane po osiągnięciu określonych czasów (np. czas oczekiwania, eskalacja).
pt_br: Os gatilhos ativados por ações são executados sempre que um ticket é criado ou atualizado, enquanto os gatilhos ativados por eventos de tempo são executados quando determinados tempos são alcançados (por exemplo, tempo pendente, escalonamento).
ro_ro: Mecanismele de declanșare(triggere) sunt executate de fiecare dată când un tichet este creat sau actualizat, în timp ce declanșatoarele activate de evenimente de timp sunt executate atunci când sunt atinse anumite momente (de exemplu, timpul de așteptare, escaladare).
ru: Триггеры, активируемые действиями, выполняются при создании или обновлении заявки, а триггеры, активируемые временными событиями, выполняются при достижении определенного времени (например, время ожидания, эскалация).
sr_cyrl_rs: Окидачи активирани радњама се извршавају по отварању или изменама, док се окидачи активирани временским догађајима извршавају по достизању времена (нпр. време чекања, ескалација).
sv_se: Triggers som aktiveras av åtgärder körs när ett ärende skapas eller uppdateras, medan triggers som aktiveras av tidshändelser körs när vissa tider uppnås (t.ex. väntetid, eskalering).
zh_cn: 每当创建或更新工单时，都会执行由操作激活的触发器，而由时间事件激活的触发器会在达到特定时间（例如待处理时间、升级）时执行。

source: Try Another Method
de_de: Eine andere Methode verwenden
es_es: Probar otro método
fr_fr: Essayez une autre méthode
hr: Pokušajte drugu metodu
it_it: Prova un altro metodo
lt: Pabandykite kitą metodą
nl_nl: Probeer een andere methode
pl: Wypróbuj Inną Metodę
pt_br: Tentar Outro Método
ro_ro: Încearcă o altă metodă
ru: Попробуйте другой метод
sr_cyrl_rs: Покушајте други метод
sv_se: Prova en annan metod
zh_cn: 尝试另一种方法

source: Try again
cs: Zkusit znovu
de_de: Erneut versuchen
es_es: Reintentar
fr_fr: Essayez à nouveau
hr: Pokušajte ponovno
it_it: Riprova
lt: Bandyti vėl
nl_nl: Probeer opnieuw
pl: Spróbuj ponownie
pt_br: Tente novamente
ro_ro: Încearcă din nou
ru: Попробуйте еще раз
sr_cyrl_rs: Покушај поново
sv_se: Försök igen

source: Try another method
de_de: Eine andere Methode verwenden
es_es: Probar otro método
fr_fr: Essayez une autre méthode
hr: Pokušajte drugu metodu
it_it: Prova un altro metodo
lt: Pabandykite kitą metodą
nl_nl: Probeer een andere methode
pl: Wypróbuj inną metodę
pt_br: Tente outro método
ro_ro: Încearcă o altă metodă
ru: Попробуйте другой метод
sr_cyrl_rs: Покушајте други метод
sv_se: Prova en annan metod
zh_cn: 尝试另一种方法

source: Try using your security key again.
de_de: Versuchen Sie, Ihren Sicherheits-Schlüssel erneut zu verwenden.
es_es: Intente utilizar de nuevo su llave de seguridad.
fr_fr: Essayez à nouveau d'utiliser votre clé de sécurité.
hr: Pokušajte ponovno upotrijebiti Vaš sigurnosni ključ.
it_it: Prova ad usare nuovamente la tua chiave di sicurezza.
lt: Dar kartą pabandyti su saugumo raktu.
nl_nl: Probeer uw beveiligingssleutel opnieuw te gebruiken.
pl: Spróbuj ponownie użyć klucza bezpieczeństwa.
pt_br: Tente usar sua chave de segurança novamente.
ro_ro: Încearcă iar să îți folosești cheia de securitate.
ru: Попробуйте использовать Ваш ключ безопасности повторно.
sr_cyrl_rs: Покушајте поново искористити ваш безбедносни кључ.
sv_se: Försök använda din säkerhetsnyckel igen.
zh_cn: 尝试再次使用安全键。

source: Trying to reconnect…
cs: Pokus o znovupřipojení…
de_de: Versuche erneut zu verbinden…
es_co: Intentando volver a conectar…
es_es: Intentando reconectar…
fr_fr: Tentative de reconnexion…
hr: Pokušavam se ponovno spojiti…
it_it: Tentativo di riconnessione…
lt: Bandoma atkurti ryšį…
nl_nl: Proberen opnieuw verbinding te maken…
pl: Próbuję ponownie się połączyć…
pt_br: Tentando reconectar…
ro_ro: Încerc să mă reconectez…
ru: Попытка восстановить соединение…
sr_cyrl_rs: Поновна успостава везе…
sv_se: Försöker att återansluta…
th: กำลังพยายามเชื่อมต่อใหม่…
zh_cn: 试图重新连接…

source: Tue
cs: Út
de_de: Die
es_co: Mar
es_es: Mar
fr_fr: Mar
hr: Uto
it_it: Mar
lt: A
nl_nl: di
pl: Wt
pt_br: Ter
ro_ro: Ma
ru: Втр
sr_cyrl_rs: уто
sv_se: tis
th: อ.
zh_cn: 二

source: Tuesday
cs: Úterý
de_de: Dienstag
es_co: Martes
es_es: Martes
fr_fr: Mardi
hr: Utorak
it_it: Martedì
lt: Antradienis
nl_nl: dinsdag
pl: Wtorek
pt_br: Terça
ro_ro: Marți
ru: Вторник
sr_cyrl_rs: уторак
sv_se: Tisdag
th: วันอังคาร
zh_cn: 星期二

source: Turn chat into ticket
cs: Vytvořit z chatu ticket
de_de: Chat zu Ticket umwandeln
es_co: Convierte el chat en un ticket
es_es: Convertir chat en ticket
fr_fr: Transformer le chat en ticket
hr: Pretvori chat u ticket
it_it: Trasforma la chat in un ticket
lt: Paversti pokalbį triktimi
nl_nl: Verander chat in ticket
pl: Zmień czat na zgłoszenie
pt_br: Transforme chat em um Ticket
ro_ro: Transformă chat-ul într-un tichet
ru: Превратить чат в заявку
sr_cyrl_rs: Претвори ћаскање у тикет
sv_se: Skapa ärende från chat
th: เปลี่ยนแชทเป็น ticket
zh_cn: 将聊天变成门票

source: Turning off SSL verification is a security risk and should be used only temporary. Use this option at your own risk!
de_de: Die Deaktivierung der SSL-Überprüfung stellt ein Sicherheitsrisiko dar und sollte nur vorübergehend verwendet werden. Verwenden Sie diese Option auf eigene Gefahr!
es_es: Desactivar la verificación SSL es un riesgo para la seguridad y debe utilizarse sólo temporalmente. Utilice esta opción bajo su propia responsabilidad.
fr_fr: La désactivation de la vérification SSL constitue un risque pour la sécurité et ne doit être utilisée que temporairement. Utilisez cette option à vos propres risques !
hr: Isključivanje SSL provjere je sigurnosni rizik i treba se koristiti samo privremeno. Koristite ovu opciju na vlastitu odgovornost!
it_it: La disattivazione della verifica SSL è un rischio per la sicurezza e deve essere usata solo temporaneamente. Usa questa opzione a tuo rischio e pericolo!
lt: Išjungti SSL nesaugu. Tai turėtų būti naudojama nebent laikinai!
nl_nl: SSL verificatie uitschakelen is een veiligheidsrisico en mag slechts tijdelijk gebruikt worden. Gebruik deze optie op eigen risico!
pl: Wyłączenie weryfikacji SSL stanowi zagrożenie bezpieczeństwa i powinno być stosowane jedynie tymczasowo. Korzystasz z tej opcji na własne ryzyko!
pt_br: Desativar a verificação SSL é um risco à segurança e deve ser usado apenas temporariamente. Use esta opção por sua própria conta e risco!
ro_ro: Dezactivarea verificării SSL reprezintă un risc de securitate și ar trebui utilizată doar temporar. Folosește această opțiune pe propria răspundere!
ru: Отключение проверки SSL представляет собой риск для безопасности и должно использоваться только временно. Используйте эту опцию на свой страх и риск!
sr_cyrl_rs: Искључивање SSL провере носи са собом сигурносни ризик и требало би бити само привремена мера. Користите ову опцију на сопствену одговорност!
sv_se: Att stänga av SSL-verifiering är en säkerhetsrisk och bör endast användas tillfälligt. Använd detta alternativ på egen risk!
zh_cn: 关闭SSL验证是一种安全风险，仅应暂时使用。使用此选项自担风险！

source: Tweets containing search terms are automatically turned into tickets.
cs: Z tweetů obsahujících hledané výrazy jsou automaticky vytvářeny tickety.
de_de: Tweets, die Suchbegriffe enthalten, werden automatisch in Tickets umgewandelt.
es_co: Los tweets que contienen términos de búsqueda se convierten automáticamente en tickets.
es_es: Los mensajes de Twitter que contengan los términos de búsqueda se convertirán automáticamente en tickets.
fr_fr: Les tweets contenant les termes recherchés sont automatiquement transformés en tickets.
hr: Tweetovi, koji sadrže pojmove za pretraživanje, automatski se pretvaraju u tickete.
it_it: Tweet contenenti termini di ricerca vengono automaticamente trasformati in ticket.
lt: Tweetai, kuriuose yra paieškos frazės yra automatiškai paverčiami triktimis.
nl_nl: Tweets die zoektermen bevatten worden automatisch omgezet naar Tickets.
pl: Tweety zawierające wyszukiwane hasła są automatycznie przekształcane w zgłoszenia.
pt_br: Tweets contendo termos de pesquisa são automaticamente transformados em tickets.
ro_ro: Tweet-urile care conțin termeni de căutare sunt transformate automat în tichete.
ru: Твиты (tweets), содержащие поисковые запросы, автоматически превращаются в заявки.
sr_cyrl_rs: Твитови који садрже кључне речи ће аутоматски бити претворени у тикете.
sv_se: Tweets som innehåller sökord omvandlas automatiskt till ärenden.
th: ทวีตที่มีข้อความค้นหาจะเปลี่ยนเป็น tickets.โดยอัตโนมัติ
zh_cn: 包含搜索词的推文自动变成门票。

source: Twitter
ru: X (бывш. Twitter)
th: ทวิตเตอร์

source: Twitter (in)
cs: Twitter (příchozí)
de_de: Twitter (eingehend)
es_co: Twitter (en)
es_es: Twitter (entrante)
fr_fr: Twitter (entrant)
hr: Twitter (dolazno)
it_it: Twitter (ingresso)
lt: Twitter (įeinantis)
nl_nl: Twitter (inkomend)
pl: Twitter (przychodzący)
pt_br: Twitter (entrada)
ro_ro: Twitter (intrare)
ru: X (бывш. Twitter) (в)
sr_cyrl_rs: Twitter (долазно)

source: Twitter (out)
cs: Twitter (odchozí)
de_de: Twitter (ausgehend)
es_co: Twitter (fuera)
es_es: Twitter (saliente)
fr_fr: Twitter (sortant)
hr: Twitter (odlazno)
it_it: Twitter (uscita)
lt: Twitter (išeinantis)
nl_nl: Twitter (uitgaand)
pl: Twitter (wychodzący)
pt_br: Twitter (saída)
ro_ro: Twitter (ieșire)
ru: X (бывш. Twitter) (из)
sr_cyrl_rs: Twitter (одлазно)
sv_se: Twitter (ut)

source: Twitter - tweet initials
cs: Twitter - iniciály tweetu
de_de: Twitter - Tweet-Initialen
es_co: Twitter - iniciales del tweet
es_es: Twitter - iniciales de twitter
fr_fr: Twitter - initiales du tweet
hr: Twitter - inicijali tweeta
it_it: Twitter - tweet iniziali
lt: Twitter - tweeto inicialai
nl_nl: Twitter - tweet initialen
pl: Twitter - inicjały tweetu
pt_br: Twitter - iniciais do tweet
ro_ro: Twitter - inițiale tweet
ru: X (бывш. Twitter) - твиты с инициалами
sr_cyrl_rs: Twitter - иницијали твита
sv_se: Twitter - tweet initialier
zh_cn: Twitter - 推文縮寫

source: Twitter Access Token
cs: Přístupový token Twitteru
de_de: Twitter-Zugangs-Token
es_es: Token de acceso a Twitter
fr_fr: Jeton d'accès à Twitter
hr: Pristupni token Twittera
it_it: Access Token di Twitter
lt: Twitter prieigos žetonas
pl: Token dostępu do Twittera
ro_ro: Token acces Twitter
ru: Ключ доступа X (бывш. Twitter)
sr_cyrl_rs: Twitter приступни кључ
sv_se: Twitter-åtkomsttoken

source: Twitter Access Token Secret
cs: Pověření přístupového tokenu Twitteru
de_de: Passwort für das Twitter-Zugangs-Token
es_es: Código secreto del token de acceso a Twitter
fr_fr: Clé secrète du jeton d'accès à Twitter
hr: Lozinka tokena za pristup Twitteru
it_it: Password token di accesso Twitter
lt: Twitter prieigos žetono slaptukas
pl: Sekret tokena dostępu do Twittera
ro_ro: Secret token acces Twitter
ru: Пароль ключа доступа (Access Token Secret) X (бывш. Twitter)
sr_cyrl_rs: Twitter шифра приступног кључа
sv_se: Hemlighet för Twitter-åtkomsttoken

source: Twitter Account
cs: Twitter účet
de_de: Twitter-Konto
es_co: Cuenta de Twitter
es_es: Cuenta de Twitter
fr_fr: Compte Twitter
hr: Twitter račun
it_it: Account Twitter
lt: Twitter paskyra
pl: Konto Twitter
pt_br: Conta do Twitter
ro_ro: Cont Twitter
ru: Учётная запись X (бывш. Twitter)
sr_cyrl_rs: Twitter налог
sv_se: Twitter konto
th: บัญชีทวิตเตอร์
zh_cn: Twitter帐户

source: Twitter App Credentials
cs: Přihlašovací údaje do Twitter aplikace
de_de: Twitter App-Zugangsdaten
es_co: Credenciales de la aplicación de Twitter
es_es: Credenciales de Twitter
fr_fr: Informations d'identification de l’application Twitter
hr: Prijavni podaci Twitter aplikacije
it_it: Credenziali App Twitter
lt: Twitter programėlės prisijungimai
nl_nl: Twitter App inloggegevens
pl: Poświadczenia Twitter App
ro_ro: Date de autentificare pentru aplicația Twitter
ru: Учётные данные приложения X (бывш. Twitter)
sr_cyrl_rs: Креденцијали Twitter апликације
sv_se: Twitter App Uppgifter

source: Twitter Consumer Key
cs: Spotřebitelský klíč Twitteru
de_de: Twitter-Kundenschlüssel
es_es: Clave de consumidor de Twitter
fr_fr: Clé Consumer Twitter
hr: Twitter korisnički ključ
lt: Twitter vartotojo raktas
pl: Klucz klienta na Twitterze
ro_ro: Cheie Consumer Twitter
ru: Ключ клиента (Consumer Key) X (бывш. Twitter)
sr_cyrl_rs: Twitter клијентски кључ
sv_se: Twitter-kundnyckel

source: Twitter Consumer Secret
cs: Spotřebitelské pověření Twitteru
de_de: Passwort für den Twitter-Kundenschlüssel
es_es: Secreto de consumidor de Twitter
fr_fr: Secret Consumer Twitter
hr: Lozinka za korisnički ključ Twittera
it_it: Password Twitter Consumer
lt: Twitter vartotojo slaptukas
pl: Tajemnica konsumenta Twittera
ro_ro: Secret Consumer Twitter
ru: Пароль клиента (Consumer Secret) X (бывш. Twitter)
sr_cyrl_rs: Twitter клијентска шифра
sv_se: Hemlighet för Twitter-kundnyckel

source: Twitter Dev environment label
cs: Štítek vývojového prostředí Twitteru
de_de: Bezeichnung der Twitter-Entwicklungsumgebung
es_es: Etiqueta de entorno de desarrollo de Twitter
fr_fr: Étiquette d'environnement de développement Twitter
hr: Naziv razvojnog okruženja Twittera
it_it: Etichetta ambiente di sviluppo di Twitter
lt: Twitter programuotojo aplinkos pavadinimas
pl: Etykieta środowiska Twitter Dev
pt_br: Rótulo do ambiente Twitter Dev
ro_ro: Eticheta de mediu pentru dezvoltatori Twitter
ru: Метка среды разработчиков X (бывш. Twitter)
sr_cyrl_rs: Назив развојног Twitter окружења
zh_cn: Twitter开发环境标签

source: Twitter Developer Site
cs: Twitter Developer stránka
de_de: Twitter-Entwickler-Seite
es_es: Sitio de desarrolladores de Twitter
fr_fr: Site de développement Twitter
hr: Twitter programerska stranica
it_it: Sito di sviluppo Twitter
lt: Twitter programuotojo puslapis
pl: Strona deweloperska Twittera
pt_br: Site do desenvolvedor do Twitter
ro_ro: Site dezvoltator Twitter
ru: Сайт разработчиков X (бывш. Twitter)
sr_cyrl_rs: Twitter Developer сајт
sv_se: Twitter Developer Sida

source: Twitter Direct Message
de_de: Twitter-Direktnachricht
es_es: Mensaje directo de Twitter
fr_fr: Message direct par Twitter
hr: Direktna Twitter poruka
it_it: Messaggi diretti Twitter
lt: Twitter Tiesioginės žinutės (DM)
pt_br: Mensagem Direta no Twitter
ru: прямое сообщение в X (бывш. Twitter)
sr_cyrl_rs: Директна Twitter порука
sv_se: Twitter direktmeddelande

source: Twitter Key
es_co: Clave de Twitter
es_es: Clave de Twitter
fr_fr: Clé Twitter
hr: Twitter ključ
lt: Twitter raktas
nl_nl: Twitter sleutel
pt_br: Chave do Twitter
ro_ro: Cheie Twitter
ru: Ключ X (бывш. Twitter)
sr_cyrl_rs: Twitter кључ
sv_se: Twitternyckel

source: Twitter Secret
es_co: Secreto de Twitter
es_es: Código secreto de Twitter
fr_fr: Secret Twitter
hr: Twitter šifra (tajna)
lt: Twitter slaptukas
ro_ro: Secret Twitter
ru: X (бывш. Twitter) Secret
sr_cyrl_rs: Twitter шифра
sv_se: Twitterhemlighet

source: Twitter Status
de_de: Twitter-Statusmeldung
es_es: Estado en Twitter
fr_fr: Statut Twitter
it_it: Stato di Twitter
lt: Twitter statusas
pt_br: Status no Twitter
ru: статус в X (бывш. Twitter)
sr_cyrl_rs: Twitter статус

source: Two-Factor Authentication Configuration Is Required
de_de: Zwei-Faktor-Authentifizierung muss eingerichtet werden
es_es: Se requiere configurar la autenticación de doble factor
fr_fr: La configuration de l'authentification à deux facteurs est requise
hr: Dvofaktorska autentifikacija konfiguracije je obavezna
it_it: Autenticazione a due fattori richiesta
lt: Dviejų veiksnių autentifikacija būtina
nl_nl: Twee-factor-authenticatieconfiguratie is vereist
pl: Wymagana jest konfiguracja uwierzytelniania dwuskładnikowego
pt_br: A Configuração de Autenticação de Dois Fatores é Obrigatória
ro_ro: Este necesară configurarea autentificării în doi pași
ru: Требуется настройка двухфакторной аутентификации
sr_cyrl_rs: Поставка двофакторске аутентификације је обавезна
sv_se: Konfiguration av två-faktorautentisering krävs

source: Two-factor Authentication
de_de: Zwei-Faktor-Authentifizierung
es_es: Autenticación de doble factor
fr_fr: Authentification à deux facteurs
hr: Dvofaktorska autentifikacija
it_it: Autenticazione a due fattori
lt: Dviejų veiksnių autentifikacija
nl_nl: Twee-factor-authenticatie
pl: Uwierzytelnianie dwuskładnikowe
pt_br: Autenticação de Dois Fatores
ro_ro: Autentificare în doi pași
ru: Двухфакторная аутентификация
sr_cyrl_rs: Двофакторска аутентификација
sv_se: Två-faktorautentisering

source: Two-factor Authentication Methods
de_de: Methoden für Zwei-Faktor-Authentifizierung
es_es: Métodos de autenticación de doble factor
fr_fr: Méthodes d'authentification à deux facteurs
hr: Metode dvofaktorske autentifikacije
it_it: Metodi di autenticazione a due fattori
lt: Dviejų veiksnių autentifikacijos metodai
nl_nl: Methoden voor twee-factor-authenticatie
pl: Metody uwierzytelniania dwuskładnikowego
pt_br: Métodos de Autenticação de Dois Fatores
ro_ro: Metode de autentificare în doi pași
ru: Методы двухфакторной аутентификации
sr_cyrl_rs: Методи двофакторске аутентификације
sv_se: Två-faktorautentiseringsmetoder

source: Two-factor authentication is not supported with HTTP BasicAuth.
de_de: Zwei-Faktor-Authentifizierung wird nicht mit HTTP BasicAuth unterstützt.
es_es: La autenticación de doble factor no funciona con autenticación básica de HTTP.
fr_fr: L'authentification à deux facteurs n'est pas prise en charge pour l’authentification HTTP Basic.
hr: HTTP BasicAuth ne podržava dvofaktorsku autentifikaciju.
it_it: L'autenticazione a due fattori non è supportata con BasicAuth HTTP.
lt: Dviejų veiksnių autentifikacija neveikia su HTTP bazine autentifikacija.
nl_nl: Twee-factor-authenticatie wordt niet ondersteund met HTTP BasicAuth.
pl: Uwierzytelnianie dwuskładnikowe nie jest obsługiwane w przypadku protokołu HTTP BasicAuth.
pt_br: A autenticação de dois fatores não é suportada com HTTP BasicAuth.
ro_ro: Autentificarea în doi pași nu este disponibilă cu autentificarea de bază HTTP.
ru: Двухфакторная аутентификация не поддерживается с HTTP BasicAuth.
sr_cyrl_rs: Двофакторска аутентификација не подржава HTTP BasicAuth.
sv_se: Två-faktorautentisering stöds inte med grundläggande HTTP-autentisering.
zh_cn: HTTP BasicAuth不支持两因素身份验证。

source: Two-factor authentication is required, but you don't have sufficient permissions to set it up. Please contact your administrator.
de_de: Die Zwei-Faktor-Authentifizierung ist erforderlich, aber Sie haben für die Einrichtung nicht die Berechtigung. Bitte wenden Sie sich an Ihren Administrator.
es_es: La autenticación de dos factores es necesaria, pero no tienes permisos suficientes para configurarla. Póngase en contacto con su administrador.
fr_fr: L'authentification à deux facteurs est requise, mais vous ne disposez pas des autorisations suffisantes pour la configurer. Veuillez contacter l'administrateur.
hr: Dvofaktorska autentifikacija je obavezna, ali nemate dovoljno ovlasti kako biste ju postavili. Molimo, kontaktirajte Vašeg administratora.
it_it: È richiesta l'autenticazione a due fattori, ma non hai permessi sufficienti per configurarla. Per favore contatta un amministratore.
lt: Dviejų veiksnių autentifikacija privaloma, bet neturite leidimų ją sukonfigūruoti. Susisiekite su savo administratoriumi.
nl_nl: Twee-Factor Authenticatie is vereist, maar je hebt niet voldoende rechten om dit in te stellen. Neem contact op met de beheerder.
pl: Uwierzytelnianie dwuskładnikowe jest wymagane, ale nie masz wystarczających uprawnień, aby je skonfigurować. Skontaktuj się z administratorem.
pt_br: A autenticação de dois fatores é necessária, mas você não tem permissões suficientes para configurá-la. Por favor, entre em contato com o seu administrador.
ru: Требуется двухфакторная аутентификация, но Вы не имеете достаточных прав для её настройки. Обратитесь к Вашему администратору.
sr_cyrl_rs: Двофакторска аутентификација је обавезна, али тренутно немате одговарајућу дозволу да је поставите. Молимо контактирајте свог администратора.
sv_se: Två-faktorsautentisering krävs, men du har inte tillräckliga behörigheter för att konfigurera den. Vänligen kontakta din administratör.
zh_cn: 需要双重身份验证，但您没有足够的权限来设置它。请联系您的管理员。

source: Two-factor authentication method could not be initiated.
de_de: Die Methode für Zwei-Faktor-Authentifizierung konnte nicht gestartet werden.
es_es: El método de autenticación de doble factor no se pudo iniciar.
fr_fr: La méthode d'authentification à deux facteurs n'a pas pu être lancée.
hr: Nije moguće pokrenuti metodu dvofaktorske autentifikacije.
it_it: Impossibile inizializzare il metodo di autenticazione a due fattori.
lt: Nepavyko paleisti dviejų veiksnių autentifikacijos metodo.
nl_nl: De twee-factor-authenticatiemethode kon niet worden gestart.
pl: Nie można zainicjować metody uwierzytelniania dwuskładnikowego.
pt_br: O método de autenticação de dois fatores não pôde ser iniciado.
ro_ro: Metoda de autentificare în doi pași nu putut fi inițializată.
ru: Не удалось инициировать метод двухфакторной аутентификации.
sr_cyrl_rs: Није било могуће покренути метод двофакторске аутентификације.
sv_se: Två-faktorautentiseringsmetoden kunde inte initieras.
