Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: session,sessions,computer,computers,browser,browsers,access
de_de: Sitzung,Sitzungen,Computer,Browser,Zugriff
es_es: sesión,sesiones,ordenador,ordenadores,navegador,navegadores,acceso
hr: sesija, sesije, računalo, računala, preglednik, preglednici, pristup
it_it: sessione,sessioni,computer,browser,accesso
lt: sesija,session,naršyklė,browser,įrenginys,kompiuteris
nl_nl: sessie, sessies, computer, computers, browser, browsers, toegang
pl: sesja,sesje,komputer,komputery,przeglądarka,przeglądarki,dostęp
pt_br: sessão, sessões, computador, computadores, navegador, navegadores, acesso
ru: сессия, сессии, компьютер, компьютеры, браузер, браузеры, доступ
sr_cyrl_rs: сесија,сесије,компјутер,компјутери,претраживач,претраживачи,приступ
sv_se: session,sessioner,dator,datorer,webbläsare,webbläsare,åtkomst
zh_cn: 会话,会话,计算机,计算机,浏览器,浏览器,访问

source: set fixed to
cs: nastavit fixované na
de_de: fest eingestellt auf
es_co: fijar fijo a
es_es: establecer fijo en
fr_fr: fixé à
hr: postavljeno fiksno na
it_it: imposta fisso a
lt: nustatyti kaip fiksuotą
nl_nl: ingesteld op
pl: ustawione na stałe
pt_br: conjunto fixo para
ro_ro: fixează la
ru: установить фиксированный
sr_cyrl_rs: постави на вредност
sv_se: sätt fast till
th: ตั้งค่าคงที่
zh_cn: 设置为固定

source: set mandatory
cs: nastavit povinné
de_de: als erforderlich festlegen
es_co: Establecer obligatorio
es_es: Establecer obligatorio
fr_fr: rendre obligatoire
hr: postavi kao obavezno
it_it: imposta obbligatorio
lt: nustatyti kaip privalomą
nl_nl: verplicht stellen
pl: zestaw obowiązkowy
pt_br: definir obrigatório
ro_ro: setează ca obligatoriu
ru: установить обязательный
sr_cyrl_rs: постави обавезно
sv_se: sätt krav
th: ตั้งค่าบังคับ
zh_cn: 设置强制

source: set optional
cs: nastavit volitelné
de_de: als optional festlegen
es_co: establecer opcional
es_es: establecer opcional
fr_fr: rendre facultatif
hr: postavi kao neobavezno
it_it: imposta opzionale
lt: nustatyti kaip neprivalomą
nl_nl: maak optioneel
pl: zestaw opcjonalny
pt_br: definir opcional
ro_ro: setează ca opțional
ru: установить необязательный
sr_cyrl_rs: постави необавезно
sv_se: sätt valfri
th: ตั้งค่าตัวเลือก
zh_cn: 设置可选

source: set readonly
cs: nastavit pouze pro čtení
de_de: als schreibgeschützt festlegen
es_co: establecer solo lectura
es_es: marcar como sólo lectura
fr_fr: en lecture seule
hr: samo za čitanje
it_it: imposta sola lettura
lt: nustatyti kaip tik rodymui
nl_nl: maak alleen-lezen
pl: ustaw tylko do odczytu
pt_br: definir somente leitura
ro_ro: setează doar pentru citire
ru: установить только для чтения
sr_cyrl_rs: укључи само за преглед
sv_se: Ange skrivskyddad
th: ตั้งค่าอ่านอย่างเดียว
zh_cn: 设置为只读

source: set to internal
cs: nastavit jako interní
de_de: auf intern setzen
es_co: Establecer como interno
es_es: establecer como interno
fr_fr: Rendre interne
hr: postavi kao interno
it_it: imposta come interno
lt: padaryti vidiniu
nl_nl: maak intern
pl: ustaw jako wewnętrzny
pt_br: marcar como INTERNO
ro_ro: setează ca intern
ru: сделать внутренней(-им)
sr_cyrl_rs: постави на интерно
sv_se: sätt till intern
th: ตั้งค่าเป็นภายใน
zh_cn: 设为内部可见

source: set to public
cs: nastavit jako veřejný
de_de: auf öffentlich setzen
es_co: Establecer como público
es_es: Establecer público
fr_fr: Rendre public
hr: postavi kao javno
it_it: imposta come pubblico
lt: padaryti viešu
nl_nl: maak openbaar
pl: ustaw jako publiczny
pt_br: mudar para público
ro_ro: setează ca public
ru: сделать публичной(-ым)
sr_cyrl_rs: постави на јавно
sv_se: sätt som publik
th: ตั้งเป็นสาธารณะ
zh_cn: 设为外部可见

source: show
cs: zobrazit
de_de: anzeigen
es_es: mostrar
fr_fr: afficher
hr: pokaži
it_it: mostra
lt: rodyti
nl_nl: toon
pl: pokazać
pt_br: mostrar
ro_ro: afișează
ru: показывать
sr_cyrl_rs: прикажи
sv_se: visa
th: แสดง
zh_cn: 显示

source: show more
cs: zobrazit další
de_de: mehr anzeigen
es_co: mostrar más
es_es: mostrar más
fr_fr: afficher plus
hr: pokaži više
it_it: mostra altro
lt: rodyti daugiau
nl_nl: toon meer
pl: pokaż więcej
pt_br: mostrar mais
ro_ro: afișează mai multe
ru: показать больше
sr_cyrl_rs: прикажи више
sv_se: visa mer
th: แสดงเพิ่ม
zh_cn: 显示更多

source: shown
cs: zobrazeno
de_de: anzeigen
es_es: mostrados
fr_fr: affiché
hr: pokaži
it_it: mostrato
lt: parodyta
nl_nl: getoond
pl: pokazane
pt_br: Exibindo
ro_ro: afișat
ru: показан(а/о)
sr_cyrl_rs: приказано
sv_se: visade

source: sipgate.io Token
cs: Token sipgate.io
es_co: Token de sipgate.io
es_es: Token de sipgate.io
fr_fr: Token sipgate.io
it_it: token sipgate.io
lt: sipgate.io žetonas
ro_ro: token sipgate.io
ru: Ключ sipgate.io
sr_cyrl_rs: sipgate.io кључ

source: sipgate.io alternative FQDN
cs: Alternativní FQDN sipgate.io
de_de: sipgate.io alternativer FQDN
es_co: FQDN alternativo de sipgate.io
es_es: FQDN alternativa de sipgate.io
fr_fr: FQDN alternatif sipgate.io
hr: sipgate.io alternativni FQDN
it_it: FQDN alternativo di sipgate.io
lt: sipgate.io alternatyvus FQDN
nl_nl: sipgate.io alternatieve FQDN
pl: sipgate.io alternatywna nazwa FQDN
pt_br: FQDN alternativo sipgate.io
ro_ro: FQDN alternativ sipgate.io
ru: Альтернативное полное доменное имя (FQDN) sipgate.io
sr_cyrl_rs: sipgate.io алтернативни FQDN
sv_se: sipgate.io alternativ FQDN
zh_cn: sipgate.io替代fqdn

source: sipgate.io config
cs: Konfigurace sipgate.io
de_de: sipgate.io-Konfiguration
es_co: configuración de sipgate.io
es_es: configuración de sipgate.io
fr_fr: configuration sipgate.io
hr: sipgate.io konfiguracija
it_it: configurazione sipgate.io
lt: sipgate.io konfigūracija
nl_nl: sipgate.io configuratie
pl: sipgate.io konfiguracja
pt_br: configuração sipgate.io
ro_ro: configurare sipgate.io
ru: Настройки sipgate.io
sr_cyrl_rs: sipgate.io конфигурација
sv_se: sipgate.io konfig

source: sipgate.io integration
cs: Integrace sipgate.io
es_co: integración sipgate.io
es_es: integración sipgate.io
fr_fr: Intégration sipgate.io
hr: sipgate.io integracija
it_it: Integrazione sipgate.io
lt: sipgate.io integracija
nl_nl: sipgate.io integratie
pl: sipgate.io integracja
pt_br: integração sipgate.io
ro_ro: integrare sipgate.io
ru: Интеграция с sipgate.io
sr_cyrl_rs: sipgate.io интеграција
zh_cn: sipgate.io集成

source: skipped
cs: přeskočen
de_de: übersprungen
es_co: omitido
es_es: Salteado
fr_fr: ignoré
hr: preskočeno
it_it: saltato
lt: praleistas
nl_nl: overgeslagen
pl: pominięte
pt_br: Pulado
ro_ro: omis
ru: пропущено
sr_cyrl_rs: прескочено
sv_se: skippad
th: ข้าม
zh_cn: 已跳过

source: spaces are not allowed
cs: Mezery nejsou povoleny
de_de: Leerzeichen sind nicht erlaubt
es_es: no se permiten espacios
fr_fr: les espaces ne sont pas autorisés
hr: razmaci nisu dopušteni
it_it: spazi non consentiti
lt: neleidžiami tarpai
nl_nl: spaties zijn niet toegestaan
pl: spacje są niedozwolone
pt_br: espaços não são permitidos
ro_ro: spațiile nu sunt permise
ru: пробелы не допускаются
sr_cyrl_rs: размаци нису дозвољени
sv_se: mellanslag är inte tillåtna
zh_cn: 不允许使用空格

source: specific organization
cs: určitá organizace
de_de: spezifische Organisation
es_co: organización específica
es_es: organización especifica
fr_fr: une organisation spécifique
hr: određena organizacija
it_it: organizzazione specifica
lt: nurodyta organizacija
nl_nl: Specifieke organisatie
pl: konkretna organizacja
pt_br: organização específica
ro_ro: organizație specifică
ru: конкретная организация
sr_cyrl_rs: конкретна организација
sv_se: specifik organisation
th: เฉพาะองค์กร
zh_cn: 指定的機構

source: specific user
cs: určitý uživatel
de_de: spezifischer Benutzer
es_co: usuario específico
es_es: usuario especifico
fr_fr: un utilisateur spécifique
hr: određeni korisnik
it_it: utente specifico
lt: konkretus naudotojas
nl_nl: Specifieke gebruiker
pl: konkretny użytkownik
pt_br: usuário específico
ro_ro: utilizator specific
ru: указанный пользователь
sr_cyrl_rs: конкретан корисник
sv_se: specifik användare
th: ผู้ใช้เฉพาะ
zh_cn: 指定用户

source: split
cs: rozdělit
de_de: abspalten
es_co: dividir
es_es: dividir
fr_fr: séparer
hr: podijeli
it_it: dividi
lt: perskirti
nl_nl: splitsen
pl: rozdziel
pt_br: dividir
ro_ro: desparte
ru: разделить
sr_cyrl_rs: раздели
sv_se: dela upp
th: แยก
zh_cn: 拆分

source: starts with
de_de: beginnt mit
es_es: empieza con
fr_fr: commence par
hr: počinje sa
it_it: inizia con
lt: prasideda
nl_nl: begint met
pl: zaczyna się od
pt_br: começa com
ro_ro: începe cu
ru: начинается с
sr_cyrl_rs: почиње са
sv_se: Startar med

source: starts with one of
cs: začíná jedním z
de_de: beginnt mit eins von
es_es: comienza con una de
fr_fr: commence par une des valeurs
hr: počinje s jednim od
it_it: inizia con uno di
lt: prasideda vienu iš
nl_nl: begint met een van
pl: zaczyna się jednym z
pt_br: começa com um dos
ro_ro: începe cu una din
ru: начинается с одного из
sr_cyrl_rs: почиње са једним од
sv_se: startar med en av

source: subscription,calendars,ticket,ical
de_de: abonnement,kalender,ticket,ical
es_es: suscripción,calendarios,ticket,ical
fr_fr: abonnement,calendriers,ticket,ical
hr: pretplata, kalendari, ticket, ical
it_it: sottoscrizione, calendari,ticket,ical
lt: prenumerata,kalendoriai,subscription,calendar,ical
nl_nl: abonnement, kalenders, ticket, ical, agenda
pt_br: inscrição,calendários,chamado,ical
ru: подписка, календари, заявка, ical
sr_cyrl_rs: претплата,календари,тикет,ical
sv_se: prenumeration,kalendrar,ärende,ical
zh_cn: 订阅、日历、工单、ical

source: system
es_es: sistema
fr_fr: système
hr: sustav
it_it: sistema
lt: sistema
nl_nl: systeem
pt_br: sistema
ro_ro: sistem
ru: система
sr_cyrl_rs: системски

source: telegram personal-message
cs: telegram osobní zpráva
de_de: persönliche Telegram-Nachricht
es_co: telegrama mensaje personal
es_es: mensaje personal de telegram
fr_fr: message personnel Telegram
hr: osobna Telegram poruka
it_it: messaggio privato telegram
lt: Telegram asmeninė žinutė
nl_nl: telegram privé bericht
pl: telegram osobista wiadomość
pt_br: mensagem pessoal do telegram
ro_ro: mesaj personal - telegram
ru: личное сообщение telegram
sr_cyrl_rs: лична telegram порука
sv_se: telegram personligt-meddelande
zh_cn: 語音個人訊息

source: theme,color,style,dark mode,night mode,light mode
de_de: Farbschema,Farbe,Stil,dunkler Modus,Nachtmodus,heller Modus
es_es: tema,color,estilo,modo oscuro,modo nocturno,modo claro
hr: šema, boja, stil, tamni način rada, noćni način rada, svijetli način rada
it_it: tema,colore,stile,modalità scura,modalità notte,moralità chiara
lt: tema,spalva,tamsi tema, šviesi tema,naktinis režimas,dark mode,night mode, theme
nl_nl: thema, kleur, stijl, donkere modus, nachtmodus, lichtmodus
pl: motyw,kolor,styl,ciemny motyw,nocny motyw,jasny motyw
pt_br: tema, cor, estilo, modo escuro, modo noturno, modo claro
ru: тема, цвет, стиль, темный режим, ночной режим, светлый режим
sr_cyrl_rs: изглед,боја,стил,тамни изглед,ноћни изглед,светли изглед
sv_se: tema,färg,stil,mörkt läge,nattläge,ljust läge
zh_cn: 主题、颜色、风格、深色模式、夜间模式、浅色模式

source: this ticket was merged into ticket %s
cs: tento ticket byl sloučen do ticketu %s
de_de: Dieses Ticket wurde zu Ticket %s zusammengefasst
es_es: Este ticket se fusionó con el ticket %s
fr_fr: ce ticket a été fusionné dans le ticket |%s|
hr: Ovaj je ticket spojen sa ticketom %s
it_it: questo ticket è stato unito al ticket %s
lt: ši triktis buvo prijungta prie trikties %s
nl_nl: Dit ticket is samengevoegd met ticket %s
pl: to zgłoszenie zostało scalone ze zgłoszeniem %s
pt_br: este ticket foi mesclado com o ticket %s
ro_ro: acest tichet a fuzionat cu tichetul %s
ru: эта заявка была объединена с заявкой %s
sr_cyrl_rs: овај тикет је спојен са тикетом %s
sv_se: Ärendet ihopslaget med ärendet %s
th: ticket อีกใบถูกรวมเข้าเป็น ticket |%s|

source: ticket
lt: triktis
pl: zgłoszenie
pt_br: tíquete
ro_ro: tichet
ru: заявка
sr_cyrl_rs: тикет
sv_se: ärende
zh_cn: 票

source: ticket %s was merged into this ticket
cs: ticket %s byl sloučen do tohoto ticketu
de_de: Ticket %s wurde zu diesem Ticket zusammengefasst
es_es: el ticket %s se fusionó con este ticket
fr_fr: le ticket %s a été fusionné dans ce ticket
hr: Ticket %s je spojen u ovaj ticket
it_it: il ticket %s è stato unito a questo ticket
lt: triktis %s buvo prijungta prie šios trikties
nl_nl: ticket %s werd samengevoegd met dit ticket
pl: zgłoszenie %s zostało scalone z tym zgłoszeniem
pt_br: ticket %s foi mesclado neste ticket
ro_ro: tichetul %s a fuzionat cu acest tichet
ru: заявка %s была объединена с этой заявкой
sr_cyrl_rs: тикет %s је спојен са овим тикетом
sv_se: Ärendet %s slogs ihop med det här ärendet
th: ticket %s ถูกรวมเข้ากับตั๋วนี้

source: ticket.agent
es_co: agente de viajes
fr_fr: Agent
ro_ro: tichet.agent
ru: заявка.агент (ticket.agent)
zh_cn: 票务代理

source: ticket.customer
es_co: ticket.cliente
fr_fr: Client
ro_ro: tichet.client
ru: заявка.клиент (ticket.customer)

source: till (relative)
cs: před (relativní)
de_de: bis in (relativ)
es_co: Hasta (relativo)
es_es: Hasta (relativo)
fr_fr: jusqu'au (valeur relative)
hr: do (relativno)
it_it: fino a (relativo)
lt: iki (santykinai)
nl_nl: tot (relatief)
pl: do (względne)
pt_br: até (relativo)
ro_ro: până la (relativ)
ru: до (относительно)
sr_cyrl_rs: до (релативно)
sv_se: till (relativ)
zh_cn: 直到（相对）

source: timestamp - e. g. "2018-08-30 14:30"
cs: časové razítko - např. "2018-08-30 14:30"
de_de: Zeitstempel - z.B. "2018-08-30 14:30"
es_es: fecha y hora - por ejemplo "2018-08-30 14:30"
fr_fr: heure exacte - p. ex. "2018-08-30 14:30"
hr: vremenska oznaka - npr. "2018-08-30 14:30"
it_it: orario - ad es. "2018-08-30 14:30"
lt: laiko žyma - pvz. „2018-08-30 14:30“
nl_nl: timestamp - "2018-08-30 14:30"
pl: znacznik czasu - np. g. "2018-08-30 14:30"
pt_br: timestamp - ex. "2018-08-30 14:30"
ro_ro: marcaj temporal - de ex. "2018-08-30 14:30"
ru: метка времени - например, «30.08.2018 14:30»
sr_cyrl_rs: временска ознака - нпр. „2018-08-30 14:30”
sv_se: tidsstämpel - t.ex. "2018-08-30 14:30"
zh_cn: 时间戳，例如"2018-08-30 14:30"

source: to go to the homepage.
cs: pro odchod na domovskou stránku.
de_de: um zur Homepage zu gelangen.
es_co: para ir a la página de inicio.
es_es: para ir a la página de inicio.
fr_fr: pour aller à la page d'accueil.
hr: za povratak na početnu stranicu.
it_it: per andare alla homepage.
lt: norėdami grįžti į pradinį puslapį.
nl_nl: om naar de startpagina te gaan.
pl: aby przejść do strony głównej.
pt_br: ir para a página inicial.
ro_ro: pentru a merge la pagina principală.
ru: для перехода на главную страницу.
sr_cyrl_rs: за повратак на почетну страну.
sv_se: för att gå till startsidan.
th: เพื่อไปที่หน้าแรก
zh_cn: 转到主页。

source: today
cs: dnes
de_de: heute
es_co: hoy dia
es_es: hoy
fr_fr: aujourd'hui
hr: danas
it_it: oggi
lt: šiandien
nl_nl: Vandaag
pl: dzisiaj
pt_br: hoje
ro_ro: azi
ru: сегодня
sr_cyrl_rs: данас
sv_se: idag
th: วันนี้
zh_cn: 今天

source: token access,token,api,access token,application
de_de: Token-Zugang,Token,API,Zugangstoken,Anwendung
es_es: token de acceso,token,api,token de acceso,aplicación
hr: pristup tokenom, token, api, pristupni token, aplikacija
it_it: accesso del token,token,api,token di accesso,applicazione
lt: prieigos žetonas,žetonas,api,aplikacijos,token,access token
nl_nl: token toegang, token, api, toegang token, applicatie
pt_br: acessar token,token,api,token de acesso,aplicação
ru: токен доступа, токен, api, токен доступа, приложение
sr_cyrl_rs: кључ приступа,api,приступни кључ,апликација
sv_se: token access,token,api,access token,applikation
zh_cn: 令牌访问、令牌、api、访问令牌、应用程序

source: tracked in
de_de: nachverfolgt in
es_es: rastreado en
fr_fr: suivi dans
hr: praćeno u
it_it: tracciato in
pt_br: rastreado em
ru: отслеживаемый в
sr_cyrl_rs: праћено у
sv_se: spåras in

source: translation,locale,localization
de_de: Übersetzung,Sprache,Lokalisierung
es_es: traducción,locale,localización
hr: prijevod, jezik, lokalizacija
it_it: traduzione,lingua,localizzazione
lt: vertimas,localizacija,lokalė
nl_nl: vertaling, locale, lokalisatie
pl: tłumaczenie,ustawienia regionalne,lokalizacja
pt_br: tradução, localidade, localização
ru: перевод, локаль, локализация
sr_cyrl_rs: превод,језици,локализација
sv_se: översättning,plats,platsinställning
zh_cn: 翻译、区域设置、本地化

source: trigger '%s' was performed because pending reminder was reached
cs: trigger '%s' spuštěn, protože bylo dosaženo čekající upomínky
de_de: Trigger '%s' wurde ausgeführt weil Warten auf Wiedervorlage erreicht wurde
es_es: disparo '%s' se ejecutó porque se alcanzó el recordatorio de pendiente
fr_fr: le déclencheur '%s' a été exécuté car le rappel en attente a été atteint
hr: okidač '%s' je reagirao jer je dosegnut podsjetnik na čekanju
it_it: il trigger '%s' è stato attivato perché è stato raggiunto l'orario di avviso
lt: Paleistukas „%s“ buvo paleistas, nes suėjo laukimo laikas
nl_nl: trigger '%s' is uitgevoerd omdat de herinnering in afwachting is bereikt
pl: wyzwalacz „%s” został wykonany, ponieważ osiągnięto oczekujące przypomnienie
pt_br: o gatilho '%s' foi acionado porque o lembrete pendente foi alcançado
ro_ro: declanșatorul '%s' a fost activat deoarece s-a atins mementoul în așteptare
ru: сработал триггер '%s', поскольку было получено ожидающее напоминание
sr_cyrl_rs: окидач ’%s’ је извршен због достизања времена чекања
sv_se: trigger '%s' utfördes eftersom väntande påminnelse uppnåddes
zh_cn: 由于达到待处理提醒，进行了触发'％s'

source: trigger '%s' was performed because ticket was escalated
cs: trigger '%s' byl spuštěn, protože byl ticket eskalován
de_de: Trigger '%s' wurde ausgeführt weil das Ticket eskaliert ist
es_es: disparo '%s' se ejecutó porque se escaló el caso
fr_fr: le déclencheur '%s' a été exécuté car le ticket a escaladé
hr: okidač '%s' je reagirao jer je ticket eskalirao
it_it: il trigger '%s' è stato attivato perché il ticket è andato in escalation
lt: Paleistukas „%s“ buvo paleistas, nes triktis buvo eskaluota
nl_nl: trigger '%s' is uitgevoerd omdat het ticket is geëscaleerd
pl: wyzwalacz "%s" został wykonany, ponieważ zgłoszenie zostało eskalowane
pt_br: o gatilho '%s' foi acionado porque o ticket foi escalado
ro_ro: declanșatorul '%s' a fost activat deoarece tichetul a fost escaladat
ru: сработал триггер '%s', потому что заявка была эскалирована
sr_cyrl_rs: окидач ’%s’ је извршен због ескалације тикета
sv_se: trigger '%s' utfördes eftersom ärendet eskalerades
zh_cn: 触发'％s'由于票证升级而进行

source: trigger '%s' was performed because ticket will escalate soon
cs: trigger '%s' byl proveden, protože ticket brzy eskaluje
de_de: Trigger '%s' wurde ausgeführt weil das Ticket bald eskalieren wird
es_es: disparo '%s' se ejecutó porque el caso se escalará pronto
fr_fr: le déclencheur '%s' a été exécuté car le ticket va bientôt escalader
hr: okidač '%s' je reagirao jer će ticket uskoro eskalirati
it_it: il trigger '%s' è stato attivato perché il ticket andrà presto in escalation
lt: Paleistukas „%s“ buvo paleistas, nes triktis tuoj eskaluosis
nl_nl: trigger '%s' is uitgevoerd omdat het ticket binnenkort zal escaleren
pl: Wyzwalacz „%s” został wykonany, ponieważ zgłoszenie wkrótce ulegnie eskalacji
pt_br: o gatilho '%s' foi acionado porque o ticket irá ser escalado em breve
ro_ro: declanșatorul '%s' a fost activat deoarece tichetul va escalada în curând
ru: сработал триггер '%s', потому что заявка скоро будет эскалирована
sr_cyrl_rs: окидач ’%s’ је извршен због недуге ескалације тикета
sv_se: trigger '%s' utfördes eftersom ärendet kommer att eskaleras snart
zh_cn: 进行触发'％s'，因为门票很快就会升级

source: try again
cs: zkuste znovu
de_de: erneut versuchen
es_co: intentar otra vez
es_es: reintentar
fr_fr: essayez à nouveau
hr: pokušajte ponovno
it_it: riprova
lt: pabandykite dar kartą
nl_nl: probeer opnieuw
pl: spróbuj ponownie
pt_br: tentar novamente
ro_ro: încearcă din nou
ru: попробуйте еще раз
sr_cyrl_rs: покушај поново
sv_se: försök igen
th: ลองอีกครั้ง
zh_cn: 再试一次

source: twitter direct-message
cs: twitter soukromá zpráva
de_de: Twitter-Direktnachricht
es_co: mensaje directo de twitter
es_es: mensaje directo a Twitter
fr_fr: message direct par Twitter
hr: direktna Twitter poruka
it_it: messaggi diretti twitter
lt: Twitter tiesioginė žinutė
nl_nl: Twitter direct bericht
pl: bezpośrednia wiadomość twitter
pt_br: mensagem direta to twitter
ro_ro: mesaj direct - twitter
ru: прямое сообщение в X (бывш. Twitter)
sr_cyrl_rs: директна Twitter порука
sv_se: twitter direkt-meddelande
th: ทวิตเตอร์ข้อความโดยตรง
zh_cn: Twitter 直接-訊息

source: twitter status
de_de: Twitter-Statusmeldung
es_co: estado de twitter
es_es: estado de twitter
fr_fr: statut Twitter
it_it: stato di twitter
lt: Twitter statusas
pt_br: Status do Twitter
ro_ro: status twitter
ru: статус в X (бывш. Twitter)
sr_cyrl_rs: twitter статус
th: สถานะทวิตเตอร์
zh_cn: Twitter状态

source: twofactor,2fa,security key,passkey,authenticator app
de_de: Zweifaktor,2fa,2FA,Sicherheitsschlüssel,Sicherheits-Schlüssel,Passkey,Authentifizierungs-app
es_es: twofactor,2fa,clave de seguridad,passkey,autenticador app
hr: dvofaktorski, 2fa, sigurnosni ključ, autentifikacijska aplikacija
it_it: due fattori,2fa,chiave di sicurezza,password,app di autenticazione
lt: 2fa,saugumas,passkey,authenticator,autentifikacija,twofactor
nl_nl: twee factor, 2fa, beveiligingssleutel, passkey, authenticator app, twee-factor
pt_br: dois fatores,2fa,chave de segurança,passe de segurança,aplicativo autenticador
ru: двухфакторный, 2fa, ключ безопасности, passkey, приложение аутентификатор
sr_cyrl_rs: други фактор,2fa,безбедносни кључ,passkey,апликација за аутентификацију
sv_se: tvåfaktor,2fa,säkerhetsnyckel,passnyckel,authenticator app
zh_cn: 双因素、2fa、安全密钥、密钥、身份验证器应用程序

source: unassign user
cs: zrušit přiřazení uživatele
de_de: Benutzerzuweisung entfernen
es_co: desasignar usuario
es_es: usuario no asignado
fr_fr: désassigner l'utilisateur
hr: Ukloni postavljenog korisnika
it_it: Utente non assegnato
lt: panaikinti naudotojo priskyrimą
nl_nl: Niet toegewezen gebruiker
pl: użytkownik nieprzypisany
pt_br: desassociar usuário
ro_ro: dezatribuie utilizatorul
ru: отменить назначение пользователя
sr_cyrl_rs: скини доделу корисника
sv_se: plocka bort användare från ärendet
th: ยกเลิกการมอบหมายผู้ใช้
zh_cn: 解封用户

source: unchecked checklist item '%s'
de_de: setzte Checklisten-Element '%s' auf nicht abgehakt
es_es: elemento de la lista de comprobación '%s' sin marcar
fr_fr: élément de la checklist '%s' incomplet
hr: neoznacena stavka popisa zadataka '%s'
it_it: voce '%s' della lista di controllo non completata
lt: Kontrolinio sąrašo punktas „%s“ pažymėtas kaip nebaigtas
pt_br: desmarcou o item da lista de verificação '%s'
ru: не отмеченный элемент чек-листа '%s'
sr_cyrl_rs: одзначен задатак ’%s’
sv_se: avmarkerad checklistpost '%s'

source: unset readonly
cs: zrušit nastavení pouze pro čtení
de_de: als änderbar festlegen
es_co: desarmar solo lectura
es_es: quitar sólo-lectura
fr_fr: désactiver la lecture seule
hr: postavi kao promjenjivo
it_it: rimuovi sola lettura
lt: nuimti pažymėjimą kaip tik skaitymui
nl_nl: maak aanpasbaar
pl: nieustawiony tylko do odczytu
pt_br: não definido somente leitura
ro_ro: elimină atributul „doar citire”
ru: снять только для чтения
sr_cyrl_rs: искључи само за преглед
sv_se: avaktivera skrivskyddad
th: ยกเลิกการตั้งค่าแบบอ่านอย่างเดียว
zh_cn: 取消设置为只读

source: untouched
cs: nedotčené
de_de: nicht verändert
es_co: intacto
es_es: Sin modificar
fr_fr: non modifié
hr: nije promijenjeno
it_it: non toccato
lt: nepaliestas
nl_nl: ongewijzigd
pl: nietknięty
pt_br: intocado
ro_ro: neschimbat
ru: нетронутый
sr_cyrl_rs: нетакнуто
sv_se: oberörd
th: ไม่ถูกแตะต้อง
zh_cn: 不變

source: updated
cs: aktualizováno
de_de: aktualisiert
es_co: actualizado
es_es: actualizado
fr_fr: mis à jour
hr: ažurirano
it_it: aggiornato
lt: atnaujinta(s)
nl_nl: bijgewerkt
pl: zaktualizowane
pt_br: atualizado
ro_ro: actualizat
ru: обновлен
sr_cyrl_rs: освежено
sv_se: uppdaterad
th: อัพเดตแล้ว
zh_cn: 更新了
