Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: The MIME type of the image is invalid.
cs: MIME typ obrázku je neplatný.
de_de: Der MIME-Typ des Bildes ist ungültig.
es_es: El tipo MIME de esta imagen no es válido.
fr_fr: Le type MIME de l'image n'est pas valide.
hr: MIME vrsta slike nije valjana.
it_it: Il tipo MIME dell'immagine non è valido.
lt: Paveikslėlio MIME tipas yra netinkamas.
nl_nl: Het MIME-type van de afbeelding is ongeldig.
pl: Typ MIME obrazu jest nieprawidłowy.
pt_br: O tipo MIME da imagem é inválido.
ro_ro: Tipul MIME al imaginii este invalid.
ru: Недопустимый мультимедиа тип (MIME type) изображения.
sr_cyrl_rs: Неисправан MIME тип слике.
sv_se: MIME-typen för bilden är ogiltig.
zh_cn: 图像的MIME类型无效。

source: The OTRS import failed.
de_de: Der OTRS-Import ist fehlgeschlagen.
es_es: La importación de OTRS ha fallado.
fr_fr: L'import OTRS a échoué.
hr: OTRS uvoz nije uspio.
it_it: L'importazione OTRS è fallita.
lt: OTRS importavimas nepavyko.
nl_nl: Het importeren van OTRS is mislukt.
pl: Import OTRS nie powiódł się.
pt_br: A importação do OTRS falhou.
ro_ro: Importul OTRS a eșuat.
ru: Импорт OTRS не удался.
sr_cyrl_rs: OTRS увоз није успео.
sv_se: Importen av OTRS misslyckades.
zh_cn: OTRS 导入失败。

source: The OTRS migrator plugin is not accessable. Please verify the API key.
de_de: Kein Zugriff auf das OTRS-Migrator-Plugin. Bitte überprüfen Sie den API-Schlüssel.
es_es: No se puede acceder al plugin de migración de OTRS. Por favor, verifique la clave API.
fr_fr: Le plugin de migration OTRS n'est pas accessible. Veuillez vérifier la clé API.
hr: OTRS dodatak za migraciju nije dostupan. Molimo, provjerite API ključ.
it_it: Il plugin di migrazione OTRS non è accessibile. Verifica la chiave API.
lt: OTRS migratoriaus įskiepis nepasiekiamas. Patikrinkite API raktą.
nl_nl: De OTRS migrator plugin is niet toegankelijk. Controleer de API sleutel.
pl: Wtyczka migrująca OTRS jest niedostępna. Sprawdź klucz API.
pt_br: O plugin migrador do OTRS não está acessível. Por favor, verifique a chave da API.
ro_ro: Plugin-ul de migrare OTRS nu este accesibil. Vă rugăm sa verificați cheia API.
ru: Плагин мигратора OTRS недоступен. Пожалуйста, проверьте ключ API.
sr_cyrl_rs: OTRS апликативни додатак за миграцију није доступан. Молимо проверите API кључ.
sv_se: OTRS migrator plugin kan inte nås. Verifiera API-nyckeln.
zh_cn: OTRS迁移器插件无法访问。请验证API键。

source: The PGP email recipient is invalid.
de_de: Der Empfänger der PGP-E-Mail ist ungültig.
es_es: El destinatario del correo PGP no es válido.
fr_fr: Le destinataire de l'email PGP n'est pas valide.
hr: Primatelj PGP e-pošte nije valjan.
it_it: Il destinatario dell'email PGP non è valido.
lt: PGP laiško gavėjas yra netinkamas.
nl_nl: De PGP e-mailontvanger is ongeldig.
pl: Odbiorca wiadomości e-mail PGP jest nieprawidłowy.
pt_br: O destinatário do email PGP é inválido.
ro_ro: Destinatarul emailului PGP este invalid.
ru: Получатель электронной почты PGP недействителен.
sr_cyrl_rs: PGP имејл прималац је неисправан.
sv_se: PGP e-postmottagaren är ogiltig.
zh_cn: PGP电子邮件收件人无效。

source: The PGP email signer is invalid.
de_de: Der Signierer der PGP-E-Mail ist ungültig.
es_es: El firmante del correo electrónico PGP no es válido.
fr_fr: Le signataire de l'email PGP n'est pas valide.
hr: PGP potpis e-pošte nije valjan.
it_it: Il firmatario dell'email PGP non è valido.
lt: PGP laiško pasirašytojas yra negaliojantis.
nl_nl: De PGP e-mail ondertekening is ongeldig.
pl: Podpisujący wiadomości e-mail PGP jest nieprawidłowy.
pt_br: O assinante do email PGP é inválido.
ro_ro: Semnatarul emailului PGP este invalid.
ru: Подписант электронной почты PGP недействителен.
sr_cyrl_rs: PGP имејл потписник је неисправан.
sv_se: PGP e-postsigneraren är ogiltig.
zh_cn: PGP电子邮件签名者无效。

source: The PGP key for %s was found, but has expired.
de_de: Der PGP-Schlüssel für %s wurde gefunden, ist aber abgelaufen.
es_es: Se ha encontrado la clave PGP de %s, pero ha expirado.
fr_fr: La clé PGP pour %s a été trouvée, mais est expirée.
hr: PGP ključ za %s je pronađen, ali je istekao.
it_it: La chiave PGP per %s è stata trovata, ma è scaduta.
lt: Buvo rastas „%s“ PGP raktas, tačiau jo galiojimas pasibaigęs.
nl_nl: De PGP-sleutel voor %s is gevonden, maar is verlopen.
pl: Klucz PGP został znaleziony, ale wygasł.
pt_br: A chave PGP para %s foi encontrada, mas expirou.
ro_ro: Cheia PGP pentru %s a fost găsită, dar este expirată.
ru: PGP-ключ для %s был найден, но срок его действия истек.
sr_cyrl_rs: Пронађен PGP кључ за %s, али је истекао.
sv_se: PGP nyckel för %s hittades, men har utgått.
zh_cn: 已找到 %s 的 PGP 密钥，但已过期。

source: The PGP key for %s was found.
de_de: Der PGP-Schlüssel für %s wurde gefunden.
es_es: Se ha encontrado la clave PGP para %s.
fr_fr: La clé PGP pour %s a été trouvée.
hr: PGP ključ za %s je pronađen.
it_it: È stata trovata la chiave PGP per %s.
lt: PGP raktas skirtas %s rastas.
nl_nl: De PGP-sleutel voor %s is gevonden.
pl: Klucz PGP dla %s został znaleziony.
pt_br: A chave PGP para %s foi encontrada.
ro_ro: Cheia PGP pentru %s a fost găsită.
ru: PGP-ключ для %s найден.
sr_cyrl_rs: Пронађен PGP кључ за %s.
sv_se: PGP-nyckeln för %s hittades.
zh_cn: 找到了％s的PGP密钥。

source: The PGP key for %s was not found.
de_de: Der PGP-Schlüssel für %s wurde nicht gefunden.
es_es: No se ha encontrado la clave PGP para %s.
fr_fr: La clé PGP pour %s n'a pas été trouvée.
hr: PGP ključ za %s nije pronađen.
it_it: La chiave PGP per %s non è stata trovata.
lt: „%s“ PGP raktas nerastas.
nl_nl: De PGP-sleutel voor %s is niet gevonden.
pl: Klucz PGP dla %s nie został znaleziony.
pt_br: A chave PGP para %s não foi encontrada.
ro_ro: Cheia PGP pentru %s nu a fost găsită.
ru: Ключ PGP для %s не найден.
sr_cyrl_rs: Није пронађен PGP кључ за %s.
sv_se: PGP-nyckeln för %s hittades inte.
zh_cn: 找不到％s的PGP密钥。

source: The PGP key has been revoked.
de_de: Der PGP-Schlüssel ist widerrufen worden.
es_es: La clave PGP ha sido revocada.
fr_fr: La clé PGP a été révoquée.
hr: PGP ključ je opozvan.
it_it: La chiave PGP è stata revocata.
lt: PGP raktas buvo atšauktas.
nl_nl: De PGP-sleutel is ingetrokken.
pl: Klucz PGP został unieważniony.
pt_br: A chave PGP foi revogada.
ro_ro: Cheia PGP a fost revocată.
ru: PGP-ключ был отозван.
sr_cyrl_rs: PGP кључ је опозван.
sv_se: PGP nyckeln har blivit återkallad.
zh_cn: PGP 密钥已被撤销。

source: The PGP key has expired.
de_de: Der PGP-Schlüssel ist abgelaufen.
es_es: La clave PGP ha expirado.
fr_fr: La clé PGP a expiré.
hr: PGP ključ je istekao.
it_it: La chiave PGP è scaduta.
lt: PGP rakto galiojimas pasibaigęs.
nl_nl: De PGP-sleutel is verlopen.
pl: Klucz PGP wygasł.
pt_br: A chave PGP expirou.
ro_ro: Cheia PGP a expirat.
ru: Срок действия PGP-ключа истек.
sr_cyrl_rs: PGP кључ је истекао.
sv_se: PGP nyckeln har utgått.
zh_cn: PGP 密钥已过期。

source: The PGP keys for %s were found.
de_de: Die PGP-Schlüssel für %s wurden gefunden.
es_es: Se han encontrado las claves PGP para %s.
fr_fr: Les clés PGP pour %s ont été trouvées.
hr: PGP ključevi za %s su pronađeni.
it_it: Sono state trovate le chiavi PGP per %s.
lt: PGP raktai skirti %s rasti.
nl_nl: De PGP-sleutels voor %s zijn gevonden.
pl: Klucze PGP dla %s zostały znalezione.
pt_br: As chaves PGP para %s foram encontradas.
ro_ro: Cheile PGP pentru %s au fost găsite.
ru: PGP-ключи для %s найдены.
sr_cyrl_rs: Пронађени PGP кључеви за %s.
sv_se: PGP nycklar för %s hittades.
zh_cn: 已找到 %s 的 PGP 密钥。

source: The PGP keys for %s were not found.
de_de: Die PGP-Schlüssel für %s wurden nicht gefunden.
es_es: No se han encontrado las claves PGP para %s.
fr_fr: Les clés PGP pour %s n'ont pas été trouvées.
hr: PGP ključevi za %s nisu pronađeni.
it_it: Le chiavi PGP per %s non sono state trovate.
lt: PGP raktai skirti %s nerasti.
nl_nl: De PGP-sleutels voor %s zijn niet gevonden.
pl: Klucze PGP dla %s nie zostały znalezione.
pt_br: As chaves PGP para %s não foram encontradas.
ro_ro: Cheile PGP pentru %s nu au fost găsite.
ru: PGP-ключи для %s не найдены.
sr_cyrl_rs: Нису пронађени PGP кључеви за %s.
sv_se: PGP-nycklarna för %s hittades inte.
zh_cn: 找不到％s的PGP键。

source: The PGP passphrase is invalid.
de_de: Die PGP-Passphrase ist ungültig.
es_es: La frase de contraseña PGP no es válida.
fr_fr: La phrase secrète PGP n'est pas valide.
hr: PGP pristupna fraza nije valjana.
it_it: La password PGP non è valida.
lt: PGP slapta frazė neteisinga.
nl_nl: De PGP passphrase is ongeldig.
pl: Hasło PGP jest nieprawidłowe.
pt_br: A senha PGP é inválida.
ro_ro: Parola PGP este invalidă.
ru: Парольная фраза PGP недействительна.
sr_cyrl_rs: Лозинка PGP кључа је неисправна.
sv_se: PGP lösenfras är ogiltig.
zh_cn: PGP密码无效。

source: The PGP signature has expired.
de_de: Die PGP-Signatur ist abgelaufen.
es_es: La firma PGP ha expirado.
fr_fr: La signature PGP a expiré.
hr: PGP potpis je istekao.
it_it: La firma PGP è scaduta.
lt: PGP parašo galiojimas baigėsi.
nl_nl: De PGP-handtekening is verlopen.
pl: Podpis PGP wygasł.
pt_br: A assinatura PGP expirou.
ro_ro: Semnătura PGP a expirat.
ru: Срок действия подписи PGP истек.
sr_cyrl_rs: PGP потпис је истекао.
sv_se: PGP signaturen har utgått.
zh_cn: PGP 签名已过期。

source: The PGP signature is invalid.
de_de: Die PGP-Signatur ist ungültig.
es_es: La firma PGP no es válida.
fr_fr: La signature PGP n'est pas valide.
hr: PGP potpis je neispravan.
it_it: La firma PGP non è valida.
lt: PGP parašas yra netinkamas.
nl_nl: De PGP-handtekening is ongeldig.
pl: Podpis PGP jest nieprawidłowy.
pt_br: A assinatura PGP é inválida.
ro_ro: Semnătura PGP este invalidă.
ru: PGP подпись недействительна.
sr_cyrl_rs: PGP потпис је неисправан.
sv_se: PGP signaturen är ogiltig.
zh_cn: PGP 签名无效。

source: The PGP signature key has been revoked.
de_de: Der PGP-Signaturschlüssel ist widerrufen worden.
es_es: La clave de firma PGP ha sido revocada.
fr_fr: La clé de signature PGP a été révoquée.
hr: PGP potpisni ključ je opozvan.
it_it: La chiave di firma PGP è stata revocata.
lt: PGP parašo raktas buvo atšauktas.
nl_nl: De PGP-handtekeningsleutel is ingetrokken.
pl: Podpis klucza PGP został unieważniony.
pt_br: A chave de assinatura PGP foi revogada.
ro_ro: Cheia de semnare PGP a fost revocată.
ru: Ключ подписи PGP был отозван.
sr_cyrl_rs: PGP кључ потписа је опозван.
sv_se: PGP signaturnyckeln har återkallats.
zh_cn: PGP签名密钥已被撤销。

source: The Simple Storage Service is not available.
de_de: Der Simple Storage Service ist nicht erreichbar.
es_es: El Simple Storage Service no está disponible.
fr_fr: Le service Simple Storage (S3) n'est pas disponible.
hr: Simple Storage usluga nije dostupna.
it_it: Simple Storage Service non è disponibile.
lt: Simple Storage Service (S3) nepasiekiamas.
nl_nl: De Simple Storage Service is niet beschikbaar.
pl: Usługa Simple Storage jest niedostępna.
pt_br: O Serviço de Armazenamento Simples não está disponível.
ro_ro: Serviciul de stocare simplă nu este disponibil.
ru: Simple Storage Service (S3) недоступна.
sr_cyrl_rs: Simple Storage Service није доступан.
sv_se: Simple Storage Service(S3) är inte tillgängligt.
zh_cn: 简单的存储服务不可用。

source: The Telegram bot could not be saved.
cs: Telegram bota se nepodařilo uložit.
de_de: Der Telegram-Bot konnte nicht gesichert werden.
es_co: El bot de Telegram no se pudo guardar.
es_es: No se pudo guardar el bot de Telegram.
fr_fr: Le robot Telegram n'a pas pu être sauvegardé.
hr: Telegram bota nije moguće spremiti.
it_it: Impossibile salvare il bot di Telegram.
lt: Nepavyko išsaugoti „Telegram“ boto.
nl_nl: De Telegrambot kon niet worden opgeslagen.
pl: Nie udało się zapisać bota Telegrama.
pt_br: O bot do Telegram não pôde ser salvo.
ro_ro: Bot-ul Telegram nu a putut fi salvat.
ru: Бота Telegram не удалось сохранить.
sr_cyrl_rs: Није било могуће сачувати Telegram бот.
sv_se: Telegram-botten kunde inte sparas.
zh_cn: Telegram 机器人无法保存。

source: The Telegram file is larger than the allowed 20 MB.
cs: Soubor z Telegramu je větší než je povolených 20 MB.
de_de: Die Datei von Telegram ist größer als die erlaubten 20 MB.
es_co: El archivo de Telegram es más grande que los 20 MB permitidos.
es_es: El archivo de Telegram tiene un tamaño mayor a los 20 MB permitidos.
fr_fr: Le fichier Telegram est plus grand que les 20 MB autorisés.
hr: Telegramova datoteka je veća od dopuštenih 20 MB.
it_it: Il file da Telegram è più grande del limite di 20 MB concesso.
lt: Telegram failas yra viršyja leistiną 20 MB ribą.
nl_nl: Het Telegram-bestand is groter dan het toegestane 20 MB.
pl: Plik telegramu jest większy niż dozwolone 20 MB.
pt_br: O arquivo do Telegram é maior que os 20 MB permitidos.
ro_ro: Fișierul Telegram este mai mare decât maximul permis de 20MB.
ru: Размер файла Telegram превышает разрешенные 20 МБайт.
sr_cyrl_rs: Telegram датотека је већа од дозвољених 20 MB.
sv_se: Telegram filen är större än de tillåtna 20 MB.
zh_cn: 电报文件大于允许的20 MB。

source: The Telegram integration can only be configured on systems using the HTTPS protocol.
cs: Integrace Telegramu může být konfigurována pouze na systémech využívajících protokol HTTPS.
de_de: Die Telegram-Integration kann nur auf Systemen konfiguriert werden, die das HTTPS-Protokoll nutzen.
es_es: La integración con Telegram solamente puede configurarse en sistemas que utilicen el protocolo HTTPS.
fr_fr: L'intégration de Telegram ne peut être configurée que sur des systèmes utilisant le protocole HTTPS.
hr: Telegram integracija može se konfigurirati samo na sustavima koji koriste HTTPS protokol.
it_it: L'integrazione con Telegram può essere configurata solo su sistemi che usano il protocollo HTTPS.
lt: „Telegram“ integraciją galima konfigūruoti tik sistemose, naudojančiose HTTPS protokolą.
nl_nl: De Telegram-integratie kan alleen worden geconfigureerd op systemen die gebruikmaken van het HTTPS-protocol.
pl: Integrację Telegrama można skonfigurować tylko w systemach korzystających z protokołu HTTPS.
pt_br: A integração do Telegram só pode ser configurada em sistemas usando o protocolo HTTPS.
ro_ro: Integrarea Telegram poate fi configurată doar pe sistemele care folosesc protocolul HTTPS.
ru: Интеграцию с Telegram можно настроить только в системах, использующих протокол HTTPS.
sr_cyrl_rs: Telegram интеграцију је могуће подесити само на системима који користе HTTPS протокол.
sv_se: Telegram integration kan endast konfigureras på system som använder HTTPS protokoll.
zh_cn: 电报集成只能使用HTTPS协议在系统上配置。

source: The URL of this installation of Zammad.
de_de: Die URL dieser Installation von Zammad.
es_es: La URL de esta instalación de Zammad.
fr_fr: L'URL de cette installation de Zammad.
hr: URL ove instalacije Zammada.
it_it: L'URL di questa installazione di Zammad.
lt: Šio Zammad serverio adresas.
nl_nl: De URL van deze installatie van Zammad.
pl: URL tej instalacji Zammad.
pt_br: A URL desta instalação do Zammad.
ro_ro: URL-ul acestei instalări Zammad.
ru: URL-адрес этой установки Zammad.
sr_cyrl_rs: URL путања ове инсталације Zammad-а.
sv_se: URL-adress till denna installation av Zammad.
zh_cn: Zammad 安装的 URL。

source: The URL to this installation of Zammad.
cs: URL odkaz na tuto instalaci Zammadu.
de_de: Die URL Ihres Zammad-Systems.
es_co: La URL de esta instalación de Zammad.
es_es: La URL de esta instalación de Zammad.
fr_fr: L'URL vers cette installation de Zammad.
hr: URL Vašeg Zammad sustava.
it_it: L'URL di questa installazione di Zammad.
lt: Šio Zammad serverio adresas.
nl_nl: De URL naar deze installatie van Zammad.
pl: Adres URL do tej instalacji Zammada.
pt_br: A URL da instalação deste Zammad.
ro_ro: URL-ul către această instalare Zammad.
ru: URL этой установки Zammad.
sr_cyrl_rs: URL путања ове инсталације Zammad-а.
sv_se: URL-adressen till denna installation av Zammad.
zh_cn: Zammad 安裝的 URL

source: The WhatsApp channel webhook configuration could not be verified.
de_de: Die Webhook-Konfiguration des WhatsApp-Kanals konnte nicht überprüft werden.
es_es: No se ha podido verificar la configuración del webhook del canal WhatsApp.
fr_fr: La configuration du webhook du canal WhatsApp n'a pas pu être vérifiée.
hr: Konfiguracija web-hooka WhatsApp kanala nije mogla biti potvrđena.
it_it: Non è stato possibile verificare la configurazione del webhook del canale WhatsApp.
lt: Nepavyko patikrinti WhatsApp kanalo webhook konfigūracijos.
nl_nl: De webhookconfiguratie van het WhatsApp-kanaal kon niet worden geverifieerd.
pl: Nie można zweryfikować konfiguracji Webhook kanału WhatsApp.
pt_br: A configuração do webhook do canal do WhatsApp não pôde ser verificada.
ro_ro: Configurația webhook-ului pentru canalul de comunicare WhatsApp nu poate fi verificată.
ru: Не удалось проверить конфигурацию вебхука канала WhatsApp.
sr_cyrl_rs: Није било могуће проверити WhatsApp конфигурацију повратног позива.
sv_se: Konfigurationen av WhatsApp-kanalens webhook kunde inte verifieras.
zh_cn: 无法验证WhatsApp Channel Webhook配置。

source: The WhatsApp connection could not be saved.
de_de: Die WhatsApp-Verbindung konnte nicht gespeichert werden.
es_es: No se pudo guardar la conexión de WhatsApp.
fr_fr: La connexion WhatsApp n'a pas pu être enregistrée.
hr: WhatsApp vezu nije moguće spremiti.
it_it: Non è stato possibile salvare la connessione a WhatsApp.
lt: Nepavyko išsaugoti WhatsApp ryšio.
nl_nl: De WhatsApp-verbinding kon niet worden opgeslagen.
pl: Połączenie z WhatsApp nie może zostać zapisane.
pt_br: A conexão do WhatsApp não pôde ser salva.
ro_ro: Conexiunea WhatsApp nu a putut fi salvată.
ru: Не удалось сохранить WhatsApp соединение.
sr_cyrl_rs: Није било могуће сачувати WhatsApp конфигурацију.
sv_se: WhatsApp anslutningen kunde inte sparas.
zh_cn: 无法保存 WhatsApp 连接。

source: The WhatsApp webhook channel could not be found.
de_de: Der WhatsApp-Webhook-Kanal konnte nicht gefunden werden.
es_es: No se ha podido encontrar el canal del webhook de WhatsApp.
fr_fr: Le canal webhook WhatsApp est introuvable.
hr: Nije moguće pronaći WhatsApp webhook kanal.
it_it: Il canale webhook di WhatsApp non è stato trovato.
lt: Nepavyko rasti WhatsApp webhook kanalo.
nl_nl: Het WhatsApp-webhookkanaal kon niet worden gevonden.
pl: Nie można znaleźć kanału webhook WhatsApp.
pt_br: O canal de webhook do WhatsApp não pôde ser encontrado.
ro_ro: Webhook-ul pentru canalul de comunicare WhatsApp nu a fost găsit.
ru: Не удалось найти канал вебхука WhatsApp.
sr_cyrl_rs: Није било могуће пронаћи WhatsApp канал повратног позива.
sv_se: WhatsApp webhook kanalen kunde inte hittas.
zh_cn: 找不到 WhatsApp Webhook 通道。

source: The WhatsApp webhook payload could not be processed.
de_de: Die Nutzlast des WhatsApp-Webhooks konnte nicht verarbeitet werden.
es_es: No se ha podido procesar la carga útil del webhook de WhatsApp.
fr_fr: La charge utile (payload) du webhook WhatsApp n’a pas pu être traitée.
hr: Payload WhatsApp webhooka nije moguće obraditi.
it_it: Non è stato possibile elaborare il payload del webhook WhatsApp.
lt: Nepavyko apdoroti WhatsApp webhook pateikiamų duomenų.
nl_nl: De payload van de WhatsApp-webhook kon niet worden verwerkt.
pl: Ładunek webhook WhatsApp nie mógł zostać przetworzony.
pt_br: A carga útil do webhook do WhatsApp não pôde ser processada.
ro_ro: Payload-ul webhook-ului WhatsApp nu a putut fi procesat.
ru: Не удалось обработать полезную нагрузку (payload) вебхука WhatsApp.
sr_cyrl_rs: Није било могуће обрадити податке WhatsApp повратног позива.
sv_se: WhatsApp webhook payload kunde inte bearbetas.
zh_cn: 无法处理 WhatsApp Webhook 负载。

source: The WhatsApp webhook payload could not be validated.
de_de: Die Nutzlast des WhatsApp-Webhooks konnte nicht validiert werden.
es_es: No se ha podido validar la carga útil del webhook de WhatsApp.
fr_fr: La charge utile (payload) du webhook WhatsApp n’a pas pu être validée.
hr: Nije moguće potvrditi payload WhatsApp webhooka.
it_it: Non è stato possibile convalidare il payload del webhook WhatsApp.
lt: Nepavyko patikrinti Whatsapp webhook pateikiamų duomenų.
nl_nl: De payload van de WhatsApp-webhook kon niet worden gevalideerd.
pl: Ładunek webhooka WhatsApp nie mógł zostać zweryfikowany.
pt_br: A carga útil do webhook do WhatsApp não pôde ser validada.
ro_ro: Payload-ul webhook-ului WhatsApp nu a putut fi validat.
ru: Полезная нагрузка (payload) вебхука WhatsApp не может быть проверена.
sr_cyrl_rs: Није било могуће проверити податке WhatsApp повратног позива.
sv_se: WhatsApp webhook payload kunde inte valideras.
zh_cn: 无法验证 WhatsApp Webhook 负载。

source: The access token could not be created.
de_de: Das Zugangs-Token konnte nicht generiert werden.
es_es: No se ha podido crear el token de acceso.
fr_fr: Le jeton d'accès n'a pas pu être créé.
hr: Nije moguće stvoriti pristupni token.
it_it: Non è stato possibile creare il token di accesso.
lt: Nepavyko sukurti prieigos žetono.
nl_nl: Het toegangstoken kon niet worden aangemaakt.
pt_br: O token de acesso não pôde ser criado.
ru: Не удалось создать токен доступа.
sr_cyrl_rs: Није било могуће генерисати приступни кључ.
sv_se: Det gick inte att skapa en access-token.

source: The account link was successfully removed!
de_de: Die Kontoverbindung wurde erfolgreich entfernt!
es_es: El enlace de la cuenta se ha eliminado correctamente.
fr_fr: Le lien du compte a été supprimé avec succès !
hr: Poveznica računa je uspješno uklonjena!
it_it: Il collegamento all'account è stato rimosso correttamente!
lt: Paskyros sąsaja buvo pašalinta!
nl_nl: De link naar het account is verwijderd!
pl: Połączenie z kontem zostało pomyślnie usunięte!
pt_br: O vínculo da conta foi removido com sucesso!
ru: Ссылка на учетную запись была успешно удалена!
sr_cyrl_rs: Повезани налог је успешно уклоњен!
sv_se: Länken till kontot har tagits bort!

source: The active reporting profile could not be found.
cs: Aktivní profil reportování nebyl nalezen.
de_de: Das aktive Berichtsprofil konnte nicht gefunden werden.
es_es: No se pudo localizar el perfil de informe activo.
fr_fr: Le profil de rapport actif est introuvable.
hr: Nije moguće pronaći aktivni profil izvještaja.
it_it: Impossibile trovare il profilo della segnalazione attivo.
lt: Nepavyko rasti aktyvaus ataskaitų profilio.
nl_nl: Het actieve rapportageprofiel kon niet worden gevonden.
pl: Nie można znaleźć aktywnego profilu raportowania.
pt_br: O perfil de relatório ativo não foi encontrado.
ro_ro: Profilul de raportare activ nu a putut fi găsit.
ru: Не удалось найти активный профиль отчетности.
sr_cyrl_rs: Није пронађен активни профил за извештавање.
sv_se: Den aktiva rapportprofilen kunde inte hittas.
th: ไม่พบโปรไฟล์การรายงานที่ใช้งานอยู่
zh_cn: 找不到活动的报告配置文件。

source: The admin consent request was sent to your administrator.
cs: Požadavek na schválení byl zaslán vašemu správci.
de_de: Die Zustimmungsanfrage wurde an Ihren Administrator gesendet.
es_es: Se ha enviado la solicitud de consentimiento a su administrador.
fr_fr: La demande de consentement de l'administrateur a été envoyée à votre administrateur.
hr: Zahtjev za pristanak je poslan Vašem administratoru.
it_it: La richiesta di consenso è stata inviata al tuo amministratore.
lt: Sutikimo prašymas buvo išsiųstas jūsų administratoriui.
nl_nl: Het beheerderstoestemmingsverzoek is naar de beheerder verzonden.
pl: Prośba o zgodę administratora została wysłana do Twojego administratora.
pt_br: A solicitação de consentimento foi enviada ao seu administrador.
ro_ro: Cererea de consimțământ al administratorului a fost trimisă către administratorul tău.
ru: Запрос на согласование был отправлен Вашему администратору.
sr_cyrl_rs: Захтев за сагласност је послат вашем администратору.
sv_se: Begäran om administratörsmedgivande skickades till din administratör.
zh_cn: 管理员同意请求已发送给您的管理员。
