Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Signature verification failed!
cs: Ověření podpisu se nezdařilo!
de_de: Die Signatur-Verifizierung ist fehlgeschlagen!
es_co: ¡Verificación de firma fallida!
es_es: ¡La verificación de firma ha fallado!
fr_fr: Échec de la vérification de la signature !
hr: Provjera potpisa nije uspjela!
it_it: Verifica della firma fallita!
lt: Nepavyko patikrinti parašo!
nl_nl: Verificatie mislukt!
pl: Weryfikacja podpisu nieudana!
pt_br: Falha na verificação da assinatura!
ro_ro: Verificare semnătură eșuată!
ru: Не удалось проверить подпись!
sr_cyrl_rs: Неуспела потврда потписа!
sv_se: Verifieringen av signaturen misslyckades!
th: การตรวจสอบลายเซ็นล้มเหลว!
zh_cn: 签名验证失败！

source: Signature verification failed! %s
cs: Ověření podpisu selhalo! %s
de_de: Signatur-Prüfung ist fehlgeschlagen! %s
es_es: ¡La verificación de firma ha fallado! %s
fr_fr: La vérification de la signature a échoué ! %s
hr: Provjera potpisa nije uspjela! %s
it_it: Verifica della firma fallita! %s
lt: Parašo patikrinimas nepavyko! %s
nl_nl: Verificatie handtekening mislukt! %s
pl: Weryfikacja podpisu nieudana! %s
pt_br: A verificação da assinatura falhou! %s
ro_ro: Verificare semnătură eșuată! %s
ru: Не удалось проверить подпись! %s
sr_cyrl_rs: Неуспела потврда потписа! %s
sv_se: Verifieringen av signaturen misslyckades! %s
zh_cn: 签名认证失败！ %s

source: Signatures
cs: Podpisy
de_de: Signaturen
es_co: Firmas
es_es: Firmas
hr: Potpisi
it_it: Firme
lt: Parašai
nl_nl: Handtekeningen
pl: Podpisy
pt_br: Assinaturas
ro_ro: Semnături
ru: Подписи
sr_cyrl_rs: Потписи
sv_se: Signaturer
th: ลายเซ็น
zh_cn: 回复签名

source: Signed
cs: Podepsáno
de_de: Signiert
es_co: Firmado
es_es: Firmado
fr_fr: Signé
hr: Potpisano
it_it: Firmata
lt: Pasirašyta
nl_nl: Ondertekend
pl: Zweryfikowano
pt_br: Assinado
ro_ro: Semnate
ru: Подписано
sr_cyrl_rs: Потписано
sv_se: Signerad
zh_cn: 签

source: Signing & Encrypting
de_de: Signieren & Verschlüsseln
es_es: Firma y Encriptación
fr_fr: Signature et chiffrement
hr: Potpisivanje & šifriranje
it_it: Firma e crittografia
lt: Pasirašymas ir šifravimas
pl: Podpisywanie i szyfrowanie
pt_br: Registrando & Criptografando
ro_ro: Semnare & Criptare
ru: Подписание и шифрование
sr_cyrl_rs: Потписивање и шифровање
sv_se: Signering & Kryptering
zh_cn: 签名和加密

source: Signup Screen
cs: Obrazovka registrace
de_de: Registrierungs-Ansicht
es_es: Pantalla de registro
fr_fr: Écran de connexion
hr: Zaslon za registraciju
it_it: Schermata di registrazione
lt: Registracijos langas
nl_nl: Inschrijvingsscherm
pl: Ekran rejestracji
pt_br: Tela de Inscrição
ro_ro: Ecran înregistrare
ru: Экран регистрации
sr_cyrl_rs: Страна регистрације
sv_se: Registreringssida
th: หน้าจอลงทะเบียน
zh_cn: 注册屏幕

source: Similar tickets found
cs: Nalezeny shodné tickety
de_de: Ähnliche Tickets gefunden
es_es: Casos parecidos encontrados
fr_fr: Tickets similaires trouvés
hr: Slični ticketi pronađeni
it_it: Trovati ticket simili
lt: Rastos panašios triktys
nl_nl: Vergelijkbare tickets gevonden
pl: Znaleziono podobne zgłoszenia
pt_br: Tickets semelhantes encontrados
ro_ro: Tichete asemănătoare găsite
ru: Найдено похожих заявок
sr_cyrl_rs: Пронажени слични тикети
sv_se: Liknande ärende hittade
zh_cn: 找到类似工单

source: Simple Storage Service configuration not found or invalid.
de_de: Simple Storage Service-Konfiguration nicht gefunden oder ungültig.
es_es: Configuración de Simple Storage Service no encontrada o inválida.
fr_fr: La configuration du service Simple Storage (S3) n'a pas été trouvée ou est invalide.
hr: Konfiguracija Simple Storage usluge nije pronađena ili nije valjana.
it_it: Configurazione di Simple Storage Service non trovata o non valida.
lt: Simple Storage Service (S3) konfigūracija nerasta arba klaidinga.
nl_nl: Simple Storage Service-configuratie niet gevonden of ongeldig.
pl: Nie znaleziono konfiguracji Simple Storage Service lub jest ona nieprawidłowa.
pt_br: Configuração do Serviço de Armazenamento Simples não encontrada ou inválida.
ro_ro: Configurația serviciului de stocare simplă nu a fost găsită sau este invalidă.
ru: Конфигурация Simple Storage Service (S3) не найдена или недействительна.
sr_cyrl_rs: Подешавања Simple Storage сервиса нису пронађена или су нетачна.
sv_se: Konfigurationen för Simple Storage Service hittades inte eller är ogiltig.
zh_cn: 简单的存储服务配置找不到或无效。

source: Simple Storage Service malfunction. Please contact your Zammad administrator.
de_de: Fehlfunktion des Simple Storage Service. Bitte kontaktieren Sie Ihren Administrator.
es_es: Mal funcionamiento de Simple Storage Service. Póngase en contacto con su administrador de Zammad.
fr_fr: Erreur avec le service Simple Storage (S3). Veuillez contacter votre administrateur.
hr: Neispravnost Simple Storage usluge. Molimo, obratite se administratoru.
it_it: Malfunzionamento di Simple Storage Service. Contatta l'amministratore di Zammad.
lt: Simple Storage Service (S3) neveikia. Susisiekite su savo Zammad administratoriumi.
nl_nl: Simple Storage Service storing. Neem contact op met de Zammad beheerder.
pl: Awaria usługi przechowywania danych. Skontaktuj się ze swoim administratorem Zammad.
pt_br: Mal funcionamento do Serviço de Armazenamento Simples (S3). Por favor, entre em contato com seu administrador Zammad.
ro_ro: Funcționare incorectă a serviciului de stocare simplă. Te rugăm contactează administratorul tău Zammad.
ru: Неисправность Simple Storage Service (S3). Обратитесь к администратору Zammad.
sr_cyrl_rs: Нешто је кренуло наопако са Simple Storage Service. Молимо контактирајте вашег Zammad администратора.
sv_se: Simple Storage Service(S3) funktionsfel. Kontakta en administratör.
zh_cn: 简单存储服务故障。请联系您的 Zammad 管理员。

source: Simple Storage Service not reachable.
de_de: Der Simple Storage Service ist nicht erreichbar.
es_es: Simple Storage Service no disponible.
fr_fr: Le service Simple Storage (S3) n'est pas joignable.
hr: Simple Storage usluga nije dostupna.
it_it: Simple Storage Service irraggiungibile.
lt: Simple Storage Service (S3) nepasiekiamas.
nl_nl: Simple Storage Service niet bereikbaar.
pl: Usługa Simple Storage jest nieosiągalna.
pt_br: Serviço de Armazenamento Simples não acessível.
ro_ro: Serviciul de stocare simplă nu poate fi contactat.
ru: Simple Storage Service (S3) недоступна.
sr_cyrl_rs: Simple Storage сервис није доступан.
sv_se: Simple Storage Service kan inte nås.
zh_cn: 简单的存储服务不可到达。

source: Sina Weibo Open Portal
es_es: Open Portal de Sina Weibo
fr_fr: Portail Sina Weibo Open
hr: Sina Weibo otvoreni portal
lt: Sina Weibo atviras portalas
pl: Otwarty portal Sina Weibo
ru: Открытый портал Sina Weibo
sr_cyrl_rs: Sina Weibo Open портал
sv_se: Sina Weibo Öppen Portal
zh_cn: 西娜微博开放门户网站

source: Since the mail server does not support sorting messages by date, it was not possible to detect if there is any mail older than %s weeks in the connected mailbox. You can import such emails as an "archive", which means that no notifications are sent and the tickets have the status "closed". However, you can find them in Zammad anytime using the search function.
de_de: Da der Mailserver die Sortierung von Nachrichten nach Datum nicht unterstützt, war es nicht möglich zu erkennen, ob sich in der verbundenen Mailbox E-Mails befinden, die älter als %s Wochen sind. Sie können solche E-Mails als "Archiv" importieren, d.h. es werden keine Benachrichtigungen verschickt und die Tickets haben den Status "geschlossen". Sie können sie jedoch jederzeit über die Suchfunktion in Zammad finden.
es_es: Dado que el servidor de correo no admite la clasificación de mensajes por fecha, no era posible detectar si había algún correo con más de %s semanas de antigüedad en el buzón conectado. Puede importar dichos correos como "archivo", lo que significa que no se envían notificaciones y las entradas tienen el estado "cerrado". Sin embargo, puede encontrarlos en Zammad en cualquier momento utilizando la función de búsqueda.
fr_fr: Étant donné que le serveur de messagerie ne prend pas en charge le tri des messages par date, il n'a pas été possible de détecter si des messages datant de plus de %s semaines se trouvaient dans la boîte aux lettres connectée. Vous pouvez importer ces e-mails en tant qu'"archive", c'est à dire qu'aucune notification ne sera envoyée et que le statut des tickets sera "clos". Cependant, vous pourrez les trouver dans Zammad à tout moment en utilisant la fonction de recherche.
hr: Budući da mail server ne podržava sortiranje poruka po datumu, nije moguće otkriti ima li starijih mailova od %s tjedana u spojenom pretincu. Ove e-poruke možete uvesti kao "arhivu", odnosno ne šalju se obavijesti, a ticketi imaju status "zatvoreno". Međutim, uvijek ih možete pronaći pomoću funkcije pretraživanja u Zammadu.
it_it: Siccome il server di posta non supporta l'ordinamento dei messaggi per data, non è stato possibile rilevare se ci sono mail più vecchie di %s settimane nella casella collegata. Puoi importare queste email come un "archivio", che significa ch enon verranno inviate notifiche e i ticket saranno in stato "chiuso". Possono comunque essere ricercati in Zammad usando la funzione di ricerca.
lt: Kadangi pašto serveris nepalaiko pranešimų rūšiavimo pagal datą, nepavyko nustatyti, ar prijungtoje pašto dėžutėje yra senesnių nei %s savaičių laiškų. Tokius laiškus galite importuoti kaip „archyvą“, o tai reiškia, kad jokie pranešimai nebus siunčiami ir bilietai turės būseną „uždarytas“. Tačiau juos bet kada galite rasti „Zammad“ programoje naudodami paieškos funkciją.
ru: Поскольку почтовый сервер не поддерживает сортировку сообщений по дате, невозможно было определить, есть ли в подключенном почтовом ящике письма старше %s недель. Вы можете импортировать такие письма в виде «архива», что означает, что уведомления по ним не будут отправлены, а заявки получат статус «закрыта». Однако Вы можете найти их в Zammad в любое время, используя функцию поиска.
sr_cyrl_rs: Пошто имејл сервер не подржава сортирање порука по датуму пријема, није било могуће детектовати поруке старије од %s недеље(а) у поштанском сандучету. Ове поруке можете увести као „архиву”, што значи да неће бити слања обавештења и тикети ће имати стање „затворено”. Међутим, и даље ћете моћи да их нађете у Zammad-y путем претраге.
sv_se: Eftersom e-postservern inte stöder sortering av meddelanden efter datum, var det inte möjligt att upptäcka om det finns e-post som är äldre än %s veckor i den anslutna E-postlådan. Du kan importera sådana e-postmeddelanden som ett "arkiv", vilket innebär att inga meddelanden skickas och ärendena har status "stängt". Du kan hitta dem i Zammad med hjälp av sökfunktionen.

source: Since you didn't respond in the last %s minutes your conversation was closed.
cs: Jelikož jste nereagovali v posledních %s minutách, vaše konverzace byla uzavřena.
de_de: Da Sie innerhalb der letzten %s Minuten nicht reagiert haben, wurde Ihre Unterhaltung geschlossen.
es_es: Debido a que usted no ha respondido en los últimos %s minutos, su conversación se ha cerrado.
fr_fr: Sans réponse de votre part depuis %s minutes, votre conservation a été fermée.
hr: Budući da niste odgovorili u posljednjih %s minuta, Vaš je razgovor zatvoren.
it_it: Dato che non hai risposto negli ultimi %s minuti, la conversazione è stata chiusa.
lt: Jūsų pokalbis buvo uždarytas, nes nieko neatsakėte per %s minučių.
nl_nl: De chat is afgesloten omdat je de laatste %s minuten niet hebt gereageerd.
pl: Ponieważ nie odpowiedziałeś w ciągu ostatnich %s minut, Twoja rozmowa została zamknięta.
pt_br: Como você não respondeu nos últimos %s minutos, sua conversa foi encerrada.
ro_ro: Deoarece nu ai răspuns în ultimele %s minute, conversația ta a fost închisă.
ru: Поскольку Вы не ответили в течение последних %s минут, Ваш разговор был закрыт.
sr_cyrl_rs: Пошто нисте одговорили у последњих %s минут(a), ваш разговор је завршен.
sv_se: Din chatt avslutades då du inte svarade inom %s minuter.
zh_cn: "由于您超过 %s 分钟没有任何回复

source: Since you didn't respond in the last %s minutes your conversation with <strong>%s</strong> was closed.
cs: Jelikož jste nereagovali v posledních %s minutách, vaše konverzace s <strong>%s</strong> byla uzavřena.
de_de: Da Sie innerhalb der letzten %s Minuten nicht reagiert haben, wurde Ihre Unterhaltung mit <strong>%s</strong> geschlossen.
es_es: Debido a que usted no ha respondido en los últimos %s minutos, su conversación con <strong>%s</strong> se ha cerrado.
fr_fr: Sans réponse de votre part depuis %s minutes, votre conversation avec <strong>%s</strong> a été fermée.
hr: Budući da niste odgovorili u posljednjih %s minuta, Vaš je razgovor s <strong>%</strong>s zatvoren.
it_it: Dato che non hai risposto negli ultimi %s minuti, la conversazione con <strong>%s</strong> è stata chiusa.
lt: Jūsų pokalbis su <strong>%s</strong> buvo uždarytas, nes nieko neatsakėte per %s minučių.
nl_nl: Je chat met <strong>%s</strong> is afgesloten omdat je niet hebt gereageerd in de laatste %s minuten.
pl: Ponieważ nie odpowiedziałeś w ciągu ostatnich %s minut, Twoja rozmowa z <strong>%s</strong> została zamknięta.
pt_br: Como você não respondeu nos últimos %s minutos, sua conversa com <strong>%s</strong> foi encerrada.
ro_ro: Deoarece nu ai răspuns în ultimele %s minute, conversația ta cu <strong>%s</strong> a fost închisă.
ru: Поскольку Вы не ответили в течение последних %s минут, Ваш разговор с <strong>%s</strong> был закрыт.
sr_cyrl_rs: Пошто нисте одговорили у последњих %s минут(a), ваш разговор са <strong>%s</strong> је завршен.
sv_se: Chatten stängdes eftersom du inte svarat inom %s minuter i din konversation med <strong>%s</strong>.
zh_cn: "由于您超过 %s 分钟没有回复

source: Single selection field
cs: Pole jednoduchého výběru
de_de: Einfachauswahl-Feld
es_es: Campo de selección única
fr_fr: Champ de sélection unique
hr: Polje jednostrukog izbora
it_it: Campo selezione singola
lt: Vieno pasirinkimo laukelis
nl_nl: Enkelvoudig keuze genest selectieveld
pl: Pojedyncze pole wyboru
pt_br: Campo de seleção único
ro_ro: Câmp cu selecție unică
ru: Поле выбора
sr_cyrl_rs: Поље за једноструки избор
sv_se: Enkelvalsfält
th: ช่องเลือกเดี่ยว
zh_cn: 单选字段

source: Single tree selection field
cs: Pole jednoduchého stromového výběru
de_de: Einfach-Baumauswahl-Feld
es_es: Campo de selección única en árbol
fr_fr: Champ de sélection unique en arbre
hr: Polje jednostrukog granajućeg izbora
it_it: Campo selezione singola ad albero
lt: Vieno pasirinkimo struktūruotas laukelis
nl_nl: Enkelvoudig genest selectieveld
pl: Pole wyboru pojedynczego drzewa
pt_br: Campo de seleção de árvore única
ro_ro: Câmp arbore de selecție unică
ru: Поле выбора отдельного дерева
sr_cyrl_rs: Поље за једноструки избор стабла
sv_se: Enkelvalsträdfält
zh_cn: 单树选择字段

source: Site
cs: Doména (site)
de_de: Seite
es_co: Sitio
es_es: Sitio
hr: Stranica
it_it: Sito
lt: Puslapis
pl: Strona
ru: Сайт
sr_cyrl_rs: Путања
sv_se: Sidplats
th: ไซต์
zh_cn: 站点

source: Skip
cs: Přeskočit
de_de: Überspringen
es_co: Omitir
es_es: Saltear
fr_fr: Passer
hr: Preskoči
it_it: Ignora
lt: Praleisti
nl_nl: Overslaan
pl: Pomiń
pt_br: Pular
ro_ro: Omite
ru: Пропустить
sr_cyrl_rs: Прескочи
sv_se: Skippa
th: ข้าม
zh_cn: 跳过

source: Slack Notifications
cs: Slack oznámení
de_de: Benachrichtigungen für Slack
es_es: Notificaciones por Slack
fr_fr: Notifications Slack
hr: Slack obavijesti
it_it: Notifiche Slack
lt: Slack pranešimai
nl_nl: Slack Notificaties
pl: Powiadomienia Slack
pt_br: Notificações do Slack
ro_ro: Notificări Slack
ru: Уведомления Slack
sr_cyrl_rs: Slack обавештења
sv_se: Slack Notifieringar
zh_cn: Slack 通知

source: Slack config
cs: Konfigurace Slacku
de_de: Slack-Konfiguration
es_co: Configuración de holgura
es_es: Configuración de Slack
fr_fr: Configuration de Slack
hr: Slack konfiguracija
it_it: Configurazione Slack
lt: Slack konfigūracija
nl_nl: Slack configuratie
pl: Konfiguracja Slack
pt_br: Configuração do Slack
ro_ro: Configurare Slack
ru: Настройки Slack
sr_cyrl_rs: Slack конфигурација
sv_se: Slack konfig

source: Slack integration
cs: Integrace Slacku
es_co: Integración floja
es_es: Integración de Slack
fr_fr: Intégration de Slack
hr: Slack integracija
it_it: Integrazione con Slack
lt: Slack integracija
nl_nl: Slack integratie
pl: Integracja ze Slack
pt_br: Integração do Slack
ro_ro: Integrare Slack
ru: Интеграция с Slack
sr_cyrl_rs: Slack интеграција
zh_cn: 松弛整合

source: Solution Time
cs: Čas Řešení
de_de: Lösungszeit
es_co: Tiempo de solución
es_es: Tiempo de Solución
fr_fr: Temps de résolution
hr: Vrijeme rješenja
it_it: Tempo di soluzione
lt: Sprendimo laikas
nl_nl: Oplossingstijd
pl: Czas rozwiązania
pt_br: Tempo de Solução
ro_ro: Timp de soluționare
ru: Время решения
sr_cyrl_rs: Време решења
sv_se: Lösningstid
zh_cn: 解决时间

source: Some Text
cs: Nějaký text
de_de: Ein Text
es_co: Algún texto
es_es: Un poco de texto
fr_fr: Du texte
hr: Neki tekst
it_it: Del testo
lt: Belekoks tekstas
nl_nl: Sommige tekst
pl: Niektóre teksty
pt_br: Algum Texto
ro_ro: Un text
ru: Какой-то текст
sr_cyrl_rs: Неки текст
sv_se: Någon text

source: Some system settings have changed, Zammad is restarting. Please wait until Zammad is back again.
cs: Některá systémová nastavení se změnila, Zammad se restartuje. Počkejte prosím, než bude Zammad opět k dispozici.
de_de: Systemeinstellungen wurden geändert, Zammad startet neu. Bitte warten Sie, bis Zammad wieder erreichbar ist.
es_co: Algunas configuraciones del sistema han cambiado, Zammad se está reiniciando. Espere hasta que Zammad regrese.
es_es: Han cambiado algunos parámetros del sistema y Zammad está reiniciándose. Por favor, espere hasta que termine.
fr_fr: Certains paramètres du système ont été modifiés, Zammad est en train de redémarrer. Veuillez patienter jusqu'à ce que Zammad soit de nouveau disponible.
hr: Postavke sustava su promijenjene, Zammad se ponovno pokreće. Molimo, pričekajte dok Zammad ne bude ponovno dostupan.
it_it: Alcune impostazioni di sistema sono cambiate, Zammad si sta riavviando. Attendi il riavvio di Zammad.
lt: Sistemos nustatymai buvo pakeisti. Luktelkite kol Zammad persikraus.
nl_nl: Sommige systeeminstellingen zijn gewijzigd, Zammad wordt opnieuw opgestart. Wacht tot Zammad weer terug online is.
pl: Niektóre ustawienia systemu uległy zmianie, Zammad uruchamia się ponownie. Proszę poczekać, aż Zammad powróci.
pt_br: Algumas configurações do sistema foram alteradas, o Zammad está reiniciando. Por favor, espere até que o Zammad esteja de volta.
ro_ro: Unele setări de sistem au fost modificate, Zammad se repornește. Te rugăm să aștepți până când Zammad va fi din nou disponibil.
ru: Изменились некоторые системные настройки, Zammad перезагружается. Пожалуйста, подождите, пока Zammad снова не вернется.
sr_cyrl_rs: Нека системска подешавања су промењена, Zammad се рестартује. Молимо сачекајте.
sv_se: Vissa systeminställningar har ändrats, Zammad startas om. Vänta tills Zammad är tillgängligt igen.
zh_cn: 某些系统设置已更改，Zammad 正在重新启动。请等待Zammad再次回来。

source: Some system settings have changed, please restart all Zammad processes! If you want to do this automatically, set environment variable APP_RESTART_CMD="/path/to/your_app_script.sh restart".
cs: Některá systémová nastavení se změnila, restartujte prosím všechny procesy Zammadu! Pokud si přejete, aby se tak dělo automaticky, nastavte proměnnou prostředí APP_RESTART_CMD="/path/to/your_app_script.sh restart".
de_de: Systemeinstellungen wurden geändert, bitte starten Sie alle Zammad-Prozesse neu. Wenn Sie diesen Vorgang automatisieren wollen, können Sie folgende Umgebungsvariable setzen: APP_RESTART_CMD="/path/to/your_app_script.sh restart".
es_co: Algunas configuraciones del sistema han cambiado, reinicie todos los procesos de Zammad. Si desea hacer esto automáticamente, establezca la variable de entorno APP_RESTART_CMD="/path/to/your_app_script.sh restart".
es_es: Han cambiado algunos parámetros del sistema, ¡reinicie todos los procesos de Zammad! Si quiere hacerlo automáticamente, establezca la variable de entorno APP_RESTART_CMD="/ruta/a/su/app_script.sh restart".
fr_fr: Certains paramètres du système ont été modifiés, veuillez redémarrer tous les processus Zammad ! Si vous voulez le faire automatiquement, définissez la variable d'environnement APP_RESTART_CMD="/path/to/your_app_script.sh restart".
hr: Postavke sustava su promijenjene, molimo, ponovno pokrenite sve Zammad procese. Ako želite automatizirati ovaj postupak, možete postaviti sljedeću varijablu okruženja: APP_RESTART_CMD="/path/to/your_app_script.sh restart".
it_it: Sono cambiate alcune impostazioni di sistema, riavvia i processi di Zammad per favore! Se vuoi farlo in automatico, imposta la variabile d'ambiente APP_RESTART_CMD="/path/to/your_app_script.sh restart".
lt: Systemos nustatymai buvo pakeisti. Perkraukite visus Zammad procesus! Jei norite tai atlikti automatiškai, nustatykite aplinkos kintamąjį APP_RESTART_CMD="/path/to/your_app_script.sh restart".
nl_nl: Sommige systeeminstellingen zijn gewijzigd, herstart alle Zammad-processen! Als je dit automatisch wilt doen, stel je omgevingsvariabele APP_RESTART_CMD="/path/to/your_app_script.sh restart" in.
pl: Niektóre ustawienia systemu uległy zmianie, uruchom ponownie wszystkie procesy Zammad! Jeśli chcesz zrobić to automatycznie, ustaw zmienną środowiskową APP_RESTART_CMD="/path/to/your_app_script.sh restart".
pt_br: Algumas configurações do sistema foram alteradas, reinicie todos os processos do Zammad! Se você quiser fazer isso automaticamente, defina a variável de ambiente APP_RESTART_CMD="/path/to/your_app_script.sh restart".
ro_ro: Unele setări de sistem au fost modificate, te rugăm să repornești toate procesele Zammad! Dacă dorești să faci acest lucru automat, setează variabila de mediu APP_RESTART_CMD="/path/to/your_app_script.sh restart".
ru: Изменились некоторые системные настройки, пожалуйста, перезапустите все процессы Zammad! Если Вы хотите сделать это автоматически, задайте переменную среды APP_RESTART_CMD="/path/to/your_app_script.sh reboot".
sr_cyrl_rs: Нека системска подешавања су промењена, молимо рестартујте све Zammad процесе! Уколико желите да се ово деси аутоматски, подесите променљиву окружења APP_RESTART_CMD="/path/to/your_app_script.sh restart".
sv_se: Vissa systeminställningar har ändrats, var vänlig starta om alla Zammad-processer! Om du vill att detta ska göras automatiskt, ange miljövariabeln APP_RESTART_CMD="/path/to/your_app_script.sh restart".
zh_cn: 某些系统设置已更改，请重新启动所有 Zammad 进程！如果您想自动执行此操作，请设置环境变量 APP_RESTART_CMD="/path/to/your_app_script.sh restart"。

source: Something went wrong.
de_de: Etwas ist schiefgegangen.
es_es: Algo salió mal.
fr_fr: Un problème est survenu.
hr: Žao nam je, ali nešto je pošlo po zlu.
it_it: Qualcosa è andato storto.
lt: Kažkas negerai.
nl_nl: Er ging iets mis.
pl: Coś poszło nie tak.
pt_br: Algo deu errado.
ro_ro: Ceva nu a mers bine.
ru: Что-то пошло не так.
sr_cyrl_rs: Нешто је пошло наопако.
sv_se: Något gick fel.
zh_cn: 出了些问题。
