Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Due to inactivity, you have been automatically logged out.
cs: Z důvodu neaktivity jste byli automaticky odhlášeni.
de_de: Sie wurden aufgrund von Inaktivität automatisch abgemeldet.
es_co: Debido a la inactividad, se ha cerrado la sesión automáticamente.
es_es: Debido a inactividad, se ha cerrado su sesión automáticamente.
fr_fr: En raison de votre inactivité, vous avez été automatiquement déconnecté.
hr: Automatski ste odjavljeni zbog neaktivnosti.
it_it: Sei stato disconnesso automaticamente per inattività.
lt: Buvote automatiškai atjungtas, nes nieko nedarėte.
nl_nl: Je bent automatisch uitgelogd omdat er geen activiteit is waargenomen.
pl: Z powodu braku aktywności zostałeś automatycznie wylogowany.
pt_br: Você foi deslogado devido ao tempo de inatividade.
ro_ro: Din cauza inactivității, ai fost deconectat automat.
ru: Из-за бездействия, Вы автоматически отключены из системы.
sr_cyrl_rs: Услед неактивности, аутоматски сте одјављени.
sv_se: Du har blivit utloggad på grund av inaktivitet.
th: เนื่องจากไม่มีการใช้งาน คุณจึงออกจากระบบโดยอัตโนมัติ
zh_cn: 由于不活动，您将自动注销。

source: Due to inactivity, you will be automatically logged out within the next 30 seconds.
cs: Z důvodu neaktivity budete automaticky odhlášeni během následujících 30 sekund.
de_de: Sie werden innerhalb der nächsten 30 Sekunden aufgrund von Inaktivität abgemeldet.
es_co: Debido a la inactividad, la sesión se cerrará automáticamente en los próximos 30 segundos.
es_es: Debido a inactividad, será desconectado automáticamente en los próximos 30 segundos.
fr_fr: En raison de votre inactivité, vous serez automatiquement déconnecté dans 30 secondes.
hr: Biti ćete odjavljeni u sljedećih 30 sekundi zbog neaktivnosti.
it_it: Nei prossimi 30 secondi sarai scollegato automaticamente per inattività.
lt: Būsite automatiškai atjungtas po 30 sekundžių, nes nieko nedarote.
nl_nl: Je wordt over 30 seconden automatisch uitgelogd omdat er geen activiteit wordt waargenomen.
pl: Z powodu braku aktywności zostaniesz automatycznie wylogowany w ciągu następnych 30 sekund.
pt_br: Devido ao tempo em inatividade, você será deslogado nos próximos 30 segundos.
ro_ro: Din cauza inactivității, vei fi deconectat automat în următoarele 30 de secunde.
ru: Из-за бездействия, Вы будете автоматически отключены от системы в течение следующих 30 секунд.
sr_cyrl_rs: Услед неактивности, бићете аутоматски одјављени у наредних 30 секунди.
sv_se: På grund av inaktivitet kommer du att loggas ut om 30 sekunder.
th: เนื่องจากไม่มีการใช้งาน คุณจะออกจากระบบโดยอัตโนมัติภายใน 30 วินาทีถัดไป
zh_cn: 由于不活动，您将在接下来的 30 秒内自动注销。

source: Duplicate Detection
cs: Detekce duplikátů
de_de: Duplikaterkennung
es_es: Detección de duplicados
fr_fr: Détection de doublons
hr: Prepoznavanje duplikata
it_it: Rilevamento duplicati
lt: Duplikatų detektorius
nl_nl: Duplicaatdetectie
pl: Wykrywanie duplikatów
pt_br: Detecção de Duplicatas
ro_ro: Detectare duplicate
ru: Обнаружение дубликатов
sr_cyrl_rs: Откривање дупликата
sv_se: Duplikat Detektering
zh_cn: 重复检测

source: Duration
cs: Trvání
de_de: Dauer
es_co: Duración
es_es: Duración
fr_fr: Durée
hr: Trajanje
it_it: Durata
lt: Trukmė
nl_nl: Duur
pl: Czas trwania
pt_br: Duração
ro_ro: Durată
ru: Продолжительность
sr_cyrl_rs: Трајање
sv_se: Varaktighet
th: ความยาว
zh_cn: 通話時間

source: Dynamic fields are not that common in Zammad, as it takes a different approach to ticket attributes. Zammad also uses tags in addition to custom fields to classify tickets. This difference can create a new philosophy of your ticket attributes/tags compared to your current use of dynamic fields in OTRS.
de_de: Dynamische Felder sind in Zammad nicht üblich, da es einen anderen Ansatz für Ticket-Attribute verfolgt. Zammad verwendet zusätzlich zu benutzerdefinierten Feldern auch Tags, um Tickets zu klassifizieren. Dieser Unterschied kann zu einer neuen Strukturierung Ihrer Ticket-Attribute/Tags im Vergleich zu Ihrer derzeitigen Verwendung in OTRS führen.
es_es: Los campos dinámicos no son tan comunes en Zammad, ya que adopta un enfoque diferente para los atributos de los tickets. Zammad también utiliza etiquetas además de campos personalizados para clasificar los tickets. Esta diferencia puede crear una nueva filosofía de sus atributos/etiquetas de tickets en comparación con su uso actual de campos dinámicos en OTRS.
fr_fr: Les champs dynamiques ne sont pas si courants dans Zammad, car ils adoptent une approche différente des attributs des tickets. Zammad utilise également des étiquettes en plus des champs personnalisés pour classer les tickets. Cette différence peut créer une nouvelle philosophie des attributs/étiquettes de vos tickets par rapport à votre utilisation actuelle des champs dynamiques dans OTRS.
hr: Dinamička polja nisu baš uobičajena u Zammadu, budući da je drugačiji pristup atributima ticketa. Zammad također koristi oznake uz prilagođena polja za klasificiranje ticketa. Ova razlika može stvoriti novu filozofiju Vaših atributa ticketa/oznaka u usporedbi s Vašom trenutnom upotrebom dinamičkih polja u OTRS-u.
it_it: I campi dinamici non sono molto comuni in Zammad, poiché adotta un approccio diverso per gli attributi dei ticket. Zammad utilizza le etichette (tag) oltre ai campi personalizzati per classificare i ticket. Questa differenza consente di creare diverse modalità per attributi/etichette rispetto all'uso attuale dei campi dinamici di OTRS.
lt: Dinaminiai laukeliai nėra dažnai naudojami Zammad. Zammad naudoja kitokią trikčių klasifikavimo filosofiją - žymas ir pasirinktinius laukelius. Dėl šio skirtumo jums gali tekti pakeisti trikčių tvarkymo įpročius palyginus su OTRS dinaminiais laukeliais.
pt_br: Campos dinâmicos não são tão comuns no Zammad, pois ele adota uma abordagem diferente para os atributos de tíquetes. O Zammad também usa tags, além de campos personalizados, para classificar os tíquetes. Essa diferença pode criar uma nova filosofia para seus atributos/tags de tíquetes em comparação com o uso atual de campos dinâmicos no OTRS.
ru: Динамические поля не так часто встречаются в Zammad, поскольку здесь используется другой подход к атрибутам заявок. Zammad также использует теги в дополнение к пользовательским полям для классификации заявок. Это различие может создать новую философию атрибутов/тегов заявок по сравнению с текущим использованием динамических полей в OTRS.
sr_cyrl_rs: Динамичка поља нису честа појава у Zammad-у, јер користи другачији приступ за атрибуте тикета. Zammad такође користи ознаке за класификацију тикета поред прилагођених поља. Ова разлика може представљати потпуно нову филозофију око ваших атрибута тикета/ознака у односу на ваш тренутни приступ са динамичким пољима у OTRS.
sv_se: Dynamiska fält är inte så vanliga i Zammad, eftersom det kräver en annan inställning till ärendeattribut. Zammad använder också taggar utöver anpassade fält för att klassificera ärenden. Denna skillnad kan skapa en ny filosofi för dina ärendeattribut/taggar jämfört med din nuvarande användning av dynamiska fält i OTRS.
zh_cn: 动态字段在 Zammad 中并不常见，因为它对工单属性采用不同的方法。除了自定义字段之外，Zammad 还使用标签来对工单进行分类。与当前在 OTRS 中使用动态字段相比，这种差异可以为您的工单属性/标签创建新的理念。

source: Easter holiday
cs: Velikonoční prázdniny
de_de: Osterferien
es_co: Pascua vacaciones
es_es: Festivos de Semana Santa
fr_fr: Vacances de Pâques
hr: Uskršnji blagdani
it_it: Vacanze Pasquali
lt: Velykų atostogos
nl_nl: Paasvakantie
pl: Święta Wielkanocne
pt_br: Feriado da Páscoa
ro_ro: Sărbătoarea Paștelui
ru: Рождественские каникулы
sr_cyrl_rs: Ускршњи празници
sv_se: Påskledighet
th: วันหยุดอีสเตอร์
zh_cn: 復活節假期

source: Edit
cs: Upravit
de_de: Bearbeiten
es_co: Editar
es_es: Editar
fr_fr: Modifier
hr: Uredi
it_it: Modifica
lt: Redaguoti
nl_nl: Wijzig
pl: Edytuj
pt_br: Editar
ro_ro: Editează
ru: Редактировать
sr_cyrl_rs: Измена
sv_se: Redigera
th: แก้ไข
zh_cn: 编辑

source: Edit Answer
de_de: Antwort bearbeiten
es_es: Editar Respuesta
fr_fr: Éditer la réponse
hr: Uredi odgovor
it_it: Modifica risposta
lt: Redaguoti Atsakymą
pl: Edytuj odpowiedź
pt_br: Editar Resposta
ro_ro: Editează răspuns
ru: Править ответ
sr_cyrl_rs: Уреди чланак
sv_se: Redigera svar
zh_cn: 編輯回答

source: Edit Category
de_de: Kategorie bearbeiten
es_es: Editar Categoría
fr_fr: Modifier la catégorie
hr: Uredi kategoriju
it_it: Modifica categoria
lt: Redaguoti kategoriją
pt_br: Editar Categoria
ru: Редактирование категории
sr_cyrl_rs: Уреди категорију
sv_se: Redigera kategori
zh_cn: 编辑类别

source: Edit Customer
cs: Upravit Zákazníka
de_de: Kunden bearbeiten
es_co: Editar cliente
es_es: Editar cliente
fr_fr: Modifier le client
hr: Uredi klijenta
it_it: Modifica Cliente
lt: Redaguoti klientą
nl_nl: Klant bewerken
pl: Edytuj klienta
pt_br: Editar Cliente
ro_ro: Editează clientul
ru: Редактировать клиента
sr_cyrl_rs: Измени клијента
sv_se: Redigera kund
th: แก้ไขลูกค้า
zh_cn: 编辑用户单位

source: Edit Knowledge Base
de_de: Knowledge Base bearbeiten
es_es: Editar la base de conocimientos
fr_fr: Modifier la base de connaissances
hr: Uredi bazu podataka
it_it: Modifica base di conoscenza
lt: Redaguoti Žinių bazę
pt_br: Editar Base de Conhecimento
ru: Редактирование базы знаний
sr_cyrl_rs: Уреди базу знања
sv_se: Redigera Kunskapsbank
zh_cn: 编辑知识库

source: Edit Organization
cs: Upravit Organizaci
de_de: Organisation bearbeiten
es_co: Editar Organización
es_es: Editar organización
fr_fr: Modifier l'organisation
hr: Uređivanje organizacije
it_it: Modifica Organizzazione
lt: Redaguoti organizaciją
nl_nl: Organisatie bewerken
pl: Edytuj organizacje
pt_br: Editar Organização
ro_ro: Editează organizația
ru: Редактировать организацию
sr_cyrl_rs: Измени организацију
sv_se: Redigera organisation
th: แก้ไของค์กร
zh_cn: 編輯機構

source: Edit authenticator app
de_de: Authentifizierungs-App bearbeiten
es_es: Editar la aplicación de autenticación
fr_fr: Modifier l'application d'authentification
hr: Uredi autentifikacijsku aplikaciju
it_it: Modifica app di autenticazione
lt: Redaguoti autentifikatoriaus programėlę
nl_nl: Verificatie-app bewerken
pt_br: Editar aplicativo autenticador
ru: Изменить приложение аутентификатор
sr_cyrl_rs: Уреди апликацију за аутентификацију
sv_se: Redigera Authenticator App
zh_cn: 编辑验证器应用程序

source: Edit checklist title
de_de: Titel der Checkliste bearbeiten
es_es: Editar el título de la lista de comprobación
fr_fr: Modifier le titre de la checklist
hr: Uredi naslov liste zadataka
it_it: Modifica titolo della lista di controllo
lt: Keisti kontrolinio sąrašo pavadinimą
pt_br: Editar título da lista de verificação
ru: Изменить название чек-листа
sr_cyrl_rs: Уреди наслов списка
sv_se: Redigera checklistans titel

source: Edit item
de_de: Element bearbeiten
es_es: Editar ítem
fr_fr: Modifier l'élément
hr: Uredi element
it_it: Modifica elemento
lt: Redaguoti įrašą
pt_br: Editar item
ru: Изменить элемент
sr_cyrl_rs: Уреди задатак
sv_se: Redigera post

source: Edit mask
cs: Editační maska
de_de: Bearbeitungsmaske
es_co: Editar máscara
es_es: Editar máscara
fr_fr: Modifier le masque
hr: Prozor za uređivanje
it_it: Modifica maschera
lt: Redagavimo sąsaja
nl_nl: Wijzig mask
pl: Maska edycji
pt_br: Editar máscara
ro_ro: Editează masca
ru: Редактировать маску
sr_cyrl_rs: Форма за измену
sv_se: Rediga mask
th: แก้ไขหน้ากาก
zh_cn: 编辑面具

source: Edit reply
cs: Upravit odpověď
de_de: Antwort bearbeiten
es_es: Editar respuesta
fr_fr: Modifier la réponse
hr: Dodaj odgovor
it_it: Modifica risposta
lt: Redaguoti atsakymą
nl_nl: Antwoord aanpassen
pl: Edytuj odpowiedź
pt_br: Editar resposta
ro_ro: Editează răspuns
ru: Редактировать ответ
sr_cyrl_rs: Измени одговор
sv_se: Redigera svar
zh_cn: 编辑回复

source: Edit security keys
de_de: Sicherheits-Schlüssel bearbeiten
es_es: Editar claves de seguridad
fr_fr: Modifier les clés de sécurité
hr: Uredi sigurnosne ključeve
it_it: Modifica chiavi di sicurezza
lt: Redaguoti saugumo raktus
nl_nl: Beveiligingssleutels bewerken
pt_br: Editar chaves de segurança
ru: Изменить ключи безопасности
sr_cyrl_rs: Уреди безбедносне кључеве
sv_se: Redigera säkerhetsnycklar
zh_cn: 编辑安全密钥

source: Edit ticket title
de_de: Ticket-Titel bearbeiten
es_es: Editar el título del ticket
fr_fr: Modifier le titre du ticket
hr: Uredi naslov ticketa
it_it: Modifica titolo del ticket
lt: Redaguoti trikties pavadinimą
pt_br: Editar título do tíquete
ru: Изменить название заявки
sr_cyrl_rs: Уреди наслов тикета
sv_se: Redigera ärendetitel

source: Editor
de_de: Bearbeiter
fr_fr: Éditeur
hr: Urednik
lt: Redaktorius
ru: Редактор
sr_cyrl_rs: Уредник
sv_se: Redaktör
zh_cn: 编辑者

source: Elasticsearch Attachment Extensions
cs: Přípony příloh Elasticsearch
de_de: Elasticsearch Anhang-Dateierweiterungen
es_co: Extensiones de archivos adjuntos de Elasticsearch
es_es: Extensiones de adjuntos de Elasticsearch
fr_fr: Extensions de pièce jointe pour Elasticsearch
hr: Elasticsearch dodaci privitka
it_it: Estensione di Elasticsearch per gli allegati
lt: Elasticsearch prisegtukų plėtinai
nl_nl: Elasticsearch Bijlage Extensies
pl: Rozszerzenia załączników Elasticsearch
pt_br: Extensões de anexo do Elasticsearch
ro_ro: Extensii pentru atașamente Elasticsearch
ru: Расширения вложений (Attachment Extensions) Elasticsearch
sr_cyrl_rs: Додаци за Elasticsearch прилоге
sv_se: Elasticsearch Bilageändelser
zh_cn: Elasticsearch附件扩展

source: Elasticsearch Attachment Size
cs: Velikost příloh Elasticsearch
de_de: Elasticsearch Anhang-Größe
es_co: Tamaño del archivo adjunto de Elasticsearch
es_es: Tamaño de adjuntos de Elasticsearch
fr_fr: Taille des pièces jointes pour Elasticsearch
hr: Elasticsearch veličina privitka
it_it: Dimensione allegato Elasticsearch
lt: Elasticsearch prisegtuko dydis
nl_nl: Elasticsearch Bijlage grootte
pl: Rozmiar załącznika Elasticsearch
pt_br: Tamanho do anexo do Elasticsearch
ro_ro: Mărime atașamente Elasticsearch
ru: Размер вложения Elasticsearch
sr_cyrl_rs: Величина Elasticsearch прилога
sv_se: Elasticsearch Bilagestorlek
th: ขนาดไฟล์แนบ Elasticsearch
zh_cn: Elasticsearch附件大小

source: Elasticsearch Endpoint Index
cs: Index koncového bodu Elasticsearch
de_de: Elasticsearch Endpunkt-Index
es_co: Índice de punto final de Elasticsearch
es_es: Índice de endpoint de Elasticsearch
fr_fr: Index de l'endpoint Elasticsearch
hr: Elasticsearch Endpoint indeks
it_it: Endpoint indice Elasticsearch
lt: Elasticsearch prieigos indeksas
pl: Indeks punktów końcowych Elasticsearch
pt_br: Índice do Elasticsearch Endpoint
ro_ro: Index Endpoint Elasticsearch
ru: Индекс конечной точки (Endpoint Index) Elasticsearch
sr_cyrl_rs: Путања Elasticsearch индекса
zh_cn: Elasticsearch端点索引

source: Elasticsearch Endpoint Password
cs: Heslo koncového bodu Elasticsearch
de_de: Elasticsearch Endpunkt-Passwort
es_co: Contraseña del extremo de Elasticsearch
es_es: Contraseña de endpoint de Elasticsearch
fr_fr: Mot de passe de l'enpoint Elasticsearch
hr: Elasticsearch Endpoint lozinka
it_it: Password endpoint Elasticsearch
lt: Elasticsearch prieigos slaptažodis
pl: Hasło punktu końcowego Elasticsearch
pt_br: Senha do endpoint do Elasticsearch
ro_ro: Parolă Endpoint Elasticsearch
ru: Пароль конечной точки (Endpoint Password) Elasticsearch
sr_cyrl_rs: Лозинка Elasticsearch путање
sv_se: Elasticsearch Endpoint Lösenord
th: รหัสผ่านปลายทาง Elasticsearch
zh_cn: Elasticsearch端点密码

source: Elasticsearch Endpoint URL
cs: URL koncového bodu Elasticsearch
de_de: Elasticsearch Endpunkt-URL
es_co: URL de punto final de Elasticsearch
es_es: URL de endpoint de Elasticsearch
fr_fr: URL de l'endpoint Elasticsearch
it_it: URL endpoint Elasticsearch
lt: Elasticsearch prieigos adresas
pl: Adres URL punktu końcowego Elasticsearch
pt_br: URL do endpoint do Elasticsearch
ro_ro: URL Endpoint Elasticsearch
ru: URL конечной точки (Endpoint URL) Elasticsearch
sr_cyrl_rs: URL Elasticsearch путање
zh_cn: Elasticsearch端点URL

source: Elasticsearch Endpoint User
cs: Uživatel koncového bodu Elasticsearch
de_de: Elasticsearch Endpunkt-Benutzer
es_co: Usuario de punto final de Elasticsearch
es_es: Usuario de endpoint de Elasticsearch
fr_fr: Utilisateur de l'endpoint Elasticsearch
hr: Elasticsearch Endpoint korisnik
it_it: Utente endpoint Elasticsearch
lt: Elasticsearch prieigos naudotojas
pl: Użytkownik punktu końcowego Elasticsearch
pt_br: Usuário do Elasticsearch Endpoint
ro_ro: Utilizator Endpoint Elasticsearch
ru: Пользователь конечной точки (Endpoint User) Elasticsearch
sr_cyrl_rs: Корисник Elasticsearch путање
sv_se: Elasticsearch Endpoint Användare
th: ผู้ใช้ปลายทาง Elasticsearch
zh_cn: Elasticsearch Endpoint用户

source: Elasticsearch Model Configuration
de_de: Elasticsearch Model-Konfiguration
es_es: Configuración del modelo Elasticsearch
fr_fr: Configuration du modèle pour Elasticsearch
hr: Elasticsearch model konfiguracije
it_it: Configurazione del modello Elasticsearch
lt: Elasticsearch modelio konfigūracija
nl_nl: Elasticsearch modelconfiguratie
pl: Konfiguracja modelu Elasticsearch
pt_br: Configuração do Modelo Elasticsearch
ro_ro: Configurație model Elasticsearch
ru: Конфигурация модели (Model Configuration) Elasticsearch
sr_cyrl_rs: Подешавање Elasticsearch модела
sv_se: Elasticsearch Model Konfiguration
zh_cn: Elasticsearch 模型配置

source: Elasticsearch Pipeline Name
cs: Název pipeline Elasticsearch
es_co: Nombre de canalización de Elasticsearch
es_es: Nombre del pipeline de Elasticsearch
fr_fr: Nom du pipeline Elasticsearch
hr: Ime Elasticsearch pipelinea
it_it: Nome pipeline Elasticsearch
lt: Elasticsearch Pipeline pavadinimas
pl: Nazwa potoku Elasticsearch
pt_br: Nome do pipeline do Elasticsearch
ro_ro: Numele pipeline-ului Elasticsearch
ru: Имя конвейера (Pipeline Name) Elasticsearch
sr_cyrl_rs: Назив Elasticsearch вода
sv_se: Elasticsearch Pipeline Namn
zh_cn: Elasticsearch管道名称

source: Elasticsearch SSL verification
de_de: SSL-Verizifierung für Elasticsearch
es_es: Verificación SSL de Elasticsearch
fr_fr: Vérification du certificat SSL pour Elasticsearch
hr: Elasticsearch SSL provjera
it_it: Verifica SSL di Elasticsearch
lt: Elasticsearch SSL verifikacija
nl_nl: Elasticsearch SSL-verificatie
pl: Weryfikacja SSL Elasticsearch
pt_br: Verificação SSL do Elasticsearch
ro_ro: Verificare SSL Elasticsearch
ru: Проверка SSL в Elasticsearch
sr_cyrl_rs: Elasticsearch SSL провера
sv_se: Elasticsearch SSL verifikation
zh_cn: Elasticsearch SSL验证

source: Elasticsearch Total Payload Size
cs: Celková velikost obsahu Elasticsearch
de_de: Elasticsearch Gesamt-Nutzlast-Größe
es_co: Tamaño total de la carga útil de Elasticsearch
es_es: Tamaño total de carga útil de Elasticsearch
fr_fr: Taille totale de la charge utile (payload) Elasticsearch
hr: Ukupna veličina Elasticsearch payloada
it_it: Dimensione totale pacchetto Elasticsearch
lt: Elasticsearch suminis pateikiamų duomenų dydis
pl: Elasticsearch Całkowity rozmiar ładunku
pt_br: Tamanho total da carga útil do Elasticsearch
ro_ro: Dimensiunea totală a payload-ului Elasticsearch
ru: Общий размер полезной нагрузки Elasticsearch
sr_cyrl_rs: Укупна величина Elasticsearch података
sv_se: Elasticsearch Total Payload Storlek
zh_cn: Elasticsearch总有效载荷大小

source: Elasticsearch is not reachable. It's possible that it's not running. Please check whether it is installed.
cs: Elasticsearch není dostupný. Je možné, že neběží. Zkontrolujte prosím, zda je nainstalován.
de_de: Elasticsearch kann nicht erreicht werden. Möglicherweise läuft es nicht. Bitte prüfen Sie, ob es installiert ist.
es_co: No se puede acceder a Elasticsearch. Es posible que no se esté ejecutando. Por favor, compruebe si está instalado.
es_es: No hay conexión con Elasticsearch. Posiblemente no se esté ejecutando. Compruebe si está instalado.
fr_fr: Elasticsearch n'est pas accessible. Il est possible qu'il ne fonctionne pas. Veuillez vérifier s'il est installé.
hr: Elasticsearch nije dostupan. Moguće je da ne radi. Provjerite je li instaliran.
it_it: Elasticsearch non è raggiungibile. Potrebbe non essere stato avviato. Per favore verificare se è installato.
lt: Elasticsearch nepasiekiamas. Patikrinkite ar Elasticsearch įdiegtas ir įjungtas.
nl_nl: Elasticsearch is niet bereikbaar. Mogelijk staat de service niet aan. Controleer of Elasticsearch is geïnstalleerd.
pl: Elasticsearch jest nieosiągalny. Możliwe, że nie działa. Sprawdź, czy jest zainstalowany.
pt_br: O Elasticsearch não está acessível. É possível que não esteja rodando. Verifique se está instalado.
ro_ro: Elasticsearch nu este accesibil. Este posibil să nu fie în execuție. Te rugăm să verifici dacă este instalat.
ru: Elasticsearch недоступен. Вполне возможно, что он не запущен. Пожалуйста, проверьте, установлен ли он.
sr_cyrl_rs: Није било могуће приступити Elasticsearch. Можда није укључен? Молимо проверите да ли је инсталиран.
sv_se: Elasticsearch är inte nåbart. Det är möjligt att den inte är körs. Kontrollera om den är installerad.
zh_cn: Elasticsearch无法到达。它可能没有运行。请检查是否已安装。

source: Elasticsearch needs to be configured!
cs: Elasticsearch musí být nakonfigurován!
de_de: Elasticsearch muss konfiguriert werden!
es_co: ¡Elasticsearch necesita ser configurado!
es_es: ¡Se debe configurar Elasticsearch!
fr_fr: Elasticsearch doit être configuré !
hr: Elasticsearch treba konfigurirati!
it_it: Occorre configurare Elasticsearch!
lt: Turite sukonfigūruoti Elasticsearch!
nl_nl: Elasticsearch moet geconfigureerd worden!
pl: Trzeba skonfigurować Elasticsearch!
pt_br: O Elasticsearch precisa ser configurado!
ro_ro: Elasticsearch trebuie să fie configurat!
ru: Elasticsearch необходимо настроить!
sr_cyrl_rs: Неопходно је подесити Elasticsearch!
sv_se: Elasticsearch behöver konfigureras!
zh_cn: Elasticsearch需要配置！

source: Elasticsearch version
es_es: Versión de Elasticsearch
fr_fr: Version d'Elasticsearch
hr: Elasticsearch verzija
it_it: Versione di Elasticsearch
lt: Elasticsearch versija
nl_nl: Elasticsearch-versie
pt_br: Versão do Elasticsearch
ru: Версия Elasticsearch
sr_cyrl_rs: Elasticsearch верзија
zh_cn: Elasticsearch 版本

source: Email
es_co: Correo
es_es: Correo electrónico
lt: El. paštas
ru: Электронная почта
sr_cyrl_rs: Имејл
sv_se: E-post
th: อีเมล
zh_cn: 邮件地址

source: Email (in)
cs: E-mail (příchozí)
de_de: E-Mail (eingehend)
es_co: Correo electrónico (en)
es_es: Correo electrónico (entrada)
fr_fr: Email (entrant)
hr: E-pošta (dolazna)
it_it: Email (ingresso)
lt: El. paštas (įeinantis)
nl_nl: E-mail (ontvangen)
pl: E-mail (przychodzący)
pt_br: E-mail (entrada)
ro_ro: E-mail (primite)
ru: Электронная почта (входящая)
sr_cyrl_rs: Имејл (долазни)
sv_se: E-post (in)
th: อีเมล์ (เข้า)
zh_cn: 电子邮件（IN）

source: Email (out)
cs: E-mail (odchozí)
de_de: E-Mail (ausgehend)
es_co: Correo electrónico (fuera)
es_es: Correo electrónico (salida)
fr_fr: Email (sortant)
hr: E-pošta (odlazna)
it_it: Email (uscita)
lt: El. paštas (išeinantis)
nl_nl: E-mail (uitgaand)
pl: E-mail (wychodzący)
pt_br: E-mail (saída)
ro_ro: E-mail (trimise)
ru: Электронная почта (исходящая)
sr_cyrl_rs: Имејл (одлазни)
sv_se: E-post (Ut)
th: อีเมล์ (ออก)
zh_cn: 电子邮件（OUT）

source: Email - full quote
cs: Email - plná nabídka
de_de: E-Mail - gesamtes Zitieren
es_co: Correo - Cita Completa
es_es: Email - Cuota llena
fr_fr: Email - citation complète
hr: E-pošta - cijeli citat
it_it: Email - citazione del messaggio
lt: El. paštas - pilna citata
nl_nl: E-mail - tekst oorspronkelijk bericht meezenden
pl: Email - pełen cytat
pt_br: Email - quota cheia
ro_ro: E-mail - citare completă
ru: Электронная почта - полное цитирование
sr_cyrl_rs: Имејл - цео цитат
sv_se: E-post - fullständigt citat
th: อีเมล - full quote
zh_cn: 電子郵件-full quote
