Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: must be odd
cs: musí být liché
de_de: muss eine ungerade Zahl enthalten
es_es: debe ser impar
fr_fr: doit être impair
hr: mora biti neparan broj
it_it: deve essere dispari
lt: turi būti nelyginis
nl_nl: moet oneven zijn
pl: musi zawierać liczbę nieparzystą
pt_br: deve ser ímpar
ro_ro: trebuie să fie un număr impar
ru: должен(на/но) быть нечетным
sr_cyrl_rs: мора бити непаран
sv_se: måste vara udda
zh_cn: 必须奇怪

source: must be other than %{count}
cs: musí být jiné než %{count}
de_de: muss von %{count} verschieden sein
es_es: debe ser distinto de %{count}
fr_fr: doit être différent de %{count}
hr: mora se razlikovati od %{count}
it_it: deve essere diverso da %{count}
lt: turi būti ne %{count}
nl_nl: moet anders zijn dan %{count}
pl: musi być inny niż %{count}
pt_br: deve ser diferente de %{count}
ro_ro: trebuie să fie diferit de %{count}
ru: должен(на/но) быть отличным(ой/ое) от %{count}
sr_cyrl_rs: мора бити другачији од %{count}
sv_se: måste vara annat än %{antal}
zh_cn: 除了％{count}以外

source: must begin with a slash ("/")
cs: musí začínat lomítkem ("/")
de_de: muss mit einem Schrägstrich ("/") beginnen
es_es: debe de comenzar con un slash ("/")
fr_fr: doit commencer avec un slash ("/")
hr: mora započeti kosom crtom ("/")
it_it: deve iniziare con una slash ("/")
lt: turi prasidėti pasvyruoju brūkšniu („/“)
nl_nl: moet beginnen met een schuine streep ("/")
pl: musi się zaczynać od ukośnika ("/")
pt_br: deve começar com uma barra ("/")
ro_ro: trebuie să înceapă cu slash ("/")
ru: должен(на/но) начинаться со слэша ("/")
sr_cyrl_rs: мора започети са косом цртом („/”)
sv_se: måste börja med ett snedstreck ("/")
zh_cn: 必须以斜杠（“/”）开头

source: must exist
cs: musí existovat
de_de: muss vorhanden sein
es_es: debe existir
fr_fr: doit exister
hr: mora postojati
it_it: deve esistere
lt: turi egzistuoti
nl_nl: moet bestaan
pl: musi istnieć
pt_br: deve existir
ro_ro: trebuie să existe
ru: должен(на/но) существовать
sr_cyrl_rs: мора постојати
sv_se: måste finnas

source: must not end with a slash ("/")
cs: nesmí končit lomítkem ("/")
de_de: darf nicht mit einem Schrägstrich ("/") enden
es_es: no debe de terminar con un slash ("/")
fr_fr: ne doit pas se terminer par un slash ("/")
hr: ne smije završiti kosom crtom ("/")
it_it: non deve finire con una slash ("/")
lt: turi baigtis ne pasvyruoju brūkšnių („/“)
nl_nl: mag niet eindigen met een schuine streep ("/")
pl: nie może kończyć się ukośnikiem („/”)
pt_br: não deve terminar com uma barra ("/")
ro_ro: nu trebuie să se termine cu slash ("/")
ru: не должен(на/но) заканчиваться слэшем ("/")
sr_cyrl_rs: не сме се завршавати са косом цртом („/”)
sv_se: får inte avslutas med ett snedstreck ("/")
zh_cn: 不得以斜杠（“/”）结尾

source: must not include a protocol (e.g., "http://" or "https://")
cs: nesmí obsahovat protokol (např., "http://" nebo "https://")
de_de: darf kein Protokoll beinhalten (z.B. "http://" oder "https://")
es_es: no debe de incluir el protocolo ("http://" or "https://")
fr_fr: ne doit pas inclure un protocole (p. ex. "http://" ou "https://")
hr: ne smije sadržavati protokol (npr. "http://" ili "https://")
it_it: non deve includere il protocollo (ad es., "http://" o "https://")
lt: turi būti be protokolo („http://“ ar „https://“)
nl_nl: mag geen protocol bevatten (bijv. "http://" of "https://")
pl: nie może zawierać protokołu (np. „http://” lub „https://”)
pt_br: não deve incluir um protocolo (por exemplo, "http://" ou "https://")
ro_ro: trebuie să includă un protocol (de ex. "http://" sau "https://")
ru: не должен(на/но) содержать протокол (например, "http://" или "https://")
sr_cyrl_rs: не сме укључивати протокол (нпр. „http://” или „https://”)
sv_se: får inte innehålla ett protokoll (t.ex. "http://" eller "https://")
zh_cn: 不得包含协议（例如“http://”或“https://”）

source: my own note
cs: vlastní poznámka
de_de: Meine eigene Notiz
es_co: mi propia nota
es_es: mi propia nota
fr_fr: ma note
hr: moja vlastita bilješka
it_it: la mia nota
lt: mano paties pastaba
nl_nl: Mijn eigen notitie
pl: własna notatka
pt_br: minha própria nota
ro_ro: notița mea
ru: моё примечание
sr_cyrl_rs: моја напомена
sv_se: min egen anteckning
th: บันทึกของฉันเอง
zh_cn: 我自己的笔记

source: new
cs: nový
de_de: neu
es_co: nuevo
es_es: nuevo
fr_fr: nouveau
hr: novo
it_it: nuovo
lt: nauja
nl_nl: nieuw
pl: nowe
pt_br: novo
ro_ro: nou
ru: новая
sr_cyrl_rs: ново
sv_se: ny
th: ใหม่
zh_cn: 新建

source: new & open
cs: nové a otevřené
de_de: neu & offen
es_co: nuevo & abierto
es_es: nuevo & abrir
fr_fr: nouveau et ouvert
hr: novo i otvoreno
it_it: nuovo & aperto
lt: naujos ir atidarytos
nl_nl: nieuw & open
pl: nowy i otwarty
pt_br: novo & abrir
ro_ro: noi și deschise
ru: новые и открытые
sr_cyrl_rs: ново и отворено
sv_se: ny och öppen
th: ใหม่ & เปิด
zh_cn: 新建并打开

source: no
cs: ne
de_de: nein
fr_fr: non
hr: ne
lt: ne
nl_nl: nee
pl: nie
pt_br: não
ro_ro: nu
ru: нет
sr_cyrl_rs: не
sv_se: nej
th: ไม่
zh_cn: 未设置

source: no issues
cs: bez problémů
de_de: keine Vorfälle
es_co: no hay solicitudes de soporte
es_es: sin problemas
fr_fr: pas de ticket
hr: bez problema
it_it: nessun problema
lt: nėra sutrikimų
nl_nl: Geen problemen
pl: bez problemów
pt_br: nenhum problema
ro_ro: fără probleme
ru: никаких проблем
sr_cyrl_rs: нема проблема
sv_se: inga problem
th: ไม่มีปัญหา
zh_cn: 一切正常

source: no unit
de_de: keine Einheit
es_es: ninguna unidad
fr_fr: pas d'unité
hr: nema jedinice
it_it: nessuna unità
lt: be mato
nl_nl: geen eenheid
pl: brak jednostki
pt_br: sem unidade
ro_ro: fără unitate de măsură
ru: без единицы измерения
sr_cyrl_rs: без јединице
sv_se: ingen enhet
zh_cn: 没有单位

source: none
cs: žádné
de_de: keine
es_co: ninguno
es_es: ninguno
fr_fr: aucun
hr: nema
it_it: nessuno
lt: nėra
nl_nl: geen
pl: brak danych
pt_br: Vazio
ro_ro: niciunul
ru: нет
sr_cyrl_rs: празно
sv_se: inga
th: ไม่มี
zh_cn: 无

source: not reached
cs: nedosáhlo
de_de: nicht erreicht
es_co: no alcanzado
es_es: no encontrado
fr_fr: non atteint
hr: nije dosegnuto
it_it: non raggiungibile
lt: nepasiekta
nl_nl: niet bereikt
pl: nie osiągnięte
pt_br: não alcançado
ro_ro: neatins
ru: не достигнут
sr_cyrl_rs: није достигнуто
sv_se: inte uppnått
th: ไม่ถึง
zh_cn: 還沒到

source: not set
cs: nenastaveno
de_de: ist nicht gesetzt
es_co: no establecido
es_es: no establecido
fr_fr: non défini
hr: nije postavljeno
it_it: non impostato
lt: nenustatyta
nl_nl: niet ingesteld
pl: nie ustawiony
pt_br: não configurado
ro_ro: nesetat
ru: не задано
sr_cyrl_rs: није постављено
sv_se: ej satt
th: ยังไม่ได้ตั้งค่า
zh_cn: 未设置

source: not set (not defined)
cs: nenastaveno (nedefinováno)
de_de: nicht gesetzt (nicht definiert)
es_co: no establecido (no definido)
es_es: no configurado (no definido)
fr_fr: non configuré (non défini)
hr: nije postavljeno
it_it: non impostato (non definito)
lt: nenustatyta (neapibūdinta)
nl_nl: niet verzonden (niet gedefineerd)
pl: nie ustawione (nie zdefiniowane)
pt_br: não definido
ro_ro: nesetat (nedefinit)
ru: не задано (не определено)
sr_cyrl_rs: није постављено (није одређено)
sv_se: inte angivet (ej definierad)
th: ไม่ได้ตั้ง (ไม่ได้กำหนดไว้ )
zh_cn: 未設置 (未定義)

source: note
cs: poznámka
de_de: Notiz
es_co: Nota
es_es: nota
hr: bilješka
lt: pastaba
nl_nl: notitie
pl: notatka
pt_br: nota
ro_ro: notiță
ru: примечание
sr_cyrl_rs: напомена
sv_se: notering
th: บันทึก
zh_cn: 備註

source: notification sent to '%s'
cs: oznámení odesláno uživateli '%s'
de_de: Benachrichtigung gesendet an '%s'
es_es: notificación enviada a '%s'
fr_fr: notification envoyée à '%s'
hr: obavijest poslana '%s'
it_it: notifica inviata a '%s'
lt: pranešimas nusiųstas „%s“
nl_nl: Notificatie verzonden naar '%s'
pl: powiadomienie wysłane do '%s'
pt_br: notificação enviada para '%s'
ro_ro: notificare trimisă la '%s'
ru: уведомление отправлено '%s'
sr_cyrl_rs: обавештење послато ’%s’
sv_se: notifiering skickad till '%s'
th: ส่งการแจ้งเตือนไปที่ '%s'

source: notifications,tickets
de_de: Benachrichtigungen,Tickets
es_es: notificaciones,tickets
hr: obavijesti, ticketi
it_it: notifiche,ticket
lt: pranešimai,triktys,notifications,žinutės
nl_nl: notificaties, tickets
pt_br: notificações, tíquetes
ru: уведомления,заявки
sr_cyrl_rs: обавештења,тикети
sv_se: notifieringar,ärenden

source: now
cs: nyní
de_de: jetzt
es_co: ahora
es_es: ahora
fr_fr: maintenant
hr: sad
it_it: adesso
lt: dabar
nl_nl: nu
pl: teraz
pt_br: agora
ro_ro: acum
ru: сейчас
sr_cyrl_rs: сад
sv_se: nu
th: ขณะนี้

source: only lowercase letters, numbers, and '_' are allowed
cs: povolená jsou pouze malá písmena, čísla a '_'
de_de: es sind nur Kleinbuchstaben, Ziffern und '_' erlaubt
es_es: únicamente se permiten letras minúsculas, números y '_'
fr_fr: seuls les lettres minuscules, les nombres et le caractère '_' sont autorisés
hr: dopuštena su samo mala slova, brojevi i '_'
it_it: sono ammesse solo lettere minuscole, numeri e '_'
lt: leidžiama tik mažosios raidės, skaičiai ir „_“
nl_nl: alleen kleine letters, cijfers en '_' zijn toegestaan
pl: dozwolone są tylko małe litery, cyfry i znak „_”
pt_br: apenas letras minúsculas, números e '_' são permitidos
ro_ro: sunt permise doar litere mici, cifre și '_'
ru: Разрешены только строчные буквы, цифры и «_»
sr_cyrl_rs: дозвољена су само мала слова, бројеви и ’_’
sv_se: endast små bokstäver, siffror och '_' är tillåtna
zh_cn: 只允许使用小写字母、数字和“_”

source: open
cs: otevřený
de_de: offen
es_co: abierto
es_es: abierto
fr_fr: ouvert
hr: otvoreno
it_it: aperto
lt: atidaryta
pl: otwarte
pt_br: aberto
ro_ro: deschis
ru: открыта
sr_cyrl_rs: отворено
sv_se: öppen
th: เปิด
zh_cn: 处理中

source: open tickets
de_de: offene Tickets
es_es: tickets abiertos
fr_fr: tickets ouverts
hr: otvoreni ticketi
it_it: ticket aperti
lt: atidarytos triktys
pt_br: tíquetes abertos
ru: открытые заявки
sr_cyrl_rs: отворени тикети
sv_se: Öppna ärenden

source: optional
cs: volitelné
es_co: Opcional
es_es: opcional
fr_fr: optionnel
hr: neobavezno
it_it: facoltativo
lt: neprivalomas
nl_nl: optioneel
pl: opcjonalnie
pt_br: opcional
ro_ro: opțional
ru: необязательно
sr_cyrl_rs: необавезно
sv_se: valfri
th: ตัวเลือก
zh_cn: 选修的

source: or
cs: nebo
de_de: oder
es_co: o
es_es: o
fr_fr: ou
hr: ili
it_it: oppure
lt: arba
nl_nl: of
pl: lub
pt_br: ou
ro_ro: sau
ru: или
sr_cyrl_rs: или
sv_se: eller
th: หรือ
zh_cn: 或

source: or sign in using
cs: nebo se přihlaste
de_de: oder Anmelden über
es_co: o ingresar utilizando
es_es: o inicie sesión usando
fr_fr: ou connectez-vous en utilisant
hr: ili se prijavi pomoću
it_it: o effettua l'accesso usando
lt: arba prisijungti naudojant
nl_nl: of login met
pl: lub zaloguj się przy użyciu
pt_br: ou entre usando
ro_ro: sau conectați-vă utilizând
ru: или войти используя
sr_cyrl_rs: или се пријави путем
sv_se: eller logga in med
th: หรือเข้าสู่ระบบโดยใช้
zh_cn: 或使用第三方登录

source: order,sort,overview,ticket,sorting
de_de: Reihenfolge,sortieren,Übersicht,Ticket,Sortierung
es_es: ordenar,clasificar,resumen,ticket, ordenación
hr: poredak, sortiraj, pregled, ticket, sortiranje
it_it: ordina,ordine,panoramica,ticket,ordinamento
lt: apžvalgos,apžvalga,overview,ticket,triktis,eiliškumas,order,sort
nl_nl: volgorde, sorteren, overzicht, ticket, sorteren
pl: kolejność,sortuj,przegląd,zgłoszenie,sortowanie
pt_br: ordenar,classificar,visão geral,chamado,classificação
ru: порядок, сортировка, представление, заявка, сортировка
sr_cyrl_rs: редослед,сортирање,преглед,тикет,разврставање
sv_se: ordning,sortering,översikt,ärende,sortering
zh_cn: 订单、排序、概述、工单、排序

source: pending
cs: čekající
de_de: warten
es_es: pendiente
fr_fr: en attente
hr: na čekanju
it_it: in sospeso
lt: laukiantys
nl_nl: in behandeling
pl: aż do
pt_br: pendente
ro_ro: în așteptare
ru: ожидающие
sr_cyrl_rs: на чекању
sv_se: väntande
th: กำลัง
zh_cn: 待處理

source: pending action
cs: čeká na akci
de_de: anstehende Aktion
es_co: acción pendiente
es_es: acción pendiente
fr_fr: action en attente
hr: radnja na čekanju
it_it: azione pendente
lt: laukia veiksmo
nl_nl: in afwachting van actie
pl: oczekujące na działanie
pt_br: ação pendente
ro_ro: în așteptarea acțiunii
ru: ожидающие решения
sr_cyrl_rs: радња на чекању
sv_se: pågående åtgärder
th: อยู่ระหว่างดำเนินการ
zh_cn: 等待行动

source: pending close
cs: uzavřené čekání
de_de: warten auf Schließen
es_co: pendiente de cierre
es_es: cierre pendiente
fr_fr: en attente de clôture
hr: čekanje na zatvaranje
it_it: in attesa di chiusura
lt: laukiama uždarymo
nl_nl: Wacht op sluiten
pl: oczekujące na zamknięcie
pt_br: fechamento pendente
ro_ro: în așteptarea închiderii
ru: в ожидании закрытия
sr_cyrl_rs: чека на затварање
sv_se: väntande stängning
th: อยู่ระหว่างรอปิด
zh_cn: 等待关闭

source: pending reminder
cs: upomínka na čekání
de_de: warten auf Erinnerung
es_co: Pendiente con recordatorio
es_es: recordatorio pendiente
fr_fr: rappel en attente
hr: čekanje za podsjetnik
it_it: in sospeso
lt: laukiama priminimo
nl_nl: opschorten
pl: oczekujące na przypomnienie
pt_br: lembrete pendente
ro_ro: în așteptarea mementoului
ru: в ожидании напоминания
sr_cyrl_rs: чека на подсетник
sv_se: väntande påminnelse
th: รอการเตือน
zh_cn: 挂起提醒

source: phone
cs: telefon
de_de: Telefon
es_co: teléfono
es_es: teléfono
fr_fr: téléphone
hr: telefon
it_it: telefono
lt: telefonas
nl_nl: telefoonnummer
pl: telefon
pt_br: telefone
ro_ro: telefon
ru: телефон
sr_cyrl_rs: позив
sv_se: telefon
th: โทรศัพท์
zh_cn: 手机

source: public
cs: veřejný
de_de: öffentlich
es_es: público
hr: javno
it_it: pubblico
lt: viešas
nl_nl: Publiek
pl: publiczny
pt_br: público
ru: публичный
sr_cyrl_rs: јавно
sv_se: publik
th: สาธารณะ

source: published
cs: zveřejněno
de_de: veröffentlicht
es_co: publicado
es_es: publicado
fr_fr: publié
hr: objavljeno
it_it: pubblicato
lt: paskelbtas
nl_nl: gepubliceerd
pl: opublikowany
pt_br: Publicados
ro_ro: publicat
ru: опубликовано
sr_cyrl_rs: објављено
sv_se: publicerad
th: เผยแพร่
zh_cn: 發布

source: quarter-hour(s)
de_de: Viertelstunde(n)
es_es: cuarto(s) de hora(s)
fr_fr: quart(s) d'heure
hr: četvrt sata(i)
it_it: quarto/i d'ora
lt: valandos ketvirtis(čiai)
nl_nl: kwartier
pl: kwadrans(y)
pt_br: quarto de hora(s)
ro_ro: sferturi de oră
ru: 15 минут
sr_cyrl_rs: четврт сат(а)
sv_se: kvart/kvartar
zh_cn: 四分之一小时

source: reached
cs: dosažen
de_de: erreicht
es_co: alcanzado
es_es: alcanzado
fr_fr: atteint
hr: dosegnuto
it_it: ricevuto
lt: atėjo laikas
nl_nl: bereikt
pl: osiągnięto
pt_br: encontrado
ro_ro: atins
ru: достигнуто
sr_cyrl_rs: достигнуто
sv_se: uppnådd
th: ถึง
zh_cn: 已達

source: reacted to message from %s '%s'
de_de: reagierte auf die Nachricht von %s '%s'
es_es: reaccionó al mensaje de %s '%s'
fr_fr: a réagi au message de %s '%s'
hr: reagira na poruku od %s '%s'
it_it: reagito al messaggio di %s '%s'
pt_br: reagiu à mensagem de %s '%s'
ru: отреагировал на сообщение от %s '%s'
sr_cyrl_rs: је реаговао(ла) на поруку од %s '%s'
sv_se: reagerade på meddelande från %s '%s'

source: reacted with a %s to message from %s '%s'
de_de: reagierte mit %s auf die Nachricht von %s '%s'
es_es: reaccionó con un %s al mensaje de %s '%s'
fr_fr: a réagi avec %s au message de %s '%s'
hr: reagira sa %s na poruku od %s '%s'
it_it: reagito con %s al messaggio di %s '%s'
pt_br: reagiu com %s à mensagem de %s '%s'
ru: отреагировал с помощью %s на сообщение от %s '%s'
sr_cyrl_rs: је реаговао(ла) са %s на поруку од %s '%s'
sv_se: reagerade med en %s på meddelande från %s '%s'

source: read by the customer
de_de: vom Kunden gelesen
es_es: leído por el cliente
fr_fr: lu par le client
hr: pročitano od klijenta
it_it: letto dal cliente
lt: perskaityta kliento
nl_nl: gelezen door de klant
pl: odczytane przez klienta
pt_br: lido pelo cliente
ro_ro: citit de către client
ru: прочитано клиентом
sr_cyrl_rs: прочитано од стране клијента
sv_se: Läst av kunden

source: received merge
de_de: hierauf zusammengefasst
es_es: fusión recibida
fr_fr: fusion reçue
hr: spajano u
it_it: unione ricevuta
lt: gavo prijungimą
nl_nl: Ontvangen samenvoeging
pl: otrzymane połączenie
pt_br: recebeu mesclagem
ro_ro: a primit fuziunea
ru: получено слиянием
sr_cyrl_rs: примљено спајање
sv_se: mottagen sammanslagning
zh_cn: 收到合并

source: recovery codes
de_de: Wiederherstellungs-Codes
es_es: códigos de recuperación
fr_fr: codes de récupération
hr: kodovi za oporavak
it_it: codici di recupero
lt: atsarginiai prisijungimo kodai
nl_nl: herstelcodes
pl: kody przywracania
pt_br: códigos de recuperação
ro_ro: coduri de recuperare
ru: коды восстановления
sr_cyrl_rs: шифри за опоравак
sv_se: återställningskoder
zh_cn: 恢复代码

source: reference must not be the checklist ticket.
de_de: Referenz darf nicht das Ticket der Checkliste selbst sein.
es_es: Referencia no debe ser el ticket de la lista de comprobación.
fr_fr: la référence ne doit pas être le ticket de la checklist.
hr: referenca ne smije biti ticket popisa zadataka.
it_it: il riferimento non deve essere il ticket della lista di controllo.
lt: triktis negali turėti nuorodos į save.
pt_br: A referência não deve ser o tíquete da lista de verificação.
ru: ссылка не должна быть чек-листом заявки.
sr_cyrl_rs: Референца не може бити тикет списка.
sv_se: referens får inte vara checklist ärende.

source: relative
cs: relativní
de_de: relativ
es_es: relativo
fr_fr: relatif
hr: relativno
it_it: relativo
lt: santykinis
nl_nl: relatief
pl: względny
pt_br: relativo
ro_ro: relativ
ru: взаимосвязанный
sr_cyrl_rs: релативно
sv_se: relativ
th: สัมพันธ์

source: relative - e. g. "2 hours ago" or "2 days and 15 minutes ago"
cs: relativní - např. "před 2 hodinami" nebo "před 2 dny a 15 minutami"
de_de: relativ - z.B. "vor 2 Stunden" oder "vor 2 Tagen und 15 Minuten"
es_es: relativo - por ejemplo "hace 2 horas" o "hace 2 días y 15 minutos"
fr_fr: valeur relative - p. ex. "il y a deux heures" ou "il y a deux jours et 15 minutes"
hr: relativno - npr. "prije 2 sata" ili "prije 2 dana i 15 minuta"
it_it: relativo - ad es. "2 ore fa" o "2 giorni e 15 minuti fa"
lt: santykinis - pvz. „prieš 2 valandas“ ar „prieš 2 dienas ir 15 minučių“
nl_nl: relatief - bijv. "2 uur geleden" of "2 dagen en 15 minuten geleden"
pl: względny - np. g. „2 godziny temu” lub „2 dni i 15 minut temu”
pt_br: relativo - ex. "2 horas atrás" ou "2 dias e 15 minutos atrás"
ro_ro: relativ - de ex. "acum 2 ore" sau "acum 2 zile și 15 minute"
ru: относительное - например, «2 часа назад» или «2 дня 15 минут назад»
sr_cyrl_rs: релативно - нпр „пре 2 сата” или „пре 2 дана и 15 минута”
sv_se: relativ - t.ex. "för 2 timmar sedan" eller "för 2 dagar och 15 minuter sedan"
zh_cn: 相对的 - e. G。 “2小时前”或“2天15分钟前”

source: remove
cs: odstranit
de_de: entfernen
es_co: retirar
es_es: eliminar
fr_fr: supprimer
hr: ukloni
it_it: rimuovi
lt: pašalinti
nl_nl: verwijderen
pl: usunąć
pt_br: remover
ro_ro: elimină
ru: Удалить
sr_cyrl_rs: уклони
sv_se: radera
th: เอาออก
zh_cn: 移除

source: remove option
cs: odstranit možnost
de_de: Option entfernen
es_co: quitar opción
es_es: eliminar opción
fr_fr: supprimer l'option
hr: ukloni opciju
it_it: rimuovi opzioni
lt: pašalinti parinktį
nl_nl: optie verwijderen
pl: usuń opcje
pt_br: remover opção
ro_ro: elimină opțiunea
ru: удалить вариант
sr_cyrl_rs: уклони опцију
sv_se: raderingsalternativ
th: ลบตัวเลือก
zh_cn: 移除选项

source: removed reaction to message from %s '%s'
de_de: entfernte die Reaktion auf die Nachricht von %s '%s'
es_es: reacción eliminada al mensaje de %s '%s'
fr_fr: a retiré la réaction au message de %s '%s'
hr: uklonjena reakcija na poruku od %s '%s'
it_it: rimosso la reazione al messaggio di %s '%s'
pt_br: removeu a reação à mensagem de %s '%s'
ru: удалена реакция на сообщение от %s '%s'
sr_cyrl_rs: је уклонио(ла) реакцију на поруку %s '%s'
sv_se: tog bort reaktion på meddelande från %s '%s'

source: reply
cs: odpověď
de_de: antworten
es_co: responder
es_es: responder
fr_fr: répondre
hr: odgovori
it_it: rispondi
lt: atsakyti
nl_nl: beantwoorden
pl: odpowiedz
pt_br: responder
ro_ro: răspuns
ru: ответить
sr_cyrl_rs: одговори
sv_se: svara
th: ตอบกลับ
zh_cn: 回复

source: reply all
cs: odpovědět všem
de_de: allen antworten
es_es: responder a todos
fr_fr: répondre à tous
hr: odgovori svima
it_it: rispondi a tutti
lt: atsakyti visiems
nl_nl: allen beantwoorden
pl: odpowiedz wszystkim
pt_br: responder a todos
ro_ro: răspunde tuturor
ru: ответить всем
sr_cyrl_rs: одговори свима
sv_se: svara alla

source: required
cs: vyžadován
de_de: erforderlich
es_es: requerido
fr_fr: requis(e)
hr: obavezno
it_it: richiesto
lt: būtinas
nl_nl: vereist
pl: wymagany
pt_br: obrigatório
ro_ro: obligatoriu
ru: требуется(ются)
sr_cyrl_rs: обавезно
sv_se: krävs

source: right
cs: vpravo
de_de: rechts
es_es: derecha
fr_fr: droite
hr: desno
it_it: destra
lt: dešinė
nl_nl: rechts
pl: prawo
pt_br: direita
ro_ro: dreapta
ru: справа
sr_cyrl_rs: десно
sv_se: höger
th: ขวา
zh_cn: 正确的

source: ringing
cs: vyzvání
de_de: läutet
es_co: El sonar
es_es: sonando
fr_fr: en cours d'appel
hr: zvoni
it_it: sta squillando
lt: skamba
nl_nl: bellen
pl: dzwoni
pt_br: tocando
ro_ro: sună
ru: вызов
sr_cyrl_rs: звони
sv_se: ringer
th: เสียงเรียกเข้า
zh_cn: 鈴響

source: row
cs: řádek
de_de: Zeile
es_co: hilera
es_es: fila
fr_fr: ligne
hr: red
it_it: riga
lt: eilutė
nl_nl: rij
pl: wiersz
pt_br: linha
ro_ro: rând
ru: строка
sr_cyrl_rs: ред
sv_se: rad
th: แถว
zh_cn: 排

source: run macro
cs: spustit makro
de_de: Makro ausführen
es_co: correr macro
es_es: ejecutar macro
fr_fr: exécuter la macro
hr: izvrši makronaredbu
it_it: esegui macro
lt: paleisti makrokomandą
nl_nl: voer macro uit
pl: wykonaj makro
pt_br: rodar macro
ro_ro: rulează macro
ru: запустить макрос
sr_cyrl_rs: покрени макро
sv_se: kör macro
zh_cn: 執行巨集

source: select
cs: zvolit
de_de: auswählen
es_co: Seleccione
es_es: seleccione
fr_fr: sélectionner
hr: odaberi
it_it: seleziona
lt: pasirinkimas
nl_nl: selecteer
pl: wybierz
pt_br: selecionar
ro_ro: selectează
ru: выбрать
sr_cyrl_rs: изабери
sv_se: välj
th: เลือก
zh_cn: 选择

source: select all options
de_de: alle Optionen auswählen
es_es: seleccionar todas las opciones
fr_fr: sélectionner toutes les options
hr: označi sve opcije
it_it: seleziona tutte le opzioni
lt: pažymėti visus pasirinkimus
nl_nl: alle opties selecteren
pl: wybierz wszystkie opcje
pt_br: Selecionar todas as opções
ro_ro: selectează toate opțiunile
ru: выбрать все параметры
sr_cyrl_rs: изабери све опције
sv_se: Markera samtliga alternativ

source: select attachment…
cs: zvolte přílohu…
de_de: Dateien wählen…
es_co: seleccionar archivo adjunto…
es_es: seleccionar adjunto…
fr_fr: sélectionner une pièce jointe…
hr: odaberi privitak…
it_it: selezione allegato…
lt: pasirinkti prisegtuką…
nl_nl: selecteer een bijlage…
pl: wybierz załącznik…
pt_br: selecionar anexo…
ro_ro: selectează atașamentul…
ru: выбрать вложение…
sr_cyrl_rs: изабери прилог…
sv_se: Välj bilagor …
th: เลือกไฟล์แนบ…
zh_cn: 增加附件…

source: select visible options
de_de: sichtbare Optionen auswählen
es_es: seleccionar opciones visibles
fr_fr: sélectionner les options visibles
hr: odaberi vidljive opcije
it_it: seleziona opzioni visibili
lt: pažymėti matomus pasirinkimus
nl_nl: zichtbare opties selecteren
pl: wybierz widoczne opcje
pt_br: selecionar opções visíveis
ro_ro: selectează opțiunile vizibile
ru: выбрать видимые параметры
sr_cyrl_rs: изабери видљиве опције
sv_se: Välj synliga alternativ

source: sent to the customer
de_de: an den Kunden gesendet
es_es: enviado al cliente
fr_fr: envoyé au client
hr: poslano klijentu
it_it: inviato al cliente
lt: išsiųsta klientui
nl_nl: verzonden naar de klant
pl: wysłane do klienta
pt_br: enviado ao cliente
ro_ro: trimis clientului
ru: отправить клиенту
sr_cyrl_rs: послато клијенту
sv_se: Skickat till kunden
