Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Manage all users of your system.
de_de: Verwalten Sie alle Benutzer Ihres Systems.
es_es: Gestione todos los usuarios de su sistema.
fr_fr: Gérez tous les utilisateurs de votre système.
hr: Upravljajte svim korisnicima Vašeg sustava.
it_it: Gestire tutti gli utenti del tuo sistema.
lt: Tvarkykite visus savo sistemos naudotojus.
nl_nl: Beheer alle gebruikers van uw systeem.
pt_br: Gerenciar todos os usuários do seu sistema.
ru: Управление всеми пользователями Вашей системы.
sr_cyrl_rs: Управљање свим корисницима вашег система.
sv_se: Hantera samtliga användare av ditt system.

source: Manage applications that can use Zammad as an OAuth provider and applications that you've authorized to use your account.
cs: Spravovat aplikace které mohou používat Zammad systém jako OAuth poskytovatele a aplikace které jste již autorizoval(a) pro používání vašeho účtu.
de_de: Verwalten von Anwendungen welche Zammad als OAuth Provider verwenden und Anwender autorisieren können.
es_co: Administre aplicaciones que pueden usar Zammad como proveedor de OAuth y aplicaciones que haya autorizado para usar su cuenta.
es_es: Administre las aplicaciones que pueden usar Zammad como proveedor de OAuth y las aplicaciones autorizadas para usar su cuenta.
fr_fr: Gérer les applications qui peuvent utiliser Zammad en tant que fournisseur d'authentification OAuth et les applications autorisées à utiliser votre compte.
hr: Upravljanje aplikacijama koje mogu koristiti Zammad kao OAuth davatelja usluga i aplikacijama koje ste ovlastili za korištenje Vašeg računa.
it_it: Gestisci le applicazioni che possono usare Zammad come fornitore OAuth e le applicazioni che hai autorizzato a usare il tuo account.
lt: Tvarkykite aplikacijas, kuris gali naudoti jūsų Zammad kaip OAuth tiekėją ir aplikacijas kurioms davėte prieigą prie jūsų paskyros.
nl_nl: Beheer toepassingen die Zammad kunnen gebruiken als OAuth-provider en toepassingen die je hebt geautoriseerd om jouw account te gebruiken.
pl: Zarządzaj aplikacjami, które mogą wykorzystywać Zammad jako dostawcę OAuth oraz aplikacjami, które są autoryzowane do korzystania z konta.
pt_br: Gerencia aplicativos que podem usar o Zammad como sendo um provedor OAuth e aplicativos que você autorizar a usar sua conta.
ro_ro: Gestionați aplicațiile care pot folosi Zammad ca furnizor OAuth și aplicațiile pe care le-ați autorizat să utilizeze contul dvs.
ru: Управляйте приложениями, которые могут использовать Zammad в качестве провайдера открытого протокола авторизации (OAuth), и приложениями, которые Вы разрешили использовать в своей учётной записи.
sr_cyrl_rs: Управљање апликацијама које користе Zammad као OAuth провајдер и апликација које сте ауторизовали да користе ваш налог.
sv_se: Hantera program som kan använda Zammad som en OAuth-leverantör och Appar som du har gett behörighet att använda ditt konto.
th: จัดการแอปพลิเคชันที่สามารถใช้ Zammad เป็นผู้ให้บริการ OAuth และแอปพลิเคชันที่คุณอนุญาตให้ใช้บัญชีของคุณ
zh_cn: 管理 以 Zammad用作 OAuth提供程序的應用程序以及已被授權使用您的帳戶的應用程序

source: Manage branding settings of your system.
de_de: Verwalten Sie die Branding-Einstellungen Ihres Systems.
es_es: Gestiona la configuración de marca de tu sistema.
fr_fr: Gérez les paramètres de marque de votre système.
hr: Upravljajte postavkama brendiranja Vašeg sustava.
it_it: Gestire le impostazioni di branding del tuo sistema.
lt: Tvarkykite savo sistemos išvaizdos ir individualizavimo nustatymus.
nl_nl: Beheer de merkinstellingen van je systeem.
pl: Zarządzaj ustawieniami brandingu Twojego systemu.
pt_br: Gerenciar configurações de marca do seu sistema.
ru: Управление настройками брендирования Вашей системы.
sr_cyrl_rs: Управљање брендинг подешавањима вашег система.
sv_se: Hantera varumärkesinställningar i ditt system.
zh_cn: 管理系统的品牌设置。

source: Manage calendars of your system.
de_de: Verwalten Sie die Kalender Ihres Systems.
es_es: Gestione los calendarios de su sistema.
fr_fr: Gérez les calendriers de votre système.
hr: Upravljajte kalendarima Vašeg sustava.
it_it: Gestire i calendari del tuo sistema.
lt: Tvarkykite savo sistemos kalendorius.
nl_nl: Beheer de kalenders van je systeem.
pt_br: Gerenciar calendários do seu sistema.
ru: Управление календарями Вашей системы.
sr_cyrl_rs: Управљање календарима вашег система.
sv_se: Hantera kalendrar för ditt system.

source: Manage chat channel of your system.
de_de: Verwalten Sie den Chat-Kanal Ihres Systems.
es_es: Gestione el canal de chat de su sistema.
fr_fr: Gérez le canal de chat de votre système.
hr: Upravljajte chat kanalom Vašeg sustava.
it_it: Gestire il canale di chat del tuo sistema.
lt: Tvarkykite savo sistemos pokalbių kanalą.
nl_nl: Beheer het chatkanaal van je systeem.
pt_br: Gerenciar o canal de chat do seu sistema.
ru: Управление чат-каналом Вашей системы.
sr_cyrl_rs: Управљање каналом ћаскања вашег система.
sv_se: Hantera chattkanalen i ditt system.

source: Manage core system settings.
de_de: Verwalten Sie die wichtigsten Systemeinstellungen.
es_es: Gestiona los ajustes básicos del sistema.
fr_fr: Gérez les paramètres de base du système.
hr: Upravljajte osnovnim postavkama sustava.
it_it: Gestire le impostazioni principali del tuo sistema.
lt: Tvarkykite kertinius sistemos nustatymus.
nl_nl: Kerninstellingen van het systeem beheren.
pt_br: Gerenciar as configurações principais do sistema.
ru: Управление основными настройками системы.
sr_cyrl_rs: Управљање основним системским подешавањима.
sv_se: Hantera core systeminställningar.

source: Manage core workflows of your system.
de_de: Verwalten Sie die Core Workflows in Ihrem System.
es_es: Gestione los flujos de trabajo principales de su sistema.
fr_fr: Gérez les flux de travail de base de votre système.
hr: Upravljajte temeljnim tijekovima rada Vašeg sustava.
it_it: Gestire i flussi di lavoro principali del tuo sistema.
lt: Tvarykite savo sistemos Core Workflow.
nl_nl: Beheer de core workflows van het systeem.
pt_br: Gerenciar os fluxos de trabalho principais do seu sistema.
ru: Управление основными рабочими процессами Вашей системы.
sr_cyrl_rs: Управљање радним токовима вашег система.
sv_se: Hantera grundläggande arbetsflöden i ditt system.

source: Manage email channel of your system.
de_de: Verwalten Sie den E-Mail-Kanal Ihres Systems.
es_es: Gestione el canal de correo electrónico de su sistema.
fr_fr: Gérez le canal de messagerie de votre système.
hr: Upravljajte e-mail kanalom Vašeg sustava.
it_it: Gestire il canale email del tuo sistema.
lt: Tvarkykite savo sistemos el. pašto kanalus.
nl_nl: Beheer het e-mailkanaal van je systeem.
pt_br: Gerenciar o canal de e-mail do seu sistema.
ru: Управление почтовым каналом Вашей системы.
sr_cyrl_rs: Управљање имејл каналом вашег система.
sv_se: Hantera e-postkanalen i ditt system.

source: Manage form channel of your system.
de_de: Verwalten Sie den Formular-Kanal Ihres Systems.
es_es: Gestione el canal de formularios de su sistema.
fr_fr: Gérez le canal de formulaire de votre système.
hr: Upravljajte kanalom obrasca Vašeg sustava.
it_it: Gestire il canale dei moduli del tuo sistema.
lt: Tvarkykite savo sistemos formos kanalą.
nl_nl: Beheer het formulierkanaal van het systeem.
pt_br: Gerenciar o canal de formulários do seu sistema.
ru: Управление каналом "Форма" Вашей системы.
sr_cyrl_rs: Управљање каналом формулара вашег система.
sv_se: Hantera formulär i ditt system.

source: Manage groups of your system.
de_de: Verwalten Sie Gruppen in Ihrem System.
es_es: Gestiona los grupos de tu sistema.
fr_fr: Gérez les groupes de votre système.
hr: Upravljajte grupama Vašeg sustava.
it_it: Gestire i gruppi del tuo sistema.
lt: Tvarkykite savo sistemos grupes.
nl_nl: Beheer groepen van het systeem.
pt_br: Gerenciar grupos do seu sistema.
ru: Управление группами Вашей системы.
sr_cyrl_rs: Управљање групама вашег система.
sv_se: Hantera grupper i ditt system.

source: Manage integrations of your system.
de_de: Verwalten Sie die Integrationen Ihres Systems.
es_es: Gestione las integraciones de su sistema.
fr_fr: Gérez les intégrations de votre système.
hr: Upravljajte integracijama Vašeg sustava.
it_it: Gestire le integrazioni del tuo sistema.
lt: Tvarkykite savo sistemos integracijas.
nl_nl: Beheer integraties van het systeem.
pt_br: Gerenciar integrações do seu sistema.
ru: Управление интеграциями Вашей системы.
sr_cyrl_rs: Управљање интеграцијама вашег система.
sv_se: Hantera integrationer av ditt system.

source: Manage maintenance mode of your system.
de_de: Verwalten Sie den Wartungsmodus Ihres Systems.
es_es: Gestione el modo de mantenimiento de su sistema.
fr_fr: Gérez le mode de maintenance de votre système.
hr: Upravljajte načinom održavanja Vašeg sustava.
it_it: Gestire la modalità di manutenzione del tuo sistema.
lt: Tvarkykite savo sistemos priežiūros režimą.
nl_nl: Beheer de onderhoudsmodus van het systeem.
pt_br: Gerenciar o modo de manutenção do seu sistema.
ru: Управление режимом обслуживания системы.
sr_cyrl_rs: Управљање режимом одржавања вашег система.
sv_se: Hantera underhållsläget för ditt system.

source: Manage monitoring of your system.
de_de: Verwalten Sie das Monitoring Ihres Systems.
es_es: Gestione la supervisión de su sistema.
fr_fr: Gérez la surveillance de votre système.
hr: Upravljajte nadzorom Vašeg sustava.
it_it: Gestire il monitoraggio del tuo sistema.
lt: Tvarkykite savo sistemos stebėseną.
nl_nl: Beheer de bewaking van het systeem.
pt_br: Gerenciar o monitoramento do seu sistema.
ru: Управление мониторингом Вашей системы.
sr_cyrl_rs: Управљање надгледањем вашег система.
sv_se: Hantera övervakningen av ditt system.

source: Manage object attributes of your system.
de_de: Verwalten Sie die Objektattribute Ihres Systems.
es_es: Gestione los atributos de los objetos de su sistema.
fr_fr: Gérez les attributs des objets de votre système.
hr: Upravljajte atributima objekata Vašeg sustava.
it_it: Gestire gli attributi degli oggetti del tuo sistema.
lt: Tvarkykite savo sistemos objektų atributus.
nl_nl: Beheer objectkenmerken van je systeem.
pl: Zarządzaj atrybutami obiektów w Twoim systemie.
pt_br: Gerenciar atributos de objeto do seu sistema.
ru: Управление атрибутами объектов Вашей системы.
sr_cyrl_rs: Управљање атрибутима објекта вашег система.
sv_se: Hantera objektattribut för ditt system.
zh_cn: 管理系统的对象属性。

source: Manage packages of your system.
de_de: Verwalten Sie die Pakete Ihres Systems.
es_es: Gestione los paquetes de su sistema.
fr_fr: Gérez les packages de votre système.
hr: Upravljajte paketima Vašeg sustava.
it_it: Gestire i pacchetti del tuo sistema.
lt: Tvarkykite savo sistemos paketus.
nl_nl: Beheer packages van het systeem.
pt_br: Gerenciar pacotes do seu sistema.
ru: Управление пакетами Вашей системы.
sr_cyrl_rs: Управљање пакетима вашег система.
sv_se: Hantera installationspaket i ditt system.

source: Manage personal API tokens.
de_de: Verwalten Sie persönliche API-Tokens.
es_es: Gestionar tokens de API personales.
fr_fr: Gérez les jetons API personnels.
hr: Upravljajte osobnim API tokenima.
it_it: Gestire i token API personali.
lt: Tvarkykite savo API žetonus.
nl_nl: Persoonlijke API tokens beheren.
pt_br: Gerenciar tokens de API pessoais.
ru: Управление персональными токенами API.
sr_cyrl_rs: Управљање личним приступним кључевима.
sv_se: Hantera personliga API-tokens.

source: Manage personal appearance settings.
de_de: Verwalten Sie die Einstellungen für das persönliche Erscheinungsbild.
es_es: Gestionar la configuración de la apariencia personal.
fr_fr: Gérez les paramètres d’apparence personnelle.
hr: Upravljajte privatnim postavkama izgleda.
it_it: Gestire le impostazioni personali dell'aspetto.
lt: Tvarkykite asmeninius išvaizdos nustatymus.
nl_nl: Instellingen voor persoonlijk uiterlijk beheren.
pl: Zarządzaj osobistymi ustawieniami wyglądu.
pt_br: Gerenciar configurações de aparência pessoal.
ru: Управление персональными настройками внешнего вида.
sr_cyrl_rs: Управљање личним подешавањима изгледа.
sv_se: Hantera inställningar för personligt utseende.
zh_cn: 管理个人外观设置。

source: Manage personal avatar settings.
de_de: Verwalten Sie Ihre persönlichen Avatar-Einstellungen.
es_es: Gestionar la configuración del avatar personal.
fr_fr: Gérez les paramètres de votre avatar personnel.
hr: Upravljanje postavkama osobnog avatara.
it_it: Gestire le impostazioni dell'avatar personale.
lt: Tvarkykite savo avataro nustatymus.
nl_nl: Persoonlijke avatarinstellingen beheren.
pt_br: Gerenciar configurações de avatar pessoal.
ru: Управление персональными настройками аватара.
sr_cyrl_rs: Управљање личним аватар подешавањима.
sv_se: Hantera inställningar för personlig avatar.

source: Manage personal calendar.
de_de: Verwalten Sie Ihren persönlichen Kalender.
es_es: Gestionar el calendario personal.
fr_fr: Gérer le calendrier personnel.
hr: Upravljajte osobnim kalendarom.
it_it: Gestire il calendario personale.
lt: Tvarkykite savo kalendorių.
nl_nl: Persoonlijke agenda beheren.
pl: Zarządzaj osobistym kalendarzem.
pt_br: Gerenciar calendário pessoal.
ru: Управление персональным календарем.
sr_cyrl_rs: Управљање личним календаром.
sv_se: Hantera personlig kalender.
zh_cn: 管理个人日历。

source: Manage personal devices and sessions.
de_de: Verwalten Sie persönliche Geräte und Sitzungen.
es_es: Gestionar dispositivos y sesiones personales.
fr_fr: Gérez les appareils et les sessions personnels.
hr: Upravljajte osobnim uređajima i sesijama.
it_it: Gestire i dispositivi e le sessioni personali.
lt: Tvarkykite savo įrenginius ir sesijas.
nl_nl: Persoonlijke apparaten en sessies beheren.
pt_br: Gerenciar dispositivos e sessões pessoais.
ru: Управление персональными устройствами и сеансами.
sr_cyrl_rs: Управљање личним уређајима и сесијама.
sv_se: Hantera personliga enheter och sessioner.

source: Manage personal language settings.
de_de: Verwalten Sie Ihre persönlichen Spracheinstellungen.
es_es: Gestionar los ajustes personales de idioma.
fr_fr: Gérez les paramètres de langue personnels.
hr: Upravljanje osobnim jezičnim postavkama.
it_it: Gestire le impostazioni di lingua personali.
lt: Tvarkykite savo kalbos nustatymus.
nl_nl: Persoonlijke taalinstellingen beheren.
pt_br: Gerenciar configurações de idioma pessoal.
ru: Управление персональными языковыми настройками.
sr_cyrl_rs: Управљање личним подешавањима језика.
sv_se: Hantera personliga språkinställningar.

source: Manage personal linked accounts.
de_de: Verwalten Sie persönliche, verknüpfte Konten.
es_es: Gestionar cuentas personales vinculadas.
fr_fr: Gérez les comptes personnels liés.
hr: Upravljajte osobnim povezanim računima.
it_it: Gestire gli account personali collegati.
lt: Tvarkykite savo susietas paskyras.
nl_nl: Persoonlijke gekoppelde accounts beheren.
pl: Zarządzaj połączonymi kontami osobistymi.
pt_br: Gerenciar contas pessoais ligadas.
ru: Управление персональными привязанными учетными записями.
sr_cyrl_rs: Управљање личним подешавањима повезаних налога.
sv_se: Hantera personliga länkade konton.
zh_cn: 管理个人链接帐户。

source: Manage personal notifications settings.
de_de: Verwalten Sie Ihre persönlichen Benachrichtigungseinstellungen.
es_es: Gestionar la configuración de las notificaciones personales.
fr_fr: Gérez les paramètres de notifications personnelles.
hr: Upravljanje postavkama osobnih obavijesti.
it_it: Gestire le impostazioni di notifica personali.
lt: Tvarkykite savo pranešimų nustatymus.
nl_nl: Instellingen persoonlijke meldingen beheren.
pt_br: Gerenciar configurações de notificações pessoais.
ru: Управление персональными настройками уведомлений.
sr_cyrl_rs: Управљање личним подешавањима обавештења.
sv_se: Hantera notifikationsinställningar.

source: Manage personal out of office settings.
de_de: Verwalten Sie die Einstellungen für persönliche Abwesenheitszeiten.
es_es: Gestión personal fuera de la oficina.
fr_fr: Gérez les paramètres personnels d'absence du bureau.
hr: Upravljajte osobnim postavkama za odsustvo.
it_it: Gestire le impostazioni personali di assenza dall'ufficio.
lt: Tvarkykite savo pavadavimo nustatymus.
nl_nl: Persoonlijke instellingen buiten kantoor beheren.
pt_br: Gerenciar configurações pessoais de fora do escritório.
ru: Управление настройками персонала вне офиса.
sr_cyrl_rs: Управљање личним подешавањима ван канцеларије.
sv_se: Hantera personliga inställningar för utanför kontoret.

source: Manage personal overviews.
de_de: Verwalten Sie persönliche Übersichten.
es_es: Gestionar las visiones generales personales.
fr_fr: Gérez vos aperçus personnels.
hr: Upravljajte osobnim pregledima.
it_it: Gestire le panoramiche personali.
lt: Tvarkykite savo apžvalgas.
nl_nl: Persoonlijke overzichten beheren.
pt_br: Gerenciar visões gerais pessoais.
ru: Управление персональными обзорами.
sr_cyrl_rs: Управљање личним прегледима.
sv_se: Hantera personliga översikter.
zh_cn: 管理个人概述。

source: Manage personal settings.
de_de: Verwalten Sie persönliche Einstellungen.
es_es: Gestionar la configuración personal.
fr_fr: Gérer les paramètres personnels.
hr: Upravljajte osobnim postavkama.
it_it: Gestire le impostazioni personali.
lt: Tvarkykite savo nustatymus.
nl_nl: Persoonlijke instellingen beheren.
pt_br: Gerenciar configurações pessoais.
ru: Управление персональными настройками.
sr_cyrl_rs: Управљање личним подешавањима.
sv_se: Hantera personliga inställningar.

source: Manage personal two-factor authentication methods.
de_de: Verwalten Sie persönliche Zwei-Faktor-Authentifizierungsmethoden.
es_es: Gestione métodos personales de autenticación de dos factores.
fr_fr: Gérez les méthodes personnelles d’authentification à deux facteurs.
hr: Upravljajte osobnim dvofaktorskim autentifikacijskim metodama.
it_it: Gestire i metodi di autenticazione a due fattori personali.
lt: Tvarkykite savo dviejų veiksnių autentifikacijos metodus.
nl_nl: Beheer persoonlijke verificatiemethoden met twee factoren.
pt_br: Gerenciar métodos de autenticação de dois fatores pessoais.
ru: Управление персональными методами двухфакторной аутентификации.
sr_cyrl_rs: Управљање личним подешавањима метода двофакторске аутентификације.
sv_se: Hantera personliga metoder för tvåfaktorsautentisering.

source: Manage public links of your system.
de_de: Verwalten Sie die öffentlichen Links Ihres Systems.
es_es: Gestione los enlaces públicos de su sistema.
fr_fr: Gérez les liens publics de votre système.
hr: Upravljajte javnim poveznicama Vašeg sustava.
it_it: Gestite i link pubblici del tuo sistema.
lt: Tvarkykite savo sistemos viešas nuorodas.
nl_nl: Beheer openbare links van het systeem.
pt_br: Gerenciar links públicos do seu sistema.
ru: Управление публичными ссылками Вашей системы.
sr_cyrl_rs: Управљање јавним линковима вашег система.
sv_se: Hantera publika länkar i ditt system.
zh_cn: 管理系统的公共链接。

source: Manage report profiles of your system.
de_de: Verwalten Sie Berichts-Profile Ihres Systems.
es_es: Gestione los perfiles de informe de su sistema.
fr_fr: Gérez les profils de rapport de votre système.
hr: Upravljajte profilima izvještaja Vašeg sustava.
it_it: Gestire i profili di resoconto del tuo sistema.
lt: Tvarkykite savo sistemos ataskaitų profilius.
nl_nl: Rapportprofielen van het systeem beheren.
pt_br: Gerenciar perfis de relatório do seu sistema.
ru: Управление профилями отчетов Вашей системы.
sr_cyrl_rs: Управљање профилима извештаја вашег система.
sv_se: Hantera rapportprofiler i ditt system.

source: Manage roles of your system.
de_de: Verwalten Sie die Rollen in Ihrem System.
es_es: Gestione los roles de su sistema.
fr_fr: Gérez les rôles de votre système.
hr: Upravljajte ulogama Vašeg sustava.
it_it: Gestire i ruoli del tuo sistema.
lt: Tvarkykite savo sistemos roles.
nl_nl: Beheer rollen van het systeem.
pt_br: Gerenciar funções do seu sistema.
ru: Управление ролями Вашей системы.
sr_cyrl_rs: Управљање улогама вашег система.
sv_se: Hantera roller i ditt system.

source: Manage schedulers of your system.
de_de: Verwalten Sie die Automatisierungen Ihres Systems.
es_es: Gestione los programadores de su sistema.
fr_fr: Gérez les planificateurs de votre système.
hr: Upravljajte automatizacijama Vašeg sustava.
it_it: Gestire le programmazioni del tuo sistema.
lt: Tvarkykite savo sistemos planinius darbus.
nl_nl: Beheer de taakplanner van het systeem.
pt_br: Gerenciar agendadores do seu sistema.
ru: Управление планировщиками Вашей системы.
sr_cyrl_rs: Управљање планерима вашег система.
sv_se: Hantera schemaläggare i ditt system.

source: Manage security settings of your system.
de_de: Verwalten Sie die Sicherheitseinstellungen Ihres Systems.
es_es: Gestione la configuración de seguridad de su sistema.
fr_fr: Gérez les paramètres de sécurité de votre système.
hr: Upravljajte sigurnosnim postavkama Vašeg sustava.
it_it: Gestire le impostazioni di sicurezza del tuo sistema.
lt: Tvarkykite savo sistemos saugumo nustatymus.
nl_nl: Beveiligingsinstellingen van het systeem beheren.
pl: Zarządzaj ustawieniami zabezpieczeń systemu.
pt_br: Gerenciar configurações de segurança do seu sistema.
ru: Управление настройками безопасности Вашей системы.
sr_cyrl_rs: Управљање сигурносним подешавањима вашег система.
sv_se: Hantera säkerhetsinställningar för ditt system.
zh_cn: 管理系统的安全设置。

source: Manage system report of your system.
de_de: Verwalten Sie den Bericht über Ihr System.
es_es: Gestione el informe de su sistema.
fr_fr: Gérez le rapport système de votre système.
hr: Upravljajte sustavskim izvještajem Vašeg sustava.
it_it: Gestire il resoconto del tuo sistema.
lt: Tvarkykite savo sistemos būsenos ataskaitą.
nl_nl: Systeemrapportages beheren.
pt_br: Gerenciar o relatório do sistema do seu sistema.
ru: Управление системными отчетами Вашей системы.
sr_cyrl_rs: Управљање системским извештајем вашег система.
sv_se: Hantera systemrapport.

source: Manage text modules of your system.
de_de: Verwalten Sie die Textbausteine Ihres Systems.
es_es: Gestione los módulos de texto de su sistema.
fr_fr: Gérez les modules de texte de votre système.
hr: Upravljajte tekstnim modulima Vašeg sustava.
it_it: Gestire i moduli di testo del tuo sistema.
lt: Tvarkykite savo sistemos teksto modulius.
nl_nl: Tekstmodules van systeem beheren.
pt_br: Gerenciar módulos de texto do seu sistema.
ru: Управление текстовыми модулями Вашей системы.
sr_cyrl_rs: Управљање текстуалним исечцима вашег система.
sv_se: Hantera textmoduler i ditt system.

source: Manage ticket auto assignment settings of your system.
de_de: Passen Sie die Einstellungen für die automatische Zuweisung von Tickets in Ihrem System an.
es_es: Gestione los ajustes de asignación automática de tickets de su sistema.
fr_fr: Gérez les paramètres d'attribution automatique des tickets de votre système.
hr: Upravljajte postavkama automatske dodjele ticketa Vašeg sustava.
it_it: Gestisci le impostazioni di assegnazione automatica dei ticket del sistema.
lt: Tvarkykite savo sistemos trikčių automatinių priskyrimų nustatymus.
pt_br: Gerencie as configurações de atribuição automática de chamados do seu sistema.
ru: Управление настройками автоматического назначения заявок в Вашей системе.
sr_cyrl_rs: Управљање подешавањима аутоматске доделе тикета вашег система.
sv_se: Hantera inställningar för automatisk tilldelning av ärenden i ditt system.

source: Manage ticket checklists of your system.
de_de: Verwalten Sie Ticket-Checklisten in Ihrem System.
es_es: Gestione las listas de comprobación de tickets de su sistema.
fr_fr: Gérez les checklist des tickets de votre système.
hr: Upravljajte listama zadataka Vašeg sustava.
it_it: Gestisci le liste di controllo dei ticket del sistema.
lt: Tvarkykite savo trikčių sistemos kontrolinius sąrašus.
pt_br: Gerenciar listas de verificação de tíquetes do seu sistema.
ru: Управление чек-листами заявок Вашей системы.
sr_cyrl_rs: Уреди спискове задатака тикета свог система.
sv_se: Hantera ärendechecklistor för ditt system.
