Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Here you see a quick overview of your and other agents' performance.
cs: Zde uvidíte rychlý přehled o vaší výkonnosti a výkonnosti dalších řešitelů.
de_de: Hier sehen Sie auf einem Blick, ob sich alle Agenten an die Spielregeln halten.
es_co: Aquí puede ver una descripción general rápida de su rendimiento y el de otros agentes.
es_es: Aquí puede ver una descripción general rápida del rendimiento de usted y de otros agentes.
fr_fr: Ici, vous voyez un bref aperçu de votre performance et de celle des autres agents.
hr: Brzi pregled vlastitih i performansi drugih agenata.
it_it: Qui puoi vedere una veloce anteprima delle tue performance e di altri agenti.
lt: Čia galite matyti trumpą savo ir kitų agentų veiklos apžvalgą.
nl_nl: Hier zie je een snel overzicht van de prestaties van jou en andere behandelaren.
pl: Tu zobaczysz szybki przegląd postępu swoich i innych osób zadań.
pt_br: Aqui você tem uma visão rápida sobre o seu desempenho e de outros agentes.
ro_ro: Aici aveți o prezentare generală a performanței agenților dvs. cât și a celorlalți agenți.
ru: Здесь Вы сможете увидеть краткий обзор эффективности Вашей работы и работы других агентов.
sr_cyrl_rs: Овде можете на брзину прегледати ваше и перформансе ваших оператера.
sv_se: Här ser du en snabb översikt över dina och andra handläggares prestanda.
zh_cn: 您可以在这里快速查看您和其他服务人员的工作情况.

source: Here you will find the latest activities of your system.
cs: Zde naleznete poslední aktivity ve vašem systému.
de_de: Hier werden die letzen Aktivitäten aufgeführt.
es_co: Aquí encontrará las últimas actividades de su sistema.
es_es: Aquí encontrará las últimas actividades en su sistema.
fr_fr: Ici, vous retrouvez les activités les plus récentes.
hr: Ovdje ćete pronaći najnovije aktivnosti Vašeg sustava.
it_it: Qui puoi trovare le ultime attività del tuo sistema.
lt: Čia rasite naujausius veiksmus savo sistemoje.
nl_nl: Hier vind je de laatste activiteiten van het systeem.
pl: Tutaj znajdą Państwo najnowsze działania systemu.
pt_br: Aqui você pode procurar as últimas atividades do seu sistema.
ro_ro: Aici o să regăsiți ultimele activități din sistem.
ru: Здесь Вы найдете последние действия Вашей системы.
sr_cyrl_rs: Овде можете пронаћи последње активности вашег система.
sv_se: Här hittar du de senaste aktiviteterna i ditt system.
th: ที่นี่คุณจะพบกับกิจกรรมล่าสุดของระบบของคุณ
zh_cn: 在这里您可以找到系统的最新活动。

source: Hi! Which one of our products?
cs: Zdravím! Který z našich produktů?
de_de: Hallo! Welches von unseren Produkten?
es_co: ¡Hola! ¿Cuál de nuestros productos?
es_es: ¡Hola! ¿Cuál de nuestros productos?
fr_fr: Bonjour ! Lequel de nos produits ?
hr: Bok! Koji od naših proizvoda?
it_it: Ciao! Quale dei nostri prodotti?
lt: Sveiki! Kuris iš mūsų produktų?
nl_nl: Hallo! Welke van onze producten?
pl: Cześć! Który z naszych produktów?
pt_br: Oi! Qual dos nossos produtos?
ro_ro: Bună! Care dintre produsele noastre?
ru: Приветствую! Какой из наших продуктов?
sr_cyrl_rs: Здраво! Који тачно од наших производа?
sv_se: Hej! Vilken av våra produkter?
th: สวัสดี! ผลิตภัณฑ์ใดของเรา?
zh_cn: 嗨！ 我们的哪一款产品？

source: Hide authenticator app secret
de_de: Geheimnis der Authentifizierungs-App verbergen
es_es: Ocultar clave de la aplicación de autenticación
fr_fr: Cacher le secret de l'application d'authentification
hr: Sakrij tajnu autentifikacijske aplikacije
it_it: Nascondi il codice dell'app di autenticazione
lt: Slėpti autentifikatoriaus programėlės slaptuką
nl_nl: Verberg het geheim van de authenticator-app
pl: Ukryj sekret aplikacji uwierzytelniającej
pt_br: Ocultar segredo do aplicativo de autenticação
ro_ro: Ascunde secretul pentru aplicația Google Authenticator
ru: Скрыть ключ приложения-аутентификатора
sr_cyrl_rs: Сакриј шифру апликације за аутентификацију
sv_se: Dölj authenticator app secret
zh_cn: 隐藏验证器应用程序密码

source: High priority
de_de: Hohe Priorität
es_es: Prioridad alta
fr_fr: Haute priorité
hr: Visoki prioritet
it_it: Priorità alta
lt: Aukštas prioritetas
nl_nl: Hoge prioriteit
pl: Wysoki priorytet
pt_br: Alta prioridade
ro_ro: Prioritate mare
ru: Высокий приоритет
sr_cyrl_rs: Висок приоритет
sv_se: Hög prioritet
zh_cn: 高优先级

source: Highlight
de_de: Hervorhebung
es_es: Destaque
fr_fr: Mise en avant
hr: Istakni
it_it: Evidenzia
lt: Paryškinti
pt_br: Destacar
ru: Подсветка
sr_cyrl_rs: Истакни
sv_se: Markering
zh_cn: 突出显示

source: Highlight color
de_de: Highlight-Farbe
es_es: Color de resalte
fr_fr: Couleur de mise en avant
hr: Boja oznake
it_it: Colore di evidenziazione
lt: Paryškinimo spalva
nl_nl: Highlight kleur
pl: Kolor wyróżnienia
pt_br: Cor de destaque
ro_ro: Culoare evidențiere
ru: Цвет подсветки
sr_cyrl_rs: Боја истицања
sv_se: Markeringsfärg
zh_cn: 突出显示颜色

source: Highlight icon
es_es: Icono de resalte
fr_fr: Icône de mise en avant
hr: Označi simbol
it_it: Icona di evidenziazione
lt: Paryškinimo ikonėlė
nl_nl: Highlight pictogram
pl: Ikona wyróżnienia
pt_br: Ícone de destaque
ro_ro: Iconiță evidențiere
ru: Иконка подсветки
sr_cyrl_rs: Иконица истицања
sv_se: Markeringsikon
zh_cn: 突出显示图标

source: Highlights if the note a user is writing is public or private
cs: Zvýraznění, když je poznámka, kterou uživatel píše veřejná nebo soukromá
de_de: Hebt hervor, ob die vom Benutzer verfasste Notiz öffentlich oder privat ist
es_es: Destaca si la nota que está escribiendo un usuario es pública o privada
fr_fr: Met en avant si la note que l'utilisateur est en train d'écrire est publique ou privée
hr: Označi ako je bilješka koju korisnik piše javna ili interna
it_it: Evidenzia se la nota che sta scrivendo un utente è pubblica o privata
lt: Pabrėžia ar naudotojo rašoma pastaba yra vieša ar privati
nl_nl: Markeert of de notitie die een gebruiker schrijft openbaar of intern is
pl: Podkreślenia użyte w notatce użytkownika są publiczne czy prywatne
pt_br: Destaca se a nota que um usuário está escrevendo é pública ou privada
ro_ro: Evidențiază dacă nota pe care o scrie un utilizator este publică sau privată
ru: Выделяет, является ли заметка, которую пишет пользователь, общедоступной или частной
sr_cyrl_rs: Упозорава корисника на видљивост новог чланка (интерно или јавно)
sv_se: Markerar om meddelandet som en användare skriver är offentligt eller privat
zh_cn: 突出显示用户写作的注释是公共的还是私人的

source: Hint for adding an article to an existing ticket.
cs: Nápověda pro přidání položky k existujícímu ticketu.
de_de: Hinweis für das Hinzufügen eines Artikels zu einem bestehenden Ticket.
es_es: Indicio para añadir un artículo a un ticket existente.
fr_fr: Suggestion pour ajouter un article à un ticket existant.
hr: Savjet za dodavanje članka postojećem ticketu.
it_it: Suggerimento per aggiungere un articolo a un ticket esistente.
lt: Užuomina įrašo pridėjimui į jau esančią triktį.
nl_nl: Tip voor het toevoegen van een notitie aan een bestaand ticket.
pl: Wskazówka dotycząca dodania artykułu do istniejącego zgłoszenia.
pt_br: Dica para adicionar um artigo a um ticket existente.
ro_ro: Sugestie pentru adăugarea unui articol la un tichet existent.
ru: Подсказка для добавления статьи в существующую заявку.
sr_cyrl_rs: Упозорење приликом додавања чланака постојећим тикетима.
sv_se: Tips för att lägga till en artikel i ett befintligt ärende.
zh_cn: 暗示将文章添加到现有票证上。

source: History
cs: Historie
de_de: Historie
es_co: Historia
es_es: Historial
fr_fr: Historique
hr: Povijest
it_it: Storico
lt: Istorija
nl_nl: Geschiedenis
pl: Historia
pt_br: Histórico
ro_ro: Istoric
ru: История
sr_cyrl_rs: Историјат
sv_se: Historik
th: ประวัติ
zh_cn: 历史

source: Holidays
cs: Svátky
de_de: Feiertage
es_co: Vacaciones
es_es: Festivos
fr_fr: Jours fériés
hr: Blagdani
it_it: Vacanze
lt: Šventės
nl_nl: Vakantie
pl: wakacje
pt_br: FERIADOS
ro_ro: Sărbători
ru: Выходные / праздники
sr_cyrl_rs: Празници
sv_se: Ledighet
th: วันหยุด
zh_cn: 假期

source: Holidays iCalendar Feed
cs: iCalendar zdroj pro svátky
de_de: Feiertage iCalendar-Feed
es_co: Fuente de iCalendar de días festivos
es_es: Feed de Festivos iCalendar
fr_fr: Jours fériés depuis iCalendar
hr: iCalendar feed blagdana
it_it: Feed di vacanze iCalendar
lt: Švenčių iCalendar srautas
nl_nl: Vakantie iKalender Feederen
pl: Zasilenie dniami wolnymi z iCalendar
pt_br: fluxo de feriados icalendar
ro_ro: Flux iCalendar pentru sărbători
ru: Праздники в iCalendar Feed
sr_cyrl_rs: iCalendar извор празника
sv_se: iCalendar-flöde med helgdagar
th: วันหยุด iCalendar Feed
zh_cn: iCalendar 提供的假日清單

source: Home
cs: Domů
es_es: Inicio
fr_fr: Accueil
hr: Početna stranica
lt: Pradžia
pl: Dom
pt_br: Página Inicial
ro_ro: Acasă
ru: Главная
sr_cyrl_rs: Почетна
sv_se: Hem
zh_cn: 家

source: Host
cs: Hostitel
es_co: Anfitrión
fr_fr: Hôte
lt: Serveris
nl_nl: Server
pl: Adres
pt_br: Servidor
ru: Хост
sr_cyrl_rs: Сервер
sv_se: Värd
th: โฮสต์
zh_cn: 主机

source: Host Notification
cs: Oznámení hostitele
de_de: Host-Benachrichtigung
es_co: Notificación de anfitrión
es_es: Notificación de host
fr_fr: Notification de l'hôte
hr: Host obavijest
it_it: Notifica Host
lt: Serverio pranešimas
nl_nl: Host Notificatie
pl: Powiadomienie hosta
pt_br: Servidor de Notificação
ro_ro: Notificare Host
ru: Уведомление хоста
sr_cyrl_rs: Обавештење о серверу
sv_se: Värd Notifiering
th: การแจ้งเตือนโฮสต์
zh_cn: 主机通知

source: Host found, but it seems to be no OTRS installation!
cs: Hostitel nalezen, ale vypadá to, že se nejedná o instalaci OTRS!
de_de: Host gefunden, scheint jedoch keine OTRS-Installation zu sein!
es_co: Host encontrado, ¡pero parece que no hay instalación de OTRS!
es_es: ¡Host encontrado, pero no parece contener una instalación de OTRS!
fr_fr: Hôte trouvé, mais il semble qu'il n'y ait pas d'installation d'OTRS !
hr: Host pronađen, ali čini se da to nije OTRS instalacija!
it_it: Host trovato, ma sembra non essere un'installazione OTRS!
lt: Serveris rastas, bet jis nepanašus į OTRS instaliaciją!
nl_nl: Host gevonden, maar het lijkt geen OTRS-installatie te zijn!
pl: Znaleziono hosta, ale wygląda na to, że nie ma instalacji OTRS!
pt_br: Servidor encontrado, mas parece não haver instalação do OTRS!
ro_ro: Host găsit, dar OTRS pare să nu fie o instalat!
ru: Хост найден, но похоже OTRS не установлена!
sr_cyrl_rs: Сервер је пронађен, али изгледа да нема OTRS инсталацију!
sv_se: Värd hittad, men det verkar inte finnas någon OTRS-installation!
zh_cn: 主机找到了，但是好像没有安装OTRS！

source: Host found, but no OTRS migrator is installed!
cs: Hostitel nalezen, ale není nainstalován OTRS migrátor!
de_de: Host gefunden, aber der OTRS-Migrator ist nicht installiert!
es_co: ¡Host encontrado, pero no está instalado el migrador OTRS!
es_es: ¡Host encontrado, pero no tiene instalado ningún migrador de OTRS!
fr_fr: Hôte trouvé, mais aucun migrateur OTRS n'est installé !
hr: Host pronađen, ali OTRS migrator nije instaliran!
it_it: Host trovato, non è presente nessun tool di migrazione per OTRS!
lt: Serveris rastas, bet OTRS migratorius nėra įdiegtas!
nl_nl: Host gevonden, maar er is geen OTRS-migrator geïnstalleerd!
pl: Znaleziono host, ale nie zainstalowano migratora OTRS!
pt_br: Servidor encontrado, mas nenhum migrador OTRS está instalado!
ro_ro: Host găsit, dar nu este instalat programul de migrare OTRS!
ru: Хост найден, но модуль миграции OTRS не установлен!
sr_cyrl_rs: Сервер је пронађен, али изгледа да OTRS додатак за миграцију није инсталиран!
sv_se: Värd hittad, men ingen OTRS-migrator är installerad!
zh_cn: 已找到主机，但未安装 OTRS 迁移器！

source: Hour
cs: Hodina
de_de: Stunde
es_co: Hora
es_es: Hora
fr_fr: Heure
hr: Sat
it_it: Ora
lt: Valanda
nl_nl: Uur
pl: Godzina
pt_br: hora
ro_ro: Oră
ru: Час
sr_cyrl_rs: Сат
sv_se: Timme
th: ชั่วโมง
zh_cn: 小时

source: Hour(s)
cs: Hodin
de_de: Stunde(n)
es_co: Hora(s)
es_es: Hora(s)
fr_fr: Heure(s)
hr: Sat(i)
it_it: Ore
lt: Valanda(os)
nl_nl: Uren
pl: Godzina(y)
pt_br: Hora(s)
ro_ro: Oră(e)
ru: Час(ы)
sr_cyrl_rs: Сат(и)
sv_se: Timme/timmar
th: ชั่วโมง
zh_cn: 小时

source: Hours
cs: Hodin(y)
de_de: Stunden
es_co: Horas
es_es: Horas
fr_fr: Heures
hr: Sati
it_it: Ore
lt: Valandos
nl_nl: Uren
pl: Godziny
pt_br: Horas
ro_ro: Ore
ru: Часы
sr_cyrl_rs: Сатима
sv_se: Timmar
th: ชั่วโมง
zh_cn: 小时

source: How can we help you? Search for an answer or a topic…
cs: Jak Vám můžeme pomoci? Vyhledávejte odpovědi nebo témata…
de_de: Wie können wir Ihnen helfen? Suchen Sie nach einer Antwort oder einem Thema…
es_co: como podemos ayudarte? Buscar una respuesta o un tema…
es_es: ¿En qué podemos ayudarle? Busque una respuesta o un tema…
fr_fr: Comment pouvons nous vous aider ? Recherchez une réponse ou un sujet…
hr: Kako Vam možemo pomoći? Potražite odgovor ili temu…
it_it: Come possiamo aiutarti? Cerca una risposta o un argomento…
lt: Kaip galime jums padėti? Ieškokite atsakymo arba temos…
nl_nl: Hoe kunnen wij je helpen? Zoek via de zoekbalk voor een antwoord of zoek in de onderwerpen…
pl: Jak możemy Ci pomóc? Wyszukaj odpowiedź lub temat…
pt_br: Como podemos te ajudar? Procure uma resposta ou um tópico…
ro_ro: Cum vă putem ajuta? Căutați un răspuns sau un subiect…
ru: Как мы можем Вам помочь? Поиск ответа или темы…
sr_cyrl_rs: Како вам можемо помоћи? Потражите одговор или тему…
sv_se: Vad vill du ha hjälp med? Sök efter ett svar eller ett ämne…
zh_cn: 请问需要什么帮助？搜索回答或者主题…

source: How can we help?
de_de: Wie können wir helfen?
es_es: ¿Cómo podemos ayudar?
fr_fr: Comment pouvons-nous vous aider ?
hr: Kako Vam možemo pomoći?
it_it: Come possiamo aiutare?
lt: Kaip galime padėti?
nl_nl: Hoe kunnen we helpen?
pl: Jak możemy pomóc?
pt_br: Como podemos ajudar?
ro_ro: Cum vă putem ajuta?
ru: Чем мы можем помочь?
sr_cyrl_rs: Како вам можемо помоћи?
sv_se: Hur kan vi hjälpa till?
zh_cn: 我们能帮你什么吗？

source: How long did each customer have to wait, on average, to get a response from you today?
cs: Jak dlouho dnes musel každý zákazník v průměru vyčkat, než od Vás obdržel odpověď?
de_de: Wie lange musste jeder Kunde im Durchschnitt warten, um heute eine Antwort von Ihnen zu erhalten?
es_co: ¿Cuánto tiempo tuvo que esperar cada cliente, en promedio, para recibir una respuesta de usted hoy?
es_es: ¿Cuánto tiempo ha tenido que esperar hoy cada cliente, de media, para obtener una respuesta de usted?
fr_fr: Combien de temps chaque client a-t-il dû attendre, en moyenne, pour obtenir une réponse de votre part aujourd'hui ?
hr: U prosjeku, koliko je dugo svaki klijent morao čekati danas da dobije odgovor od Vas?
it_it: Quanto tempo, in media, un cliente deve attendere per ricevere una risposta da te oggi?
lt: Kiek vidutiniškai kiekvienas klientas turėjo šiandien laukti, kad gautų iš jūsų atsakymą?
nl_nl: Hoe lang moest de klant wachten, gemiddeld, voordat hij/zij een antwoord krijgt vandaag van jou?
pl: Jak długo każdy klient musiał dzisiaj średnio czekać na odpowiedź od Ciebie?
pt_br: Quanto tempo cada cliente teve que esperar, em média, para obter uma resposta sua hoje?
ro_ro: Cât timp a trebuit să aștepte, în medie, fiecare client pentru a primi un răspuns de la dumneavoastră astăzi?
ru: Сколько времени в среднем, сегодня, пришлось ждать каждому клиенту, чтобы получить от Вас ответ?
sr_cyrl_rs: Колико сваки клијент треба да сачека, у просеку, да данас добије ваш одговор?
sv_se: Hur länge har varje kund varit tvungen att vänta, i genomsnitt, för att få svar från dig idag?
th: ลูกค้าแต่ละรายต้องรอโดยเฉลี่ยนานเท่าใดจึงจะได้รับคำตอบจากคุณในวันนี้?
zh_cn: 今天每个客户平均需要等待多长时间才能得到您的回复？

source: How many escalated tickets do you have open? (Mr. Bubbles gets grumpy if you have too many…)
cs: Kolik eskalovaných ticketů máte otevřených? (Velký bratr bude nevrlý, pokud je jich moc...)
de_de: Wie viele eskalierte Tickets haben Sie geöffnet? (Mr. Bubbles wird mürrisch, wenn man zu viele hat…)
es_co: ¿Cuántos tickets escalados tienes abiertos? (Mr. Bubbles se pone de mal humor si tienes demasiados...)
es_es: ¿Cuántos tickets escalonados tienes abiertos? (El Sr. Bubbles se pone gruñón si tienes demasiados...)
fr_fr: Combien de tickets escaladés avez-vous d'ouverts ? (M. Bubbles devient grincheux si vous en avez trop...)
hr: Koliko eskaliranih ticketa imate otvoreno? (Gdin. Bubbles postaje mrzovoljan ako ih imate previše ...)
it_it: Quanti ticket con escalation hai aperti? (Il Megadirettore Galattico si arrabbia se ce ne sono troppi...)
lt: Kiek turi atidarytų eskaluotų trikčių?
nl_nl: Hoeveel geëscaleerde tickets heb je open staan? (Meneer Bubbles wordt chagrijnig als je er te veel hebt…)
pl: Ile masz eskalowanych zgłoszeń? (Pan Bubbles robi się zrzędliwy, jeśli masz za dużo…)
pt_br: Quantos tickets escalados você tem aberto? (Mr. Bubbles fica mal-humorado se você tem muitos ...)
ro_ro: Câte tichete escaladate aveți deschise? (Domnul Bubbles devine morocănos dacă aveți prea multe...)
ru: Сколько эскалированных заявок у Вас открыто? (Босс будет злиться, если таких слишком много...)
sr_cyrl_rs: Колико ваших отворених тикета је ескалирано? (Г-дин Баблс ће бити нервозан уколико имате превише…)
sv_se: Hur många eskalerade ärenden har du öppna? (Mr. Bubbles blir grinig om du har för många ...)
th: คุณเปิด tickets เลื่อนระดับกี่ใบ? (คุณบับเบิ้ลจะไม่พอใจถ้าคุณมีมากเกินไป…)
zh_cn: 您有多少張層級提升工單? (如果太多，主管可能會變得脾氣暴躁……)

source: How many of your tickets are coming from email, phone, Twitter, or Facebook? (Shows percentages for both inbound and outbound tickets.)
cs: Kolik z vašich ticketů pochází z e-mailu, telefonu, Twitteru nebo Facebooku? (Ukazuje procenta jak pro příchozí, tak pro odchozí tickety.)
de_de: Wie viele Ihrer Tickets kommen von E-Mail, Telefon, Twitter oder Facebook? (Zeigt Prozentsätze für eingehende und ausgehende Tickets an.)
es_co: ¿Cuántos de sus boletos provienen de correo electrónico, teléfono, Twitter o Facebook? (Muestra los porcentajes de los tickets entrantes y salientes)
es_es: ¿Cuántos de sus tickets provienen de correo electrónico, teléfono, Twitter o Facebook? (Muestra los porcentajes de los tickets de entrada y salida.)
fr_fr: Combien de vos tickets proviennent d'email, de téléphone, de Twitter ou de Facebook ? (Affiche les pourcentages pour les tickets entrants et sortants.)
hr: Koliko Vaših ticketa dolazi putem maila, telefona, Twittera ili Facebooka? (Prikazuje postotke za dolazne i odlazne tickete.)
it_it: Quanti dei tuoi Ticket arrivano via Mail, Telefono, Twitter o Facebook? (Mostra la percentuale sia per i Ticket in entrata, sia per i Ticket in uscita)
lt: Kiek trikčių gaunate iš el. pašto, telefono, Twitter ar Facebook? (Rodoma procentinė įeinančių ir išeinančių trikčių dalis.)
nl_nl: Hoeveel van jouw tickets komen van e-mail, telefoon, Twitter of Facebook? (Toont percentages voor zowel inkomende als uitgaande tickets.)
pl: Ile Twoich zgłoszeń pochodzi z e-maila, telefonu, Twittera lub Facebooka? (Pokazuje wartości procentowe dla zgłoszeń przychodzących i wychodzących.)
pt_br: Quantos de seus chamados vêm de e-mail, telefone, Twitter ou Facebook? (Mostra as porcentagens dos ingressos de entrada e saída.)
ro_ro: Câte dintre tichetele dumneavoastră provin din email, telefon, Twitter sau Facebook? (Afișează procentele pentru atât tichetele primite, cât și cele trimise.)
ru: Как много Ваших заявок приходит по почте, телефону, X (бывш. Twitter) или Facebook (показывает соотношение в процентах как входящих, так и исходящих заявок)?
sr_cyrl_rs: Колико ваших тикета долази путем имејла, телефона, Twitter-а или Facebook-а? (Приказује проценте за долазне и одлазне тикете.)
sv_se: Hur många av dina ärenden kommer från e-post, telefon, Twitter eller Facebook? (Visar procentsatser för både inkommande och utgående ärenden.)
th: tickets ของคุณมาจากอีเมล โทรศัพท์ Twitter หรือ Facebook กี่ใบ? (แสดงเปอร์เซ็นต์ของตั๋วทั้งขาเข้าและขาออก)
zh_cn: 您有多少工單來自電子郵件，電話，Twitter或Facebook? (顯示入站工單和出站工單的百分比)

source: How many of your tickets have been re-opened after being marked “closed”?
cs: Kolik z vašich ticketů bylo znovuotevřeno po jejich označení za "uzavřené"?
de_de: Wie viele Ihrer Tickets wurden wieder geöffnet, nachdem sie als "geschlossen" markiert wurden?
es_co: ¿Cuántos de sus boletos han sido reabiertos después de haber sido marcados como "cerrados"?
es_es: ¿Cuántos de sus tickets se han vuelto a abrir después de haber sido marcadas como "cerradas"?
fr_fr: Combien de vos tickets ont été réouverts après avoir été marqués "clos" ?
hr: Koliko je Vaših ticketa ponovno otvoreno nakon što su označeni kao "zatvoreni"?
it_it: Quanti dei tuoi Ticket sono stati riaperti?
lt: Kiek jūsų trikčių buvo vėl atidarytos po to, kai buvo pažymėtos kaip uždarytos?
nl_nl: Hoeveel van jouw tickets zijn heropend nadat je het ticket heeft gemarkeerd als "gesloten"?
pl: Ile zgłoszeń zostało ponownie otwartych po oznaczeniu jako „zamknięte”?
pt_br: Quantos dos seus bilhetes foram reabertos depois de serem marcados como "fechados"?
ro_ro: Câte dintre tichetele dumneavoastră au fost redeschise după ce au fost marcate ca „închise”?
ru: Сколько Ваших заявок было повторно открыто после того, как они были отмечены как «закрытые»?
sr_cyrl_rs: Колико ваших тикета је поново отворено након што су „затворени”?
sv_se: Hur många av dina ärenden har öppnats igen efter att ha markerats som ”stängda”?
th: ตั๋วของคุณถูกเปิดใหม่หลังจากถูกทำเครื่องหมายว่า "ปิด" จำนวนเท่าใด?
zh_cn: 標記為“關閉”後，有多少張工單又已被重新打開？

source: How to use it
cs: Jak na to
de_de: Wie funktioniert es
es_co: Cómo usarlo
es_es: Como usarlo
fr_fr: Comment l'utiliser
hr: Kako to funkcionira
it_it: Come utilizzarlo
lt: Kaip naudoti
nl_nl: Hoe te gebruiken
pl: Jak tego używać
pt_br: Como usar isso
ro_ro: Cum să-l folosiți
ru: Как это работает
sr_cyrl_rs: Како се користи
sv_se: Hur man använder det
th: วิธีใช้งาน
zh_cn: 如何使用

source: ID
ru: Идентификатор (ID)

source: ID:
ru: Идентификатор (ID):

source: IDP SSO target URL
cs: Cílová URL IDP SSO
de_de: IDP SSO Ziel-URL
es_co: URL de destino de IDP SSO
es_es: URL de destino de IDP SSO
fr_fr: URL cible de l'IDP SSO
hr: IDP SSO odredišni URL
it_it: URL di destinazione IDP SSO
lt: IDP SSO tikslinis adresas
pl: Docelowy adres URL logowania jednokrotnego dostawcy tożsamości
pt_br: Endereço do IDP SSO
ro_ro: URL-ul țintă pentru SSO IDP
ru: Целевой URL системы единого входа для поставщика идентификационной информации (IDP SSO)
sr_cyrl_rs: IDP SSO URL путања
sv_se: URL för IDP SSO-mål
zh_cn: IDP SSO目标URL

source: IDP Single Logout target URL
cs: IDP jednotná odhlašovací URL
de_de: IDP Ziel-URL für Einzel-Abmeldung
es_es: URL de destino de cierre de sesión de IDP
fr_fr: URL de déconnexion de l'IDP
hr: IDP Single Logout odredišni link
it_it: URL di destinazione per logout IDP
lt: IDP vienkartinio atsijungimo tikslinis adresas
pl: Adres URL docelowego pojedynczego wylogowania dostawcy tożsamości
pt_br: URL de destino de logout único IDP
ro_ro: URL-ul țintă pentru deconectarea unică IDP
ru: Целевой URL-адрес единого выхода из IDP
sr_cyrl_rs: IDP Single Logout URL путања
sv_se: IDP Mål-URL för enskild utloggning
zh_cn: IDP单点注销目标URL

source: IDP certificate
cs: IDP certifikát
de_de: IDP-Zertifikat
es_co: certificado de desplazado interno
es_es: Certificado de IDP
fr_fr: Certificat de l'IDP
hr: IDP certifikat
it_it: Certificato IDP
lt: IDP sertifikatas
nl_nl: IDP certificaat
pl: Certyfikat IDP
pt_br: Certificado IDP
ro_ro: Certificat IDP
ru: Сертификат провайдера услуг идентификации (IDP)
sr_cyrl_rs: IDP сертификат
sv_se: IDP certifikat
zh_cn: IDP证书

source: IDP certificate fingerprint
cs: Otisk IDP certifikátu
de_de: Fingerabdruck IDP-Zertifikat
es_co: Huella digital del certificado de desplazado interno
es_es: Huella del certificado IDP
fr_fr: Empreinte du certificat IDP
hr: IDP certifikat otiska
it_it: Impronta del certificato IDP
lt: IDP sertifikato pirštų atspaudai
nl_nl: IDP certificaat fingerprint
pl: Odcisk cyfrowy certyfikatu IDP
pt_br: Impressão digital do certificado IDP
ro_ro: Amprentă certificat IDP
ru: Отпечаток сертификата провайдера услуг идентификации (IDP)
sr_cyrl_rs: IDP отисак сертификата
sv_se: IDP certifikatets fingeravtryck
zh_cn: IDP证书指纹

source: IMAP
ru: Протокол доступа к Интернет-сообщениям (IMAP)
