Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: You can connect %s with Zammad. But first, you will have to connect your Zammad with %s.
cs: Zammad můžete s %s propojit. Nejprve ale budete muset Zammad propojit s %s.
de_de: Sie können %s mit Zammad verbinden. Dazu müssen Sie Ihr Zammad zuerst mit %s verbinden.
es_co: Puedes conectar a %s con Zammad. Pero primero, tendrás que conectar tu Zammad con %s.
es_es: Puede conectar %s con Zammad. Para ello, primero debe conectar Zammad con %s.
fr_fr: Vous pouvez connecter %s avec Zammad. Mais pour cela, vous devez d'abord connecter Zammad avec %s.
hr: Možete povezati %s sa Zammadom. Ali prvo ćete morati povezati svoj Zammad sa %s.
it_it: Puoi connettere %s con Zammad. Prima però devi collegare il tuo Zammad con %s.
lt: Galite prijungti %s prie Zammad. Bet pirmiausia turite prijungti Zammad prie %s.
nl_nl: Je kunt nu %s koppelen met Zammad. Je moet echter eerst Zammad met %s verbinden.
pl: Możesz połączyć %s z Zammad. Musisz najpierw połączyć swój Zammad z %s.
pt_br: Você pode conectar %s com Zammad. Mas primeiro, você terá que conectar seu Zammad com %s.
ro_ro: Poți conecta %s cu Zammad. Dar mai întâi, este necesar ca să conectezi Zammad cu %s.
ru: Вы можете соединить %s с Zammad. Но сначала Вам нужно будет соединить Zammad с %s.
sr_cyrl_rs: Можете повезати %s за Zammad-ом. Али прво, мораћете да повежете ваш Zammad са %s.
sv_se: Du kan ansluta %s med Zammad. Du måste dock ansluta ditt Zammad med %s först.
th: สามารถเชื่อมต่อ %s กับ Zammad ได้ แต่ก่อนอื่น คุณจะต้องเชื่อมต่อ Zammad ของคุณกับ %s

source: You can connect WhatsApp Business Accounts with Zammad.
de_de: Sie können WhatsApp Business Konten mit Zammad verbinden.
es_es: Puedes conectar cuentas de WhatsApp Business con Zammad.
fr_fr: Vous pouvez connecter des comptes WhatsApp Business à Zammad.
hr: Možete povezati WhatsApp Business (poslovne) račune sa Zammadom.
it_it: Puoi collegare gli account di WhatsApp Business con Zammad.
lt: Galite prijungti WhatsApp Business paskyras prie Zammad.
nl_nl: Je kunt WhatsApp Business Accounts verbinden met Zammad.
pl: Możesz połączyć konta WhatsApp Business z Zammad.
pt_br: Você pode conectar contas WhatsApp Business com o Zammad.
ro_ro: Poți conecta conturi de afaceri WhatsApp cu Zammad.
ru: Вы можете подключить бизнес-аккаунты WhatsApp к Zammad.
sr_cyrl_rs: Можете повезати WhatsApp Business налоге са Zammad-ом.
sv_se: Du kan ansluta WhatsApp Businesskonton till Zammad.
zh_cn: 您可以将WhatsApp业务帐户与Zammad连接。

source: You can create **overviews** for your agents and your customers. These have many purposes, such as serving as a to-do list for your agents. You can also create overviews and limit them to specific agents or to groups of agents.
cs: Můžete vytvářet **přehledy** pro vaše řešitele a vaše zákazníky. Ty mají různá použití, jako například seznam úloh pro vaše řešitele. Můžete také vytvářet přehledy a omezit je na konkréthí řešitele nebo skupiny řešitelů.
de_de: Sie können **Übersichten** für Ihre Agenten und Ihre Kunden erstellen. Diese Übersichten sind vielseitig einsetzbar, z. B. als Aufgabenliste für Ihre Agenten. Sie können auch Übersichten erstellen und sie auf bestimmte Agenten oder Gruppen von Agenten beschränken.
es_co: Puede crear **resúmenes** para sus agentes y sus clientes. Estos tienen muchos propósitos, como servir como una lista de tareas pendientes para sus agentes. También puede crear resúmenes y limitarlos a agentes específicos o grupos de agentes.
es_es: Puede crear **resúmenes** para sus agentes y sus clientes. Tienen múltiples usos, como por ejemplo ejercer de lista de tareas para sus agentes. También puede crear resúmenes y limitarlos a agentes o grupos específicos.
fr_fr: Vous pouvez créer des **aperçus** pour vos agents et vos clients. Ils ont de multiples objectifs, comme servir de liste de choses à faire pour vos agents. Vous pouvez aussi créer des aperçus et limiter leur accès à des agents spécifiques ou des groupes d'agents.
hr: Možete dodati **preglede** za Vaše agente i klijente. Oni imaju mnoge svrhe, kao što je lista zadataka Vaših agenata. Možete također dodati preglede i ograničiti ih na konkretne agente ili grupe agenata.
it_it: Puoi creare **panoramiche** per i tuoi agenti e clienti. Questo ha vari benefici, ad esempio può diventare una to-do list per i tuoi agenti. Puoi inoltre creare panoramiche a renderle accessibili a agenti o gruppi di agenti specifici.
lt: Galite sukurti **apžvalgas** savo agentams ir klientams. Jos turi daug paskirčių. Pavyzdžiui gali būti darbų sąrašas jūsų agentams. Taip pat galite sukurtas apžvalgas ir apriboti prieigą prie jų pagal grupes ar tam pasirinktiems agentams.
nl_nl: Je kunt **overzichten** maken voor uw behandelaren en uw klanten. Deze hebben vele doelen, zoals het dienen als een takenlijst voor de behandelaren. Je kunt ook overzichten maken en deze beperken tot specifieke Behandelaren of tot groepen Behandelaren.
pl: Możesz tworzyć **widoki** dla swoich agentów i klientów. Mają one wiele celów, na przykład służą jako lista rzeczy do zrobienia dla Twoich agentów. Możesz także tworzyć widoki i ograniczać je do określonych agentów lub grup agentów.
pt_br: Você pode criar **visões gerais** para seus agentes e clientes. Eles têm muitas finalidades, como servir como uma lista de tarefas para seus agentes. Você também pode criar visões gerais e limitá-las a agentes específicos ou a grupos de agentes.
ro_ro: Poți crea **priviri de ansamblu** pentru agenții și clienții tăi. Acestea au multe scopuri, cum ar fi să funcționeze ca o listă de sarcini pentru agenții tăi. De asemenea, poți crea viziuni de ansamblu și să le limitezi la agenți specifici sau la grupuri de agenți.
ru: Вы можете создавать **представления** для Ваших агентов и клиентов. Они могут использоваться для разных целей, например, как список задач для Ваших агентов. Вы также можете создавать представления и ограничивать их определенными агентами или группами агентов.
sr_cyrl_rs: Можете додати **прегледе** за ваше оператер и ваше клијенте. Они имају многе сврхе, као што је листа обавеза ваших оператера. Можете такође додати прегледе и ограничите их на конкретне оператере или групе оператера.
sv_se: Du kan skapa **översikter** för dina agenter och kunder. Dessa kan användas för många ändamål, t.ex. som en att göra-lista för dina agenter. Du kan också skapa översikter och begränsa dem till specifika agenter eller till grupper av agenter.
th: ามารถสร้าง **ภาพรวม** สำหรับตัวแทนและลูกค้าของคุณ สิ่งเหล่านี้มีจุดประสงค์หลายอย่าง เช่น ทำหน้าที่เป็นรายการสิ่งที่ต้องทำสำหรับตัวแทนของคุณ คุณยังสามารถสร้างภาพรวมและจำกัดให้เฉพาะตัวแทนหรือกลุ่มตัวแทนได้
zh_cn: 您可以为您的代理和客户创建**概述**。这些有很多用途，例如作为您的代理的待办事项列表。 您还可以创建概览并将其限制为特定代理或代理组。

source: You can create chat widgets for your web pages to allow visitors to chat with you.
cs: Můžete vytvořit chatovací widgety pro vaše webové stránky a takto s nimi přes tento systém komunikovat.
de_de: Sie können Chat-Widgets für Ihre Website erstellen, um Besuchern den Chat mit Ihnen zu ermöglichen.
es_co: Puede crear widgets de chat para sus páginas web para que los visitantes puedan chatear con usted.
es_es: Puede crear widgets de chat para sus páginas web para permitir que los visitantes conversen con usted.
fr_fr: Vous pouvez créer des widgets de chat pour votre site web et permettre aux visiteurs d'entrer en contact avec vous.
hr: Možete stvoriti widgete za chat za svoju web stranicu kako biste posjetiteljima omogućili chatanje sa Vama.
it_it: Puoi creare un widget sul tuo sito per permettere ai visitatori di contattarti tramite una chat.
lt: Galite sukurti pokalbių lango valdiklį, kad lankytojai galėtų su jumis kalbėtis.
nl_nl: Je kan chatwidgets voor je webpagina's maken zodat bezoekers met jou kunnen chatten.
pl: Możesz tworzyć widgety dla swoich stron, które pozwalają gościom na czat z agentami.
pt_br: Voce pode criar widgets de chat para suas páginas WEB, permitindo que visitantes conversem com você.
ro_ro: Poți crea widget-uri de chat pentru paginile tale web pentru a permite vizitatorilor să discute cu tine.
ru: Вы можете создавать виджеты чата для своих веб-страниц, чтобы посетители могли общаться с Вами.
sr_cyrl_rs: Можете додати додатке ћаскања за ваше веб странице како би омогућили посетиоцима да ћаскају са вама.
sv_se: Du kan skapa chatt widgets för dina webbsidor för att tillåta besökare att chatta med dig.
th: สามารถสร้างวิดเจ็ตการแชทสำหรับหน้าเว็บของคุณเพื่อให้ผู้เยี่ยมชมสนทนากับคุณได้
zh_cn: 您可以为您的网页创建聊天小部件，以允许访问者与您聊天。

source: You can create multiple chat topics.
cs: Můžete vytvořit několik diskusních témat.
de_de: Hier können mehrere Chats erstellt werden um unterschiedliche Themen zu kanalisieren.
es_co: Puede crear múltiples temas de chat.
es_es: Puedes crear múltiples temas de chat.
fr_fr: Vous pouvez créer plusieurs sujets de chat.
hr: Možete stvoriti više tema chata.
it_it: È possibile creare più argomenti di chat.
lt: Galite sukurti kelias pokalbių temas.
nl_nl: Je kunt meerdere chat onderwerpen maken.
pl: Można stworzyć wiele tematów czatu.
pt_br: Você pode criar múltiplos tópicos de chat.
ro_ro: Poți crea mai multe subiecte de discuție.
ru: Вы можете создать несколько тем в чате.
sr_cyrl_rs: Можете креирати више тема ћаскања.
sv_se: Du kan skapa flera chattämnen.
th: สามารถสร้างหัวข้อสนทนาได้หลายหัวข้อ
zh_cn: 您可以创建多个聊天主题

source: You can define a separate signature for each group to use a different signature for each department. Once you created a signature here, you will also need to edit the groups which should use it.
cs: Pro každou skupinu můžete nadefinovat různé podpisy, což vám umožňuje používat různé podpisy pro každé oddělení. Jakmile zde vytvoříte podpis, musíte pak upravit také skupiny, pro které se bude používat.
de_de: Sie können separate Signaturen für jede Gruppe festlegen, so dass Sie für jede Abteilung eine andere Signatur verwenden können. Sobald Sie hier eine Signatur erstellt haben, müssen Sie auch die Gruppen bearbeiten, welche diese verwenden sollen.
es_es: Puede definir firmas distintas para cada grupo, lo que permite usar una firma distinta para cada departamento. Una vez haya creado aquí su firma, deberá además editar los grupos que deben utilizarla.
fr_fr: Vous pouvez définir une signature distincte pour chaque groupe afin d'utiliser une signature différente pour chaque service. Une fois que vous avez créé une signature ici, vous devrez également modifier les groupes qui doivent l'utiliser.
hr: Možete definirati različite potpise za svaku grupu, što Vam omogućuje korištenje različitog potpisa za svaki odjel. Nakon što ovdje stvorite potpis, trebati ćete urediti i grupe u kojima će se koristiti.
it_it: Puoi configurare firme diverse per ogni gruppo, il che consente di usare firme differenti per ogni dipartimento. Una volta creata la firma qui, dovrai anche modificare i gruppi dove desideri usarla.
lt: Galite nurodyti skirtingus parašus kiekvienai grupei ir turėti skirtingus parašus kiekvienam skyriui. Sukūrus parašą, taip pat turėsite nurodyti kurios grupės turėtų juos naudoti.
nl_nl: Je kunt verschillende handtekeningen voor elke groep definiëren, waarmee je een andere handtekening voor elke afdeling kunt gebruiken. Nadat je hier een handtekening hebt gemaakt, moet je ook de groepen bewerken waar je deze wilt gebruiken.
pl: Możesz zdefiniować osobne podpisy dla każdej grupy, aby używać innego podpisu dla każdego działu. Po utworzeniu tutaj podpisu będziesz także musiał edytować grupy, które powinny go używać.
pt_br: Você pode definir uma assinatura separada para cada grupo para usar uma assinatura diferente para cada departamento. Depois de criar uma assinatura aqui, você também precisará editar os grupos que devem usá-la.
ro_ro: Poți defini o semnătură separată pentru fiecare grup pentru a folosi o semnătură diferită pentru fiecare departament. Odată ce ai creat o semnătură aici, va trebui să editezi și grupurile care ar trebui să o folosească.
ru: Вы можете задать отдельную подпись для каждой группы, чтобы использовать разные подписи для каждого отдела. После того, как Вы создадите здесь подпись, Вам также нужно отредактировать группы, которые должны ее использовать.
sr_cyrl_rs: Можете одредити различите потписе за сваку групу, који вам омогућавају да користите другачији потпис за свако одељење. Када додате нови потпис овде, такође ћете морати да измените групе за које желите да га користите.
sv_se: Du kan definiera en signatur för var grupp för att använda en signature för var avdelning. När du har skapat en signatur här måste du också redigera de grupper som ska använda den.
zh_cn: 您可以为每个组定义单独的签名，以便为每个部门使用不同的签名。 在此处创建签名后，您还需要编辑应使用该签名的组。

source: You can define links which are shown e.g. in the footer of Zammad's login screen. These have many purposes, such as displaying a data privacy page for all people using your Zammad instance.
cs: Můžete definovat odkazy, které se zobrazí např. v patičce přihlašovací obrazovky Zammadu. Ty mohou mít spoustu různých určení, jako například zobrazení informací o soukromí nebo zpracování dat pro všechny návštěvníky vaší instance Zammadu.
de_de: Sie können definieren, welche Links z.B. im Fußbereich des Anmeldebildschirms von Zammad erscheinen. Diese haben viele mögliche Anwendungsfälle, wie die Anzeige einer Datenschutzseite für alle Nutzer Ihrer Zammad-Instanz.
es_es: Puede definir enlaces que se mostrarán, por ejemplo, en el pie de la página de inicio de sesión de Zammad. Puede usarlos para diversos propósitos, como mostrar una declaración de privacidad para todas las personas que están utilizando su instancia de Zammad.
fr_fr: Vous pouvez définir des liens qui seront affichés, par exemple, en bas de page de l'écran de login de Zammad. Cela peut avoir plusieurs objectifs, comme l'affichage d'une page sur la confidentialité des données pour tous les utilisateurs de l'instance Zammad.
hr: Možete definirati veze koje su prikazane npr. u podnožju Zammadovog zaslona za prijavu. One imaju mnoge svrhe, poput prikazivanja stranice o privatnosti podataka za sve ljude koji koriste Vašu instancu Zammad-a.
it_it: Puoi definire dei collegamenti che verranno mostrati, ad esempio, nel piè di pagina della schermata di accesso. Possono avere diversi scopi, come mostrare una pagina sulla politica della privacy per gli utenti che usano la tua istanza di Zammad.
lt: Galite pridėti nuorodas, kurios rodomos Zammad prisijungimo lango apačioje. Pavyzdžiui, galite pridėti nuorodą į duomenų privatumo taisykles.
nl_nl: Je kan links aanmaken die bijv. in de footer van het aanmeldingsscherm worden getoond. Deze hebben diverse doelen, zoals het tonen van het privacybeleid voor iedereen die je Zammad applicatie gebruikt.
pl: Możesz zdefiniować linki, które są pokazywane m.in. w stopce ekranu logowania Zammada. Mają one wiele celów, takich jak wyświetlanie strony prywatności danych dla wszystkich osób korzystających z Twojej instancji Zammad.
pt_br: Você pode definir os links que são mostrados, por exemplo, no rodapé da tela de login do Zammad. Eles têm muitas finalidades, como exibir uma página de privacidade de dados para todas as pessoas que usam sua instância do Zammad.
ro_ro: Poți defini linkuri care sunt afișate, de exemplu, în subsolul ecranului de conectare al Zammad. Acestea au multe scopuri, cum ar fi afișarea unei pagini de confidențialitate a datelor pentru toți cei care folosesc instanța ta Zammad.
ru: Вы можете определить ссылки, которые будут показаны, например, в нижнем колонтитуле экрана входа в систему Zammad. Они могут быть использованы в разных целях, таких как отображение страницы конфиденциальности данных для всех людей, использующих Ваш экземпляр Zammad.
sr_cyrl_rs: Можете одредити линкове који се приказују нпр. при дну ваше Zammad стране за пријављивање. Они имају многе сврхе, као што је приказ стране са политиком приватности података за све људе који користе ваш Zammad.
sv_se: Du kan definiera länkar som visas t.ex. i sidfoten på Zammads inloggningsskärm. Dessa har många syften, t.ex. att visa en sida om datasekretess för alla personer som använder din Zammad-instans.
zh_cn: 您可以定义显示的链接，例如在 Zammad 登录屏幕的页脚中。它们有很多用途，例如为所有使用您的 Zammad 实例的人显示数据隐私页面。

source: You can find a tutorial on how to manage a %s in our online documentation %l.
cs: Tutoriál, jak spravovat %s, naleznete v naší online dokumentaci %l.
de_de: Eine Einführung zur Verwaltung von %s finden Sie in unserer Online-Dokumentation %l.
es_co: Puede encontrar un tutorial sobre cómo administrar un %s en nuestra documentación en línea %l.
es_es: Puede acceder a un tutorial sobre cómo administrar un %s en nuestra documentación en línea %l.
fr_fr: Vous pouvez trouver notre tutoriel pour gérer un %s sur notre documentation en ligne %l.
hr: Vodič o upravljanju %s možete pronaći u našoj online dokumentaciji %l.
it_it: Puoi trovare un tutorial su come gestire un %s nella nostra documentazione online %l.
lt: Daugiau informacijos kaip tvarkyti „%s“ galite rasti mūsų internetinėje dokumentacijoje %l.
nl_nl: Je kunt een tutorial vinden over het beheren van een %s in onze online documentatie %l.
pl: Samouczek dotyczący zarządzania %s można znaleźć w naszej dokumentacji online %l.
pt_br: O tutorial sobre como gerenciar um %s está hospedado em nossa documentação on-line %l.
ro_ro: Poți găsi un tutorial despre cum să gestionezi o %s în documentația noastră online %l.
ru: Вы можете найти руководство по управлению %s в нашей онлайн-документации %l.
sr_cyrl_rs: Упутство о томе како управљати %s се налази у нашој званичној документацији %l.
sv_se: Handledningen om hur man hanterar en %s finns i vår online-dokumentation %l.
th: สามารถค้นหาคำแนะนำเกี่ยวกับวิธีการจัดการ %s ได้ในเอกสารออนไลน์ของเรา %l

source: You can find a tutorial on how to manage an %s in our online documentation %l.
cs: Návod pro vyřešení %s můžete najít v naší online dokumentaci %l.
de_de: Eine Einführung zur Verwaltung von %s finden Sie in unserer Online-Dokumentation %l.
es_es: Puede encontrar un tutorial sobre cómo administrar un %s en nuestra documentación en línea %l.
fr_fr: Vous pouvez trouver un tutoriel sur comment gérer un %s sur notre documentation en ligne %l.
hr: Uputu za korištenje %s možete pronaći u našoj online dokumentaciji %l.
it_it: Puoi trovare una guida su come gestire un %s nella nostra documentazione online %l.
lt: Daugiau informacijos kaip tvarkyti „%s“ galite rasti mūsų internetinėje dokumentacijoje %l.
nl_nl: Je kunt een tutorial vinden over het beheren van %s in onze online documentatie %l.
pl: Samouczek dotyczący zarządzania %s można znaleźć w naszej dokumentacji online %l.
pt_br: Você pode encontrar um tutorial sobre como gerenciar um %s em nossa documentação on-line %l.
ro_ro: Poți găsi un tutorial despre cum să gestionezi un %s în documentația noastră online %l.
ru: Вы можете найти руководство по управлению %s в нашей онлайн-документации %l.
sr_cyrl_rs: Упутство о томе како управљати %s се налази у нашој званичној документацији %l.
sv_se: Handledningen om hur man hanterar en %s finns i vår online-dokumentation %l.

source: You can generate a personal access token for each application you use that needs access to the Zammad API.
cs: Zde můžete vygenerovat osobní přístupový token pro každou aplikaci od které potřebujete přístup do Zammad API.
de_de: Generieren Sie ein persönliches Zugangs-Token für jede Anwendung, welche auf die Zammad API zugreifen soll.
es_co: Puede generar un token de acceso personal para cada aplicación que use que necesite acceso a la API de Zammad.
es_es: Puede generar un token de acceso personal para cada aplicación que use y que necesite acceso a la API de Zammad.
fr_fr: Vous pouvez créer un jeton d'accès personnel pour chaque application devant se connecter à l'API de Zammad.
hr: Možete generirati token za osobni pristup za svaku aplikaciju koju koristite i kojoj je potreban pristup Zammad API-ju.
it_it: Puoi generare un token di accesso personale per ciascuna applicazione utilizzi che abbia bisogno di accedere alle API di Zammad.
lt: Kiekvienai programai, kuriai reikia prieigos prie Zammad API, galite sukurti asmeninį prieigos žetoną.
nl_nl: Je kan een persoonlijk toegangstoken genereren voor elke toepassing die je gebruikt die toegang moet hebben tot de Zammad-API.
pl: Możesz wygenerować osobisty token dostępowy dla każdej aplikacji, której używasz do łączenia się z naszym systemem.
pt_br: Você pode gerar um token de acesso pessoal para qualquer aplicação que necessite acessar a API do Zammad.
ro_ro: Poți genera un token de acces personal pentru fiecare aplicație pe care o folosești și care necesită acces la API-ul Zammad.
ru: Вы можете создать личный ключ доступа для каждого приложения, которое Вы используете, которому необходим доступ к API Zammad.
sr_cyrl_rs: Можете генерисати лични приступни кључ за сваку апликацију коју користите а којој је неопходан приступ Zammad API.
sv_se: Du kan skapa en personlig åtkomsttoken för varje applikation du använder som behöver åtkomst till Zammad API.
zh_cn: 您可以為每個應用程序在使用 Zammad API時生成個人 access token

source: You can help translating Zammad.
de_de: Sie können bei der Übersetzung von Zammad helfen.
es_es: Puedes ayudar a traducir Zammad.
fr_fr: Vous pouvez aider à traduire Zammad.
hr: Možete pomoći u prevođenju Zammad-a.
it_it: Puoi aiutare a tradurre Zammad.
lt: Galite padėti išversti Zammadą.
nl_nl: Jij kunt helpen met vertalen Zammad.
pl: Możesz pomóc w tłumaczeniu Zammad.
pt_br: Você pode ajudar a traduzir o Zammad.
ru: Вы можете помочь перевести Zammad.
sr_cyrl_rs: Можете помоћи око Zammad превода.
sv_se: Du kan hjälpa till att översätta Zammad.
zh_cn: 您可以帮助翻译Zammad。

source: You can no longer see the data privacy task.
cs: Již nemůžete vidět úlohy soukromí dat.
de_de: Sie können die Datenschutzaufgabe nicht mehr einsehen.
es_es: Usted no puede continuar visualizando los datos de la tarea de privacidad.
fr_fr: Vous ne pouvez plus voir les tâches de confidentialité des données.
hr: Više ne možete vidjeti zadatak brisanja podataka.
it_it: Non puoi più vedere le attività di data privacy.
lt: Nebegalite matyti šios duomenų privatumo užduoties.
nl_nl: Je kunt de gegevensprivacytaak niet meer zien.
pl: Nie widzisz już zadania dotyczącego prywatności danych.
pt_br: Você não pode mais ver a tarefa de privacidade de dados.
ro_ro: Nu mai poți vedea sarcina de confidențialitate a datelor.
ru: Вы больше не можете видеть задачу обеспечения конфиденциальности данных.
sr_cyrl_rs: Више немате приступ захтеву приватности података.
sv_se: Du kan inte längre se dataskyddsuppgiften.
zh_cn: 您无法再看到数据隐私任务。

source: You can no longer see the group.
cs: Nyní už nemůžete vidět skupinu.
de_de: Sie können die Gruppe nicht mehr einsehen.
es_es: Usted no puede continuar visualizando el grupo.
fr_fr: Vous ne pouvez plus voir le groupe.
hr: Više ne možete vidjeti grupu.
it_it: Non puoi più vedere il gruppo.
lt: Nebegalite matyti šios grupės.
nl_nl: Je kunt de groep niet meer zien.
pl: Nie można już zobaczyć tej grupy.
pt_br: Você não pode mais ver o grupo.
ro_ro: Nu mai poți vedea grupul.
ru: Вы больше не можете видеть группу.
sr_cyrl_rs: Више немате приступ групи.
sv_se: Du kan inte längre se gruppen.
zh_cn: 您再也看不到小组了。

source: You can no longer see the organization.
cs: Nyní už nemůžete vidět organizaci.
de_de: Sie können die Organisation nicht mehr einsehen.
es_es: Usted no puede continuar visualizando la organización.
fr_fr: Vous ne pouvez plus voir l'organisation.
hr: Više ne možete vidjeti organizaciju.
it_it: Non puoi più vedere l'organizzazione.
lt: Nebegalite matyti šios organizacijos.
nl_nl: Je kunt de organisatie niet meer zien.
pl: Nie można już zobaczyć tej organizacji.
pt_br: Você não pode mais ver a organização.
ro_ro: Nu mai poți vedea organizația.
ru: Вы больше не можете видеть организацию.
sr_cyrl_rs: Више немате приступ организацији.
sv_se: Du kan inte längre se organisationen.
zh_cn: 您再也看不到组织了。
