Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: This message contains images or other content hosted by an external source. It was blocked, but you can download the original formatting.
de_de: Diese Nachricht enthält Bilder oder andere Inhalte von externen Quellen. Diese wurden blockiert, aber Sie können die ursprüngliche Formatierung herunterladen.
es_es: Este mensaje contiene imágenes u otros contenidos alojados en una fuente externa. Ha sido bloqueado, pero puede descargar el formato original.
fr_fr: Ce message contient des images ou tout autre contenu hébergé par une source externe. Il a été bloqué, mais vous pouvez télécharger le formatage original.
hr: Ova poruka sadrži slike ili drugi sadržaj koji se nalazi na vanjskom izvoru. Sadržaj je blokiran, ali možete preuzeti original.
it_it: Questo messaggio contiene immagini o altri contenuti ospitati da una fonte esterna. Sono stati bloccati, ma puoi scaricare la formattazione originale.
lt: Šioje žinutėje yra paveiksliukai ar kitas turinys patalpintas išoriniame šaltinyje. Tas turinys buvo užblokuotas, bet galite parsisiųsti jos originalų formatavimą.
pl: Ta wiadomość zawiera obrazy lub inne treści hostowane przez zewnętrzne źródło. Została ona zablokowana, ale ty możesz pobrać oryginalny format.
pt_br: Essa mensagem contém imagens ou outros conteúdos hospedados por uma fonte externa. Foi bloqueada, mas você pode baixar a formatação original.
ru: Это сообщение содержит изображения или другой контент, размещенный во внешнем источнике. Он был заблокирован, но Вы можете загрузить оригинальное форматирование.
sr_cyrl_rs: Ова порука садржи слике или други садржај хостован на удаљеном систему. Блокиран је, али можете га преузети путем оригиналног формата.
sv_se: Det här meddelandet innehåller bilder eller annat innehåll som finns hos en extern källa. Innehåller har blockerats, men du kan ladda ner originalformateringen.
zh_cn: 此消息包含由外部源托管的图像或其他内容。它已被阻止，但您可以下载原始格式。

source: This message was not signed by its sender.
de_de: Diese Nachricht wurde nicht vom Absender signiert.
es_es: Este mensaje no ha sido firmado por su remitente.
fr_fr: Ce message n'a pas été signé par son expéditeur.
hr: Pošiljatelj nije potpisao ovu poruku.
it_it: Questo messaggio non è firmato dal suo mittente.
lt: Ši žinutė nebuvo pasirašyta siuntėjo.
nl_nl: Dit bericht is niet ondertekend door de afzender.
pl: Ta wiadomość nie jest podpisana przez nadawcę.
pt_br: Esta mensagem não foi assinada pelo remetente.
ro_ro: Acest mesaj nu a fost semnat de către expeditorul său.
ru: Это сообщение не было подписано отправителем.
sr_cyrl_rs: Ова порука није потписана од стране пошиљаоца.
sv_se: Detta meddelande har inte signerats av avsändaren.
zh_cn: 此消息没有由发件人签署。

source: This might take some time during which the system can't be used.
cs: Zabere to chvíli času, během které nelze systém používat.
de_de: Dies kann einige Zeit in Anspruch nehmen. In dieser Zeit kann das System nicht benutzt werden.
es_co: Esto puede tomar algún tiempo durante el cual no se puede usar el sistema.
es_es: Esto puede llevar algún tiempo, durante el cual el sistema no estará disponible.
fr_fr: Ceci pourra prendre un certain temps pendant lequel le système sera inutilisable.
hr: Ovo može potrajati neko vrijeme tijekom kojeg se sustav ne može koristiti.
it_it: Questo potrebbe richiedere del tempo durante il quale il sistema non può essere utilizzato.
lt: Veiksmas gali užtrukti. Tuo metu sistema negali būti naudojama.
nl_nl: Dit kan enige tijd duren waardoor het systeem tijdelijk niet kan worden gebruikt.
pl: Może to zająć trochę czasu, podczas którego system nie będzie mógł być używany.
pt_br: Isto pode levar um tempo, enquanto isso o sistema não pode ser utilizado.
ro_ro: Acest lucru poate dura ceva timp în care sistemul nu poate fi folosit.
ru: Это может занять некоторое время, в течение которого система будет недоступна.
sr_cyrl_rs: Ово може потрајати неко време за које се систем не може користити.
sv_se: Det kan ta lite tid. Under den tiden kan systemet inte användas.
th: การดำเนินการนี้อาจใช้เวลาสักครู่ก่อนที่ระบบจะไม่สามารถใช้งานได้

source: This object already exists.
cs: Tento objekt již existuje.
de_de: Dieses Objekt ist bereits vorhanden.
es_es: Este objeto ya existe.
fr_fr: Cet objet existe déjà.
hr: Ovaj objekt već postoji.
it_it: Questo oggetto esiste già.
lt: Šis objektas jau egzistuoja.
nl_nl: Dit object bestaat al.
pl: Ten obiekt już istnieje.
pt_br: Este objeto já existe.
ro_ro: Acest obiect există deja.
ru: Этот объект уже существует.
sr_cyrl_rs: Овај објекат већ постоји.
sv_se: Objektet finns redan.

source: This object could not be found.
de_de: Dieses Objekt konnte nicht gefunden werden.
es_es: No se ha podido encontrar este objeto.
fr_fr: Cet objet n'a pas pu être trouvé.
ru: Не удалось найти этот объект.
sr_cyrl_rs: Објекат није пронађен.
sv_se: Det här objektet kunde inte hittas.

source: This operation cannot be continued, because the system set-up was not completed yet.
de_de: Dieser Vorgang kann nicht fortgesetzt werden, da die Einrichtung des Systems noch nicht abgeschlossen ist.
es_es: Esta operación no puede continuar porque la configuración del sistema aún no se ha completado.
fr_fr: Cette opération ne peut pas être poursuivie car la configuration du système n'est pas encore terminée.
hr: Ova se operacija ne može nastaviti jer postavljanje sustava još nije dovršeno.
it_it: L'operazione non può proseguire perché l'impostazione del sistema non è ancora stata completata.
lt: Negalima tęsti operacijos, nes sistemos konfigūracija dar nebaigta.
nl_nl: Deze handeling kan niet worden voortgezet omdat de systeeminstelling nog niet is voltooid.
pl: Ta operacja nie może być kontynuowana, ponieważ konfiguracja systemu nie została jeszcze zakończona.
pt_br: Esta operação não pode ser continuada, pois a configuração do sistema ainda não foi concluída.
ro_ro: Această operațiune nu poate fi continuată deoarece configurarea sistemului nu a fost încă finalizată.
ru: Эта операция не может быть продолжена, поскольку настройка системы еще не завершена.
sr_cyrl_rs: Није било могуће наставити операцију зато што поставка система није завршена.
sv_se: Denna åtgärd kan inte fortsätta, eftersom systeminstallationen inte har slutförts ännu.
zh_cn: 该操作无法继续，因为系统设置尚未完成。

source: This page doesn't exist.
de_de: Diese Seite existiert nicht.
es_es: Esta página no existe.
fr_fr: Cette page n'existe pas.
hr: Ova stranica ne postoji.
it_it: Questa pagina non esiste.
lt: Šis puslapis neegzistuoja.
nl_nl: Deze pagina bestaat niet.
pl: Ta strona nie istnieje.
pt_br: Esta página não existe.
ro_ro: Această pagină nu există.
ru: Этой страницы не существует.
sr_cyrl_rs: Ова страница не постоји.
sv_se: Denna sida existerar inte.

source: This page is invisible to the public.
cs: Tato stránka je pro veřejnost neviditelná.
de_de: Diese Seite ist für die Öffentlichkeit nicht sichtbar.
es_co: Esta página es invisible para el público.
es_es: Esta página no es visible al público.
fr_fr: Cette page est invisible pour le public.
hr: Ova stranica nije javno vidljiva.
it_it: Questa pagina non è visibile al pubblico.
lt: Šis puslapis nėra viešai matomas.
nl_nl: Deze pagina is niet openbaar.
pl: Ta strona jest niewidoczna dla publiczności.
pt_br: Esta página é invisível para o público.
ro_ro: Această pagină este invizibilă pentru public.
ru: Эта страница недоступна для общего просмотра.
sr_cyrl_rs: Ова страна није јавно видљива.
sv_se: Denna sida är osynlig för allmänheten.
th: หน้านี้ไม่ปรากฏต่อสาธารณะ
zh_cn: 此页面对公众是看不见的。

source: This permission level is not available based on the current roles permissions.
cs: Toto oprávnění není k dispozici s ohledem na oprávnění současných rolí.
de_de: Dieses Berechtigungs-Level ist mit den aktuellen Rollen-Berechtigungen nicht verfügbar.
es_co: Este nivel de permiso no está disponible según los permisos de roles actuales.
es_es: Este nivel de permisos no está disponible, basándose en los permisos de roles actuales.
fr_fr: Ce niveau d'autorisation n'est pas disponible en fonction des autorisations des rôles actuels.
hr: Ova razina dozvole nije dostupna na temelju trenutnih dozvola za uloge.
it_it: Questo livello di permesso non è disponibile in base ai ruoli correnti.
lt: Šis leidimų lygis negalimas dėl nepakankamų rolės leidimų.
nl_nl: Dit machtigingsniveau is niet beschikbaar op basis van de huidige rollenmachtigingen.
pl: Ten poziom uprawnień jest niedostępny na podstawie bieżących uprawnień ról.
pt_br: Este nível de permissão não está disponível com base nas permissões de funções atuais.
ro_ro: Acest nivel de permisiune nu este disponibil pe baza permisiunilor rolurilor curente.
ru: Этот уровень разрешений недоступен, на основе текущих разрешений ролей.
sr_cyrl_rs: Овај ниво дозвола није доступан на основу дозвола за тренутне улоге.
sv_se: Denna behörighetsnivå är inte tillgänglig baserat på de aktuella rollbehörigheterna.
th: ระดับการอนุญาตนี้ไม่พร้อมใช้งานตามการอนุญาตของบทบาทปัจจุบัน
zh_cn: 根据当前角色权限，此权限级别无法获得。

source: This resource cannot be locked, because it has already been locked by another process.
de_de: Diese Ressource kann nicht gesperrt werden, da sie bereits von einem anderen Prozess gesperrt wurde.
es_es: Este recurso no puede ser bloqueado, porque ya ha sido bloqueado por otro proceso.
fr_fr: Cette ressource ne peut pas être verrouillée, car elle a déjà été verrouillée par un autre processus.
hr: Ovaj se element ne može blokirati jer ga je već blokirao drugi proces.
it_it: Questa risorsa non può essere bloccata, perché è già stata bloccata da un altro processo.
lt: Nepavyko rezervuoti šio ištekio, nes jis jau buvo rezervuotas kito proceso.
nl_nl: Deze bron kan niet worden geblokkeerd, omdat deze al door een ander proces is geblokkeerd.
pl: Ten zasób nie może zostać zablokowany, ponieważ został już zablokowany przez inny proces.
pt_br: Este recurso não pode ser bloqueado, pois já foi bloqueado por outro processo.
ro_ro: Această resursă nu poate fi blocată deoarece a fost deja blocată de un alt proces.
ru: Этот ресурс не может быть заблокирован, потому что он уже заблокирован другим процессом.
sr_cyrl_rs: Овај ресурс не може бити закључан зато што је већ закључан од стране другог процеса.
sv_se: Denna resurs kan inte låsas, eftersom den redan har låsts av en annan process.
zh_cn: 该资源无法被锁定，因为它已被另一个进程锁定。

source: This service allows you to connect %s with %s.
cs: Tato služba vám umožňuje propojení %s s %s.
de_de: Dieser Dienst ermöglicht die Integration vom %s mit %s.
es_co: Este servicio le permite conectar %s con %s.
es_es: Este servicio le permite conectar %s con %s.
fr_fr: Ce service vous permet de connecter %s avec %s.
hr: Ova usluga omogućuje integraciju %s sa %s.
it_it: Questo servizio consente di connettere %s con %s.
lt: Ši paslauga leidžia sujungti %s su %s.
nl_nl: Met deze service kun je %s met %s verbinden.
pl: Usługa ta umożliwia połączenie %s z %s.
pt_br: Este serviço permite conectar-se %s com % s.
ro_ro: Acest serviciu permite conectarea %s cu %s.
ru: Эта служба позволяет Вам соединять %s с %s.
sr_cyrl_rs: Овај сервис вам омогућава да повежете %s са %s.
sv_se: Med den här tjänsten kan du ansluta %s med %s.
th: บริการนี้อนุญาตให้คุณเชื่อมต่อ %s กับ %s
zh_cn: 此服務使您可以將 ％s 與 ％s 連接

source: This service enables Zammad to connect with your Exchange server.
cs: Tato služba umožňuje propojení Zammadu s vaším Exchange serverem.
de_de: Dieser Dienst ermöglicht die Verbindung von Zammad mit Ihrem Exchange Server.
es_co: Este servicio permite que Zammad se conecte con su servidor de Exchange.
es_es: Este servicio habilita la conexión de Zammad con el servidor de Exchange.
fr_fr: Ce service permet à Zammad de se connecter à votre serveur Exchange.
hr: Ova usluga omogućuje Zammadu povezivanje sa Vašim Exchange serverima.
it_it: Questo servizio consente a Zammad di connettersi al tuo server Exchange.
lt: Ši paslauga leidžia Zammad prisijungti prie Exchange serverio.
nl_nl: Deze service maakt het mogelijk Zammad te verbinden met de Exchange server.
pl: Usługa ta umożliwia Zammadowi połączenie się z serwerem Exchange.
ro_ro: Acest serviciu activează conectarea Zammad cu serverul dvs. Exchange.
ru: Эта служба позволяет Zammad соединиться с Вашим сервером Exchange.
sr_cyrl_rs: Овај сервис омогућава да повежете Zammad са вашим Exchange сервером.
sv_se: Den här tjänsten gör det möjligt att ansluta Zammad till din Exchange-server.
th: บริการนี้ช่วยให้ Zammad สามารถเชื่อมต่อกับเซิร์ฟเวอร์ Exchange ของคุณ
zh_cn: 此服務使 Zammad 與 Exchange 服務器連接

source: This service receives HTTP requests or emails from %s and creates tickets with host and service.
cs: Tato služba přijímá HTTP požadavky nebo e-maily z %s a vytváří tickety s hostitelem a službou.
de_de: Dieser Service empfängt HTTP-Anfragen oder E-Mails von %s und erstellt Tickets mit Host und Service.
es_co: Este servicio recibe solicitudes HTTP o correos electrónicos de %s y crea tickets con host y servicio.
es_es: Este servicio recibe peticiones HTTP o correos electrónicos de %s y crea tickets con host y servicio.
fr_fr: Ce service reçoit des requêtes HTTP ou des emails de %s et crée des tickets avec l'hôte et le service.
hr: Ova usluga prima HTTP zahtjeve ili e-mailove od %s i stvara tickete sa serverom i uslugom.
it_it: Questo servizio riceve richieste HTTP o e-mail da %s e crea ticket con host e servizio.
lt: Ši paslauga gauna HTTP užklausas ar laiškus iš %s ir sukuria triktis atitinkamam serveriui ir paslaugai.
nl_nl: Deze service ontvangt http-verzoeken of e-mails van %s en maakt tickets met host en service.
pl: Ta usługa odbiera żądania HTTP lub wiadomości e-mail od %s i tworzy zgłoszenia z hostem i usługą.
pt_br: Este serviço recebe solicitações HTTP ou e-mails de %s e cria tickets com host e serviço.
ro_ro: Acest serviciu primește cereri HTTP sau emailuri de la %s și creează tichete cu gazdă și serviciu.
ru: Эта служба получает HTTP-запросы или электронные письма от %s и создает заявки с хостом и службой.
sr_cyrl_rs: Овај сервис прима HTTP захтеве или имејл поруке од %s и отвара тикете са сервером и сервисом.
sv_se: Den här tjänsten tar emot HTTP-förfrågningar eller mejl från %s och skapar ärenden med värd och tjänst.
th: บริการนี้รับคำขอ HTTP หรืออีเมลจาก %s และสร้างตั๋วกับโฮสต์และบริการ

source: This service receives emails from %s and creates tickets with host and service.
cs: Tato služba přijímá e-maily z %s a vytváří tickety s hostitelem a službou.
de_de: Dieser Dienst empfängt E-Mails von %s und erstellt Tickets mit Host und Service.
es_co: Este servicio recibe correos electrónicos de %s y crea tickets con host y servicio.
es_es: Este servicio recibe correos electrónicos de %s y crea tickets con host y servicio.
fr_fr: Ce service reçoit des emails de %s et crée des tickets avec l'hôte et le service.
hr: Ova usluga prima e-mailove od %s i stvara tickete sa serverom i uslugom.
it_it: Questo servizio riceve e-mail da %s e crea ticket con host e servizio.
lt: Ši paslauga gauna laiškus iš %s ir sukuria triktis atitinkamam serveriui ir paslaugai.
nl_nl: Deze service ontvangt e-mails van %s en maakt tickets met host en service.
pl: Usługa ta odbiera wiadomości e-mail od %s i tworzy zgłoszenia z hostem i usługą.
ro_ro: Acest serviciu primește emailuri de la %s și creează tichete cu gazdă și serviciu.
ru: Эта служба получает электронные письма от %s и создает заявки с хостом и службой.
sr_cyrl_rs: Овај сервис прима имејл поруке од %s и отвара тикете са сервером и сервисом.
sv_se: Den här tjänsten tar emot e-postmeddelanden från %s och skapar ärenden med värd och tjänst.
th: บริการนี้รับอีเมลจาก %s และสร้างตั๋วกับโฮสต์และบริการ
zh_cn: 此服務接收來自 ％s的電子郵件，並使用主機和服務建立工單

source: This service sends notifications to your %s channel.
cs: Tato služba zasílá oznámení do vašeho kanálu %s.
de_de: Dieser Dienst sendet Benachrichtigungen in einen %s Kanal.
es_co: Este servicio envía notificaciones a su canal %s.
es_es: Este servicio envía notificaciones a su canal %s.
fr_fr: Ce service adresse des notifications à votre canal %s.
hr: Ova usluga šalje obavijesti Vašem %s kanalu.
it_it: Questo servizio invia notifiche al canale %s.
lt: Ši paslauga siunčia pranešimus į jūsų %s kanalą.
nl_nl: Deze service verzendt meldingen naar het %s-kanaal.
pl: Usługa ta wysyła powiadomienia do kanału %s.
pt_br: Este serviço envia notificações para o seu canal %s.
ro_ro: Acest serviciu trimite notificări la canalul dvs. %s.
ru: Эта служба отправляет уведомления на Ваш канал %s.
sr_cyrl_rs: Овај сервис шаље обавештења преко вашег %s канала.
sv_se: Denna tjänst skickar notifikationer till din %s kanal.
th: บริการนี้ส่งการแจ้งเตือนไปยังช่อง %s ของคุณ
zh_cn: 此服務將通知寄送到您的％s管道

source: This service shows you contacts of incoming calls and a caller list in realtime.
cs: Tato služba vám zobrazujte kontakty příchozích hovorů a seznam volajících v reálném čase.
de_de: Dieser Dienst zeigt eingehende und ausgehende Anrufe in Echtzeit an.
es_co: Este servicio le muestra los contactos de las llamadas entrantes y una lista de llamadas en tiempo real.
es_es: Este servicio muestra los contactos de las llamadas entrantes y una lista de llamadas en tiempo real.
fr_fr: Ce service affiche les contacts des appels entrants et une liste d'appelants en temps réel.
hr: Ova usluga prikazuje kontakte i dolazne i odlazne pozive u stvarnom vremenu.
it_it: Questo servizio mostra i contatti delle chiamate in arrivo e un elenco dei chiamanti in tempo reale.
lt: Ši paslauga rodo įeinančių skambučių ir skambinančiųjų sąrašo kontaktus gyvai.
nl_nl: Deze service toont je contacten van inkomende oproepen en een lijst met oproepen in realtime.
pl: Ta usługa pokazuje kontakty przychodzących połączeń oraz listę rozmówców w czasie rzeczywistym.
pt_br: Este serviço apresenta os contatos de chamadas de entrada e uma lista de pessoas que ligaram em tempo real.
ro_ro: Acest serviciu arată contactele la apelurile primite și lista apelanților în timp real.
ru: Эта служба показывает Вам контакты входящих звонков и список абонентов в режиме реального времени.
sr_cyrl_rs: Овај сервис приказује контакте пријемних позива и листу позивалаца у реалном времену.
sv_se: Den här tjänsten visar kontakter för inkommande samtal och en samtalslista i realtid.
th: บริการนี้จะแสดงรายชื่อผู้ติดต่อของสายเรียกเข้าและรายชื่อผู้โทรแบบเรียลไทม์
zh_cn: 此服務可以即時顯示來電聯繫人和呼叫者列表

source: This setting is not disabled.
de_de: Diese Einstellung ist nicht deaktiviert.
es_es: Esta configuración no está desactivada.
fr_fr: Ce paramètre n'est pas désactivé.
hr: Ova funkcija nije deaktivirana.
it_it: Questa impostazione non è disabilitata.
lt: Šis nustatymas nėra išjungtas.
nl_nl: Deze instelling is niet uitgeschakeld.
pl: Ta funkcja nie jest włączona.
pt_br: Esta configuração não está desativada.
ro_ro: Această setare nu este dezactivată.
ru: Эта настройка не отключена.
sr_cyrl_rs: Ово подешавање није искључено.
sv_se: Den här inställningen är inte inaktiverad.

source: This setting is not enabled.
de_de: Diese Einstellung ist nicht aktiviert.
es_es: Esta configuración no está activada.
fr_fr: Ce paramètre n'est pas activé.
hr: Ova postavka nije aktivirana.
it_it: Questa impostazione non è abilitata.
lt: Šis nustatymas nėra įjungtas.
nl_nl: Deze instelling is niet ingeschakeld.
pl: Ta funkcja nie jest włączona.
pt_br: Esta configuração não está ativada.
ro_ro: Această setare nu este activată.
ru: Эта настройка не включена.
sr_cyrl_rs: Ово подешавање је искључено.
sv_se: Denna inställning är inte aktiverad.

source: This signature is inactive, it won't be included in the reply.
cs: Tento podpis není aktivní, nebude v příloze obsažen.
de_de: Die Signatur ist nicht aktiv und wird der Antwort nicht beigefügt.
es_es: Esta firma está inactiva, no se incluirá en la respuesta.
fr_fr: Cette signature est inactive, elle ne sera pas incluse dans la réponse.
hr: Ovaj potpis nije aktivan, neće biti dodan u odgovor.
it_it: Questa firma non è attiva, non verrà inclusa nella risposta.
lt: Parašas neaktyvus, jis nebus įtrauktas į atsakymą.
nl_nl: Deze handtekening is inactief, deze zal niet in het antwoord worden opgenomen.
pl: Ten podpis jest nieaktywny, nie zostanie uwzględniony w odpowiedzi.
pt_br: Esta assinatura está inativa, não será incluída na resposta.
ro_ro: Această semnătură este inactivă, ea nu va fi inclusă în răspuns.
ru: Эта подпись неактивна, она не будет включена в ответ.
sr_cyrl_rs: Овај потпис је искључен, неће бити убачен у одговор.
sv_se: Denna signatur är inaktiv, den kommer inte att inkluderas i svaret.
zh_cn: 此签名无效，不会包含在回复中。

source: This system has already been configured and an administrator account exists.
de_de: Dieses System wurde bereits konfiguriert und es existiert ein Administratorkonto.
es_es: Este sistema ya ha sido configurado y existe una cuenta de administrador.
fr_fr: Ce système a déjà été configuré et un compte administrateur existe.
hr: Ovaj sustav je već konfiguriran i postoji administratorski račun.
it_it: Questo sistema è già stato configurato ed esiste un account amministratore.
lt: Ši sistema jau sukonfigūruota ir administratoriaus paskyra jau yra.
nl_nl: Dit systeem is al geconfigureerd en er bestaat al een account voor de beheerder.
pl: Ten system został już skonfigurowany i istnieje konto administratora.
pt_br: Este sistema já foi configurado e uma conta de administrador já existe.
ro_ro: Acest sistem a fost deja configurat și există un cont de administrator.
ru: Эта система уже настроена, и в ней существует учетная запись администратора.
sr_cyrl_rs: Овај систем је већ постављен и налог администратора постоји.
sv_se: Systemet har redan konfigurerats och det finns ett administratörskonto.
zh_cn: 该系统已经配置并存在管理员帐户。

source: This system is configured for automated setup.
de_de: Dieses System ist für die automatische Einrichtung konfiguriert.
es_es: Este sistema está configurado para una instalación automática.
fr_fr: Ce système est configuré pour un paramétrage automatisé.
hr: Ovaj sustav je konfiguriran za automatsko postavljanje.
it_it: Questo sistema è configurato per l'impostazione automatica.
lt: Ši sistema paruošta automatiniam konfigūravimui.
nl_nl: Dit systeem is geconfigureerd voor automatische setup.
pl: Ten system jest skonfigurowany do automatycznej konfiguracji.
pt_br: Este sistema está configurado para instalação automatizada.
ro_ro: Acest sistem este configurat pentru setare automată.
ru: Эта система настроена на автоматическую установку.
sr_cyrl_rs: Овај систем је подешен за аутоматску поставку.
sv_se: Detta system är konfigurerat för automatiserad installation.
zh_cn: 该系统是为自动设置配置的。
