Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: To revert back to the default payload, simply turn off the "Custom Payload" switch above.
cs: K navrácení základní přílohy, jednoduše vypněte přepínač "Vlastní příloha" nahoře.
de_de: Um zur Standardnutzlast zurückzukehren, schalten Sie den Schalter "Eigene Nutzlast" oben aus.
es_es: Para volver al contenido por defecto, no hay más que desactivar "Contenido Personalizado" arriba.
fr_fr: Pour revenir à la charge utile (payload) par défaut, désactiver simplement le bouton ci-dessus "Payload personnalisé".
hr: Da biste se vratili na zadani payload, jednostavno maknite kvačicu kod "Custom Payloada" gore.
it_it: Per ripristinare il payload predefinito disattiva il selettore "Payload personalizzato" qui sopra.
lt: Norėdami atstatyti numatytuosius duomenis, išjunkite „Pasirinktiniai siunčiamieji duomenys“ jungiklį.
nl_nl: Om terug te keren naar de standaard-payload, schakel je de schakelaar "Aangepaste payload" hierboven uit.
pl: Aby przywrócić domyślny ładunek, wystarczy wyłączyć przełącznik „Custom Payload” powyżej.
pt_br: Para retornar à carga útil padrão, basta desligar o interruptor "Carga Útil Personalizada" acima.
ro_ro: Pentru a reveni la payload-ul implicit, pur și simplu dezactivează comutatorul „Payload personalizat” de mai sus.
ru: Чтобы вернуться к стандартной полезной нагрузке (payload), просто выключите переключатель "Настраиваемая полезная нагрузка (Payload)", расположенный выше.
sr_cyrl_rs: За повратак на подразумеване податке, једноставно искључите дугме „Прилагођени подаци” изнад.
sv_se: Om du vill återgå till standardpayload stänger du av "Anpassad payload" ovan.
zh_cn: 要恢复为默认有效负载，只需关闭上面的“自定义有效负载”开关即可。

source: To select placeholders from a list, just enter "::".
cs: Pro volbu zástupců ze seznamu, napište "::".
de_de: Geben Sie einfach "::" ein, um einen Platzhalter aus einer Liste auszuwählen.
es_co: Para seleccionar marcadores de posición de una lista, simplemente ingrese "::".
es_es: Para seleccionar los marcadores de posición de una lista, simplemente escriba "::".
fr_fr: Pour sélectionner des espaces réservés dans une liste, entrez simplement "::".
hr: Za izbor vrijednosti sa popisa, unesite "::".
it_it: Per selezionare i rimpiazzi da una lista, digita semplicemente "::".
lt: Norėdami pasirinkti kintamuosius iš sąrašo, rašykite „::“.
nl_nl: Om plaatshouders te selectere uit een lijst, voer "::" in.
pl: Aby wybrać pola wyboru z listy, po prostu wpisz "::".
pt_br: Para selecionar um marcador de uma lista, digite "::".
ro_ro: Pentru a selecta substituenții dintr-o listă, introdu doar "::".
ru: Чтобы выбрать заполнители из списка, просто введите «::».
sr_cyrl_rs: За избор вредности са списка, унесите „::”.
sv_se: För att välja platshållare från en lista, skriv bara in "::".
zh_cn: 要從列表中選擇佔位符，只需輸入“ ::”

source: To set up Authenticator App for your account, follow the steps below:
de_de: Folgen Sie den Schritten unten, um die Authentifizierungs-App für Ihr Konto einzurichten:
es_es: Para configurar la aplicación de autenticación para su cuenta, siga los pasos siguientes:
fr_fr: Pour configurer l'application Authenticator pour votre compte, suivez les étapes ci-dessous :
hr: Kako biste postavili aplikaciju za autentifikaciju svog računa, slijedite korake ispod:
it_it: Per configurare un'app di autenticazione per il tuo account, segui i passaggi sotto:
lt: Norėdami sukonfigūruoti autentifikatoriaus programėlę, atlikite šiuos žingsnius:
nl_nl: Volg de onderstaande stappen om de Authenticator-app voor je account in te stellen:
pl: Aby skonfigurować aplikację Authenticator dla swojego konta, wykonaj poniższe czynności:
pt_br: Para configurar o Aplicativo Autenticador para sua conta, siga as etapas abaixo:
ro_ro: Pentru a configura aplicația Authenticator pentru contul tău, urmează pașii de mai jos:
ru: Чтобы настроить приложение-аутентификатор для Вашей учетной записи, выполните следующие действия:
sr_cyrl_rs: За постављање апликације за аутентификацију за ваш налог, пратите кораке испод:
sv_se: Följ stegen nedan för att konfigurera Authenticator App för ditt konto:
zh_cn: 要为您的帐户设置身份验证器应用程序，请按照以下步骤操作：

source: To set up this service you need to create a new |"Incoming webhook"| in your %s integration panel and enter the webhook URL below.
cs: Pro nastavení této služby musíte vytvořit nový |"Příchozí webhook"| v panelu integrace %s a níže zadat URL webhooku.
de_de: Um diesen Service konfigurieren zu können muss ein neuer |"Incoming webhook"| in der %s Integrations-Oberfläche angelegt werden und hier unterhalb von Webhook-URL eingetragen werden.
es_co: Para configurar este servicio, debe crear un nuevo |"webhook entrante"| en su panel de integración de %s e ingrese la URL del webhook a continuación.
es_es: Para configurar este servicio necesita crear un nuevo |"webhook entrante"| en su panel de integración de %s e introducir la URL del webhook a continuación.
fr_fr: Pour activer ce service, vous devez créer un nouveau |"webhook entrant"| dans votre panneau d'intégrations %s et entrer l'URL de votre webhook ci-dessous.
hr: Da biste postavili ovu uslugu, morate stvoriti novi |" Dolazni webhook"| na ploči za integraciju %s i unesite URL webhook-a ispod.
it_it: Per attivare questo servizio devi creare un nuovo |"Webhook in ingresso"| nel pannello di integrazione %s e inserire l'URL sotto del webhook.
lt: Norėdami sukonfigūruoti šią paslaugą, turite sukurti naują „Incoming webhook“ savo „%s“ integracijos skydelyje ir įvesti webook adresą žemiau.
nl_nl: Voor het instellen van deze service moet je een nieuwe |"Inkomende webhook"| maken in het integratiepaneel van % en daar de onderstaande URL voor de webhook invullen.
pl: Aby skonfigurować tę usługę, musisz utworzyć nowy |"Przychodzący webhook"| w panelu integracyjnym %s i wprowadź poniżej adres URL webhooka.
pt_br: Para configurar este serviço, você precisa criar um novo |"Webhook de entrada"| no painel de integração do %s e insira o URL do webhook abaixo.
ro_ro: Pentru a configura acest serviciu, trebuie să creați un nou |"Incoming webhook"| în panoul de integrare %s și să introduceți mai jos adresa URL a webhook-ului.
ru: Для настройки этой службы необходимо создать новый |«Входящий веб-перехватчик (webhook)»| на панели интеграции %s и ввести URL-адрес веб-перехватчика (webhook) ниже.
sr_cyrl_rs: Да бисте подесили овај сервис морате додати нови |„Повратни позив”| у вашeм панелу %s интеграције и унети путању повратног позива испод.
sv_se: För att sätta upp tjänsten måste du skapa en ny |"Inkommande webhook"| i din %s-integrationspanel och ange URL:en nedan.

source: To trigger the preview, please enter some search term(s) above.
de_de: Um die Vorschau zu sehen, geben Sie bitte oben einen oder mehrere Suchbegriffe ein.
es_es: Para activar la vista previa, introduzca algún(os) término(s) de búsqueda más arriba.
fr_fr: Pour déclencher l'aperçu, veuillez saisir un ou plusieurs termes de recherche ci-dessus.
hr: Da biste pokrenuli pretpregled, unesite neke pojmove za pretraživanje iznad.
it_it: Per attivare l'anteprima, inserisci uno o più termini di ricerca qui sopra.
lt: Norėdami paleisti peržiūrą, įrašykite pavyzdinį paieškos terminą.
nl_nl: Om de preview te triggeren, voer je hierboven een zoekterm(en) in.
pl: Aby uruchomić podgląd, wprowadź powyżej wyszukiwane hasła.
pt_br: Para acionar a pré-visualização, por favor insira algum termo de pesquisa acima.
ro_ro: Pentru a declanșa previzualizarea, te rog să introduci câțiva termeni de căutare mai sus.
ru: Чтобы включить предварительный просмотр, введите поисковый запрос выше.
sr_cyrl_rs: Да бисте освежили приказ, молимо унесите кључне речи изнад.
sv_se: För att starta förhandsvisningen, ange några sökord ovan.
zh_cn: 要触发预览，请在上面输入一些搜索词。

source: To work on Tickets.
cs: Pracovat na ticketech.
de_de: Für die Arbeit an Tickets.
es_co: Encargado de atender los Tickets.
es_es: Para trabajar en tickets.
fr_fr: Pour travailler sur des tickets.
hr: Za rad na ticketima.
it_it: Per lavorare sui ticket.
lt: Dirbantys su triktimis.
nl_nl: Tickets verwerken.
pl: Do pracy na zgłoszeniach.
pt_br: Para trabalhar em Chamados.
ro_ro: Pentru a lucra la tichete.
ru: Работа с заявками.
sr_cyrl_rs: За рад на тикетима.
sv_se: För att arbeta med Ärenden.
zh_cn: 處理工單中

source: Today
cs: Dnes
de_de: Heute
es_co: Hoy dia
es_es: Hoy
fr_fr: Aujourd'hui
hr: Danas
it_it: Oggi
lt: Šiandien
nl_nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro_ro: Azi
ru: Сегодня
sr_cyrl_rs: Данас
sv_se: Idag
th: วันนี้
zh_cn: 今天

source: Toggle AM/PM mode
de_de: AM/PM-Modus umschalten
es_es: Conmutar modo AM/PM
fr_fr: Activer/désactiver le mode AM/PM
hr: Uključi/isključi AM/PM način rada
it_it: Passa tra modalità AM/PM
lt: Perjungti AM/PM režimą
nl_nl: Schakel tussen AM- en PM-modus
pt_br: Alternar modo AM/PM
ru: Переключение режима AM/PM
sr_cyrl_rs: Укључи/искључи AM/PM индикатор
sv_se: Växla mellan AM/PM-läge
zh_cn: 切换AM/PM模式

source: Toggle Group
de_de: Gruppe umschalten
es_es: Alternar Grupo
fr_fr: Activer/désactiver le groupe
hr: Promijeni grupu
it_it: Attiva gruppo
lt: Perjungti grupę
nl_nl: Schakel Groep aan/uit
pt_br: Alternar Grupo
ru: Переключить группу
sr_cyrl_rs: Укључи/искључи групу
sv_se: Växla Grupp

source: Toggle dark mode
cs: Přepnout tmavý režim
de_de: Dunklen Modus umschalten
es_es: Activar modo oscuro
fr_fr: Activer/désactiver le mode sombre
hr: Uključi/isključi tamni način rada
it_it: Imposta la modalità scura
lt: Perjungti temą
nl_nl: Schakel donkere modus aan/uit
pl: Przełącz tryb ciemny
pt_br: Alternar para modo escuro
ro_ro: Comută la modul întunecat
ru: Переключить на тёмный режим
sr_cyrl_rs: Укључи/искључи тамни изглед
sv_se: Växla till mörkt läge
zh_cn: 切换暗模式

source: Toggle header cell
de_de: Zelle als Kopf umschalten
es_es: Alternar celda de cabecera
fr_fr: Activer/désactiver la cellule d'entête
hr: Promijeni ćeliju zaglavlja
it_it: Attiva blocco intestazione
lt: Perjungti antraštės langelį
nl_nl: Schakel header cel in/uit
pt_br: Alternar célula de cabeçalho
ru: Переключить заголовок ячейки
sr_cyrl_rs: Укључи/искључи насловну ћелију
sv_se: Växla header-cell

source: Toggle header column
de_de: Kopfspalte umschalten
es_es: Alternar columna de cabecera
fr_fr: Activer/désactiver la colonne d'entête
hr: Promijeni stupac zaglavlja
it_it: Attiva colonna intestazione
lt: Perjungti antraštės stulpelį
nl_nl: Schakel header kolom in/uit
pt_br: Alternar coluna de cabeçalho
ru: Переключить заголовок столбца
sr_cyrl_rs: Укључи/искључи насловну колону
sv_se: Växla kolumn för header

source: Toggle header row
de_de: Kopfzeile umschalten
es_es: Alternar fila de encabezado
fr_fr: Activer/désactiver la ligne d'entête
hr: Promijeni redak zaglavlja
it_it: Attiva riga intestazione
lt: Perjungti antraštės eilutę
nl_nl: Schakel rij header in/uit
pt_br: Alternar linha de cabeçalho
ru: Переключить заголовок строки
sr_cyrl_rs: Укључи/искључи насловни ред
sv_se: Växla rad för header

source: Toggle the overlay
de_de: Overlay umschalten
es_es: Alternar la superposición
fr_fr: Activer/désactiver le recouvrement
hr: Uključi/isključi pregled
it_it: Attiva overlay
lt: Perjungti meniu
nl_nl: Schakel de overlay in/uit
pt_br: Alternar a sobreposição
ru: Переключить оверлей
sr_cyrl_rs: Укључи/искључи прозорчић
sv_se: Växla overlay

source: Token
es_co: Simbólico
fr_fr: Jeton d'accès
ru: Токен
sr_cyrl_rs: Кључ
zh_cn: 令牌

source: Token Access
cs: Přístup přes Token
de_de: Token-Zugriff
es_co: Acceso a tokens
es_es: Token de acceso
fr_fr: Jeton d'accès
hr: Pristup putem tokena
lt: Prieigos žetonas
nl_nl: Toegangstoken
pl: Dostęp za pomocą tokenu
pt_br: Acesso por Token
ro_ro: Access cu token
ru: Доступ по ключу
sr_cyrl_rs: Приступ путем кључа
zh_cn: 存取權限 Token

source: Token authorization failed.
de_de: Token-Autorisierung fehlgeschlagen.
es_es: Autorización de token fallida.
fr_fr: L'autorisation du jeton d'accès a échoué.
hr: Autorizacija tokena nije uspjela.
it_it: Autorizzazione del token fallita.
lt: Autorizacija su žetonu nepavyko.
nl_nl: Token authenticatie mislukt.
pt_br: A autorização do token falhou.
ru: Авторизация по токену не удалась.
sr_cyrl_rs: Неуспела ауторизација кључа.
sv_se: Auktorisering av token misslyckades.

source: Token for CTI.
cs: Token pro CTI.
de_de: Token für CTI.
es_co: Ficha para CTI.
es_es: Token para CTI.
fr_fr: Jeton pour CTI.
hr: CTI token.
it_it: Token per CTI.
lt: CTI žetonas.
nl_nl: Token voor CTI.
pl: Token dla CTI.
pt_br: Token para CTI.
ro_ro: Token pentru CTI.
ru: Ключ для компьютерной телефонии (CTI).
sr_cyrl_rs: CTI кључ.
sv_se: Token för CTI.
zh_cn: CTI的令牌。

source: Token for Sipgate.
cs: Token pro Sipgate.
de_de: Token für Sipgate.
es_co: Ficha para Sipgate.
es_es: Token para Sipgate.
fr_fr: Jeton pour Sipgate.
hr: Sipgate token.
it_it: Token per Sipgate.
lt: Sipgate žetonas.
nl_nl: Token voor Sipgate.
pl: Token dla Sipgate.
pt_br: Token para Sipgate.
ro_ro: Token pentru Sipgate.
ru: Ключ для Sipgate.
sr_cyrl_rs: Sipgate кључ.
sv_se: Token för Sipgate.
zh_cn: sipgate的象征。

source: Token for monitoring.
cs: Token pro monitoring.
de_de: Token für das Monitoring.
es_co: Token para monitoreo.
es_es: Token para monitorización.
fr_fr: Jeton pour la supervision.
hr: Token za nadgledanje.
it_it: Token per il monitoraggio.
lt: Monitoringo žetonas.
nl_nl: Token voor monitoring.
pl: Token do monitorowania.
pt_br: Token para monitoramento.
ro_ro: Token pentru monitorizare.
ru: Ключ для мониторинга.
sr_cyrl_rs: Кључ за надгледање.
sv_se: Token för övervakning.
zh_cn: 用于监视的令牌。

source: Token is invalid!
cs: Token je neplatný!
de_de: Das Token ist ungültig!
es_co: ¡El token no es válido!
es_es: ¡Token no válido!
fr_fr: Le jeton est invalide !
hr: Token nije valjan!
it_it: Il token non è valido!
lt: Žetonas netinkamas!
nl_nl: Token ongeldig!
pl: Token jest nieprawidłowy!
pt_br: O token é inválido!
ro_ro: Token-ul este invalid!
ru: Ключ недействителен!
sr_cyrl_rs: Неисправан кључ!
sv_se: Token är ogiltig!
zh_cn: 令牌无效！

source: Too many redirections for the original URL, halting.
cs: Příliš mnoho přesměrování z originální URL, přerušeno.
de_de: Zu viele Weiterleitungen für ursprüngliche URL. Angehalten.
es_co: Demasiadas redirecciones para la URL original, deteniéndose.
es_es: Demasiadas redirecciones en la URL original, deteniendo.
fr_fr: Trop de redirections pour l'URL d'origine, arrêt.
hr: Previše preusmjeravanja za izvorni URL, radnja je zaustavljena.
it_it: Troppe redirect per l'URL originale, mi fermo.
lt: Per daug nukreipimų, nutraukiama.
nl_nl: Te veel omleidingen voor de originele URL, aangehouden.
pl: Za dużo przekierowań dla oryginalnego adresu URL, zatrzymanie.
pt_br: Muitos redirecionamentos para o URL original, parando.
ro_ro: Prea multe redirecționări pentru URL-ul original, opresc.
ru: Сбой, слишком много перенаправлений для исходного URL.
sr_cyrl_rs: Превише преусмеравања за изворни URL, радња је заустављена.
sv_se: För många omdirigeringar för den ursprungliga URL:en, stoppar.
th: มีการเปลี่ยนเส้นทางมากเกินไปสำหรับ URL เดิม กำลังหยุดชะงัก
zh_cn: URL 重定向过多，已停止。

source: Tools
cs: Nástroje
de_de: Werkzeug
es_co: Instrumentos
es_es: Herramientas
fr_fr: Outils
hr: Alati
it_it: Strumenti
lt: Įrankiai
nl_nl: Hulpmiddelen
pl: Narzędzia
pt_br: Ferramentas
ro_ro: Unelte
ru: Инструменты
sr_cyrl_rs: Алати
sv_se: Verktyg
th: เครื่องมือ
zh_cn: 工具

source: Topic
cs: Téma
de_de: Thema
es_co: Tema
es_es: Tema
fr_fr: Sujet
hr: Tema
lt: Tema
nl_nl: Onderwerp
pl: Temat
pt_br: Tópico
ro_ro: Subiect
ru: Тема
sr_cyrl_rs: Тема
sv_se: Ämne
th: หมวด
zh_cn: 主題

source: Topics
cs: Témata
de_de: Themen
es_es: Temas
fr_fr: Sujets
hr: Teme
it_it: Argomenti
lt: Temos
nl_nl: Onderwerpen
pl: Tematy
pt_br: Topicos
ro_ro: Subiecte
ru: Темы
sr_cyrl_rs: Теме
sv_se: Ämnen
th: หมวด
zh_cn: 主题

source: Total
de_de: Gesamt
hr: Ukupno
it_it: Totale
lt: Viso
nl_nl: Totaal
pl: Łącznie
ru: Всего
sr_cyrl_rs: Укупно
sv_se: Totalt
zh_cn: 总共

source: Total Accounted Time
de_de: Insgesamt berechnete Zeit
es_es: Total de Tiempo Contabilizado
fr_fr: Temps total comptabilisé
hr: Ukupno obračunato vrijeme
it_it: Tempo contabilizzato totale
lt: Visas apskaitytas laikas
nl_nl: Totaal geboekte tijd
pl: Całkowity rozliczony czas
pt_br: Tempo Total Contabilizado
ro_ro: Total timp contabilizat
ru: Общее количество учтенного времени
sr_cyrl_rs: Укупно обрачунато време
sv_se: Total redovisad tid

source: Total display of the number of objects in a grouping.
cs: Celkové zobrazení počtu objektů v seskupení.
de_de: Gesamtanzeige der Anzahl der Objekte in einer Gruppierung.
es_co: Visualización total del número de objetos en una agrupación.
es_es: Mostrar todos los objetos de un grupo.
fr_fr: Affichage total du nombre d'objets dans un regroupement.
hr: Ukupan prikaz broja objekata u grupiranju.
it_it: Mostra il totale degli oggetti numerici in un raggruppamento.
lt: Rodyti objektų kiekį grupėje.
nl_nl: Totale weergave van het aantal objecten in een groepering.
pl: Całkowite wyświetlanie liczby obiektów w grupie.
pt_br: Exibição total do número de objetos em um agrupamento.
ro_ro: Afișarea totală a numărului de obiecte într-un grup.
ru: Отображение общего количества объектов в группировке.
sr_cyrl_rs: Укупан број приказаних објеката приликом груписања.
sv_se: Total visning av antalet objekt i en gruppering.
th: แสดงจำนวนออบเจ็กต์ในการจัดกลุ่มทั้งหมด
zh_cn: 分组中对象数量的总显示。

source: Total: %s
cs: Celkem: %s
de_de: Gesamt: %s
hr: Ukupno: %s
it_it: Totale: %s
lt: Iš viso: %s
nl_nl: Totaal: %s
pl: W sumie: %s
ru: Всего: %s
sr_cyrl_rs: Укупно: %s
sv_se: Totalt: %s
th: รวม: %s
zh_cn: 总共: %s

source: Track retweets
cs: Trasovat retweety
de_de: Retweets nachverfolgen
es_co: Seguimiento de retuits
es_es: Rastrear retweets
fr_fr: Suivre les retweets
hr: Prati retweetove
it_it: Tieni traccia dei retweet
lt: Sekti retweetus
nl_nl: Retweets tracken
pl: Śledź retweety
pt_br: Rastrear retweets
ro_ro: Urmărește retweet-urile
ru: Отслеживать ретвиты (retweets)
sr_cyrl_rs: Прати ретвитове
sv_se: Spåra retweets
th: ติดตามรีทวีต
zh_cn: 跟踪转发

source: Tracked as checklist item in
de_de: Nachverfolgt als Checklisten-Element in
es_es: Seguimiento como lista de comprobación en
fr_fr: Suivi comme élément de la checklist dans
hr: Praćeno kao stavka popisa zadataka u
it_it: Tracciato come voce della lista di controllo in
pt_br: Rastreado como item de checklist em
ru: Отслеживается как пункт чек-листа в
sr_cyrl_rs: Праћено као задатак у
sv_se: Spåras som checklistpost i

source: Transfer conversation to another chat:
cs: Přesunout konverzaci do jiného chatu:
de_de: Gespräch in einen anderen Chat übertragen:
es_co: Transferir conversación a otro chat:
es_es: Transferir conversación a otro chat:
fr_fr: Transférer la conversation vers un autre chat :
hr: Prijenos razgovora u drugi chat:
it_it: Trasferisci la conversazione in un'altra chat:
lt: Perkelti diskusiją į kitą pokalbį:
nl_nl: Draag gesprek over naar een andere chat:
pl: Przenieś rozmowę na inny czat:
pt_br: Transferir conversa para outro chat:
ro_ro: Transferă conversația în alt chat:
ru: Перенести разговор в другой чат:
sr_cyrl_rs: Пренеси разговор у друго ћаскање:
sv_se: Överför konversation till en annan chatt:
th: โอนการสนทนาไปยังแชทอื่น:
zh_cn: 将对话转移到另一个聊天中：

source: Translate field contents
de_de: Feldinhalte übersetzen
es_es: Traducir el contenido de los campos
fr_fr: Traduire le contenu des champs
hr: Prevedi sadržaj polja
it_it: Traduci contenuto dei campi
lt: Versti laukelio turinį
nl_nl: Vertaal veldinhoud
pl: Tłumaczenie zawartości pola
pt_br: Traduzir conteúdo do campo
ro_ro: Tradu conținutul câmpului
ru: Перевести содержимое поля
sr_cyrl_rs: Преведи садржај поља
sv_se: Översätt fältinnehåll

source: Translation
de_de: Übersetzung
es_es: Traducción
fr_fr: Traduction
hr: Prijevod
it_it: Traduzione
lt: Vertimas
nl_nl: Vertaling
pl: Tłumaczenie
pt_br: Tradução
ro_ro: Traducere
ru: Перевод
sr_cyrl_rs: Превод
sv_se: Översättning

source: Translation Source
de_de: Original-Zeichenkette
es_es: Origen de la traducción
fr_fr: Source de traduction
hr: Izvor prijevoda
it_it: Sorgente traduzione
lt: Vertimo šaltinis
nl_nl: Vertalingsbron
pl: Źródło Tłumaczenia
pt_br: Fonte da Tradução
ro_ro: Sursă traducere
ru: Источник перевода
sr_cyrl_rs: Изворни превод
sv_se: Källa för översättning

source: Translations
cs: Překlady
de_de: Übersetzungen
es_co: Traducciones
es_es: Traducciones
fr_fr: Traductions
hr: Prijevodi
it_it: Traduzioni
lt: Vertimai
nl_nl: Vertalingen
pl: Tłumaczenie
pt_br: Traduções
ro_ro: Traduceri
ru: Переводы / Языки
sr_cyrl_rs: Преводи
sv_se: Översättningar
th: การแปล
zh_cn: 语言

source: Trigger
cs: Spouštěč
es_co: Generar
es_es: Disparadores
fr_fr: Déclencheur
hr: Okidač
pl: Wyzwalacz
pt_br: Gatilho
ro_ro: Declanșator (trigger)
ru: Триггер
sr_cyrl_rs: Окидач
th: ตัวสะกิด
zh_cn: 触发器

source: Triggered because pending reminder was reached
es_es: Se activa porque se ha alcanzado el recordatorio pendiente
fr_fr: Déclenché car le rappel en attente a été atteint
ru: Триггер сработал, потому что было достигнуто напоминание об ожидании
sr_cyrl_rs: Извршен због достизања времена чекања
sv_se: Utlöstes eftersom väntande påminnelse uppnåddes

source: Triggered because ticket was escalated
es_es: Activado porque el ticket ha sido escalado
fr_fr: Déclenché car le ticket a été escaladé
ru: Триггер сработал, потому что заявка была эскалирована
sr_cyrl_rs: Извршен због ескалације тикета
sv_se: Utlöstes på grund av att ärendet har eskalerat

source: Triggered because ticket will escalate soon
es_es: Activado porque el ticket aumentará pronto
fr_fr: Déclenché car le ticket va bientôt être escaladé
ru: Триггер сработал, потому что заявка скоро эксалируется
sr_cyrl_rs: Извршен због скоре ескалације тикета
sv_se: Utlöstes eftersom ärendet snart kommer att eskalera

source: Triggered because time event was reached
es_es: Se activa porque se ha alcanzado la hora del evento
fr_fr: Déclenché car l'événement temporel a été atteint
ru: Триггер сработал потому что достигло событие времени
sr_cyrl_rs: Извршен због достизања временског догађаја
sv_se: Utlöstes eftersom tidshändelsen uppnåddes

source: Triggers
cs: Spouštěče
de_de: Trigger
es_co: disparadores
es_es: Disparadores
fr_fr: Déclencheurs
hr: Okidači
lt: Paleistukai
pl: Wyzwalacze
pt_br: Gatilhos (triggers)
ro_ro: Mecanisme de declanșare(triggere)
ru: Триггеры
sr_cyrl_rs: Окидачи
th: ทริกเกอร์
zh_cn: 触发器
