Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Defines if the change of the primary organization of a user will update the 100 most recent tickets for this user as well.
cs: Definuje, zda změna primární organizace uživatele aktualizuje také 100 posledních ticketů tohoto uživatele.
de_de: Legt fest, ob bei Änderung der Haupt-Organisation eines Benutzers auch die 100 aktuellsten Tickets des Benutzers aktualisiert werden sollen.
es_es: Define si el cambio de la organización principal de un usuario actualizará también los 100 tickets más recientes de este usuario.
fr_fr: Définit si le changement de l'organisation principale d'un utilisateur va également mettre à jour les 100 tickets les plus récents de cet utilisateur.
hr: Određuje hoće li prilikom promjene primarne organizacije korisnika 100 najnovijih ticketa spomenutog korisnika biti ažurirano.
it_it: Definisce se la modifica dell'organizzazione principale di un utente aggiornerà anche i 100 ticket più recenti di questo utente.
lt: Nurodo ar pakeitus naudotojo pagrindinę organizaciją, organizacija bus pakeista ir 100 naujausių to naudotojo trikčių.
nl_nl: Defineert of de wijziging van de hoofdorganisatie van een gebruiker, ook de laatste 100 tickets van deze gebruiker zal bijwerken.
pl: Określa, czy zmiana głównej organizacji użytkownika spowoduje również aktualizację 100 ostatnich zgłoszeń dla tego użytkownika.
pt_br: Define se a alteração da organização primária de um usuário também atualizará os 100 tickets mais recentes deste usuário.
ro_ro: Definește dacă schimbarea organizației principale a unui utilizator va actualiza și cele mai recente 100 de tichete ale acestui utilizator.
ru: Определяет, будет ли обновлена организация в последних 100 заявках пользователя, если его первичная организация изменена.
sr_cyrl_rs: Одређује да ли ће измена основне организације корисника пребацити и 100 последњих тикета овог корисника на нову организацију.
sv_se: Definierar om ändringen av primär organisation för en användare kommer att uppdatera de senaste 100 ärenden för denna användare också.
zh_cn: 定义用户主要组织的更改是否也将更新该用户的100个最新门票。

source: Defines if the core workflow communication should run over ajax instead of websockets.
cs: Definuje, zda komunikace Běžných pracovních postupů běží pomocí Ajaxu namísto websocketů.
de_de: Definiert, ob die Core-Workflow-Kommunikation über Ajax statt über Websockets laufen soll.
es_co: Define si la comunicación del flujo de trabajo central debe ejecutarse a través de ajax en lugar de websockets.
es_es: Define si el flujo de trabajo principal debe ejecutarse sobre ajax en lugar de websockets.
fr_fr: Définit si les messages core workflow utilisent Ajax au lieu des websockets.
hr: Određuje treba li se komunikacija core workflowa izvoditi preko ajaxa umjesto putem websocketa.
it_it: Definisce se la comunicazione del flusso di lavoro principale deve essere eseguita su ajax anziché su websocket.
lt: Nurodo ar CoreWorkflow veikia per ajax, ar websocket.
nl_nl: Stel in of Core Workflow communicatie via ajax in plaats van websockets moet verlopen.
pl: Określa, czy główna komunikacja przepływu pracy powinna przebiegać przez ajax zamiast przez gniazda sieciowe.
pt_br: Define se a comunicação do fluxo de trabalho principal deve ser executada em ajax em vez de websockets.
ro_ro: Definește dacă comunicarea fluxului de lucru de bază ar trebui să se desfășoare prin AJAX în loc de WebSockets.
ru: Определяет, должна ли связь основного рабочего процесса выполняться через ajax вместо веб-сокетов.
sr_cyrl_rs: Одређује да ли се комуникација радног тока извршава преко ajax уместо websockets.
sv_se: Definierar om grundläggande arbetsflöden kommunikation ska köras över ajax istället över websockets.
th: กำหนดว่าการสื่อสารเวิร์กโฟลว์หลักควรรันบน ajax แทน websockets หรือไม่
zh_cn: 定义核心工作流通信是否应通过ajax运行，而不是websockets。

source: Defines if the email should be displayed in the result of the user/organization widget.
cs: Definuje, zda se ve výsledku uživatelského/organizačního widgetu zobrazuje e-mail.
de_de: Definiert, ob die E-Mail-Adresse im Ergebnis des Benutzer-/Organisations-Widgets angezeigt werden soll.
es_co: Define si el correo electrónico debe mostrarse en el resultado del widget de usuario/organización.
es_es: Define si la dirección de correo electrónico debería mostrarse en los resultados de la herramienta de usuarios/organizaciones.
fr_fr: Définit si l'email doit être affiché dans les résultats du widget utilisateur/organisation.
hr: Određuje treba li e-mail biti prikazan u rezultatu widgeta korisnika/organizacije.
it_it: Definisce se l'email deve essere visualizzata nel risultato del widget utente/organizzazione.
lt: Nurodo ar el. paštas rodomas naudotojų/organizacijų valdiklio rezultatų sąraše.
nl_nl: Stel in of het e-mailadres moet worden getoond in de het zoekresultaat van de gebruikers/organisatie widget.
pl: Określa, czy wiadomość e-mail ma być wyświetlana w wyniku widżetu użytkownika/organizacji.
pt_br: Define se o email deve ser exibido no resultado do widget usuário/organização.
ro_ro: Definește dacă e-mailul ar trebui să fie afișat în rezultatul widget-ului utilizator/organizație.
ru: Определяет, должно ли электронное письмо отображаться в результатах виджета пользователя/организации.
sr_cyrl_rs: Одређује да ли ће имејл адреса бити приказана у додатку корисника/организације.
sv_se: Definierar om e-post ska visas i resultatet av användare/organisation widgeten.
th: กำหนดว่าอีเมลควรแสดงในผลลัพธ์ของวิดเจ็ตผู้ใช้/องค์กรหรือไม่
zh_cn: 定义用户/组织小部件的结果中是否应显示电子邮件。

source: Defines if the i-doit (https://www.i-doit.org/) integration is enabled or not.
cs: Definuje, zda je integrace i-doit (https://www.i-doit.org/) povolena nebo nikoli.
de_de: Definiert, ob die i-doit (https://www.i-doit.org/) Integration aktiv ist.
es_es: Define si la integración con i-doit (https://www.i-doit.org/) está o no establecida.
fr_fr: Définit si l'intégration i-doit (http://www.i-doit.org) est activée ou non.
hr: Određuje koristi li se integracija i-doit (https://www.i-doit.org/).
it_it: Definisce se l'integrazione con i-doit (https://www.i-doit.org/) è abilitata o meno.
lt: Nurodo ar i-doit (https://www.i-doit.org/) integracija įjungta.
nl_nl: Zet de i-doit-integratie (https://www.i-doit.org) aan of uit.
pl: Określa, czy integracja i-doit (https://www.i-doit.org/) jest włączona, czy nie.
pt_br: Define se a integração i-doit (https://www.i-doit.org/) está habilitada ou não.
ro_ro: Definește dacă integrarea i-doit (https://www.i-doit.org/) este activată sau nu.
ru: Определяет, включена интеграция с i-doit (https://www.i-doit.org/) или нет.
sr_cyrl_rs: Одређује да ли је i-doit (https://www.i-doit.org/) интеграција укључена или не.
sv_se: Definierar om i-doit (https://www.i-doit.org/) är aktiverat eller inte.
th: กำหนดว่าการรวม i-doit (https://www.i-doit.org/) ถูกเปิดใช้งานหรือไม่
zh_cn: 定义是否启用了i-doit（https://www.i-doit.org/）集成。

source: Defines if the ticket conditions editor supports complex logical expressions.
cs: Definuje, zda editor podmínek ticketu podporuje komplexní logické výrazy.
de_de: Definiert, ob der Editor für Ticket-Bedingungen komplexe logische Ausdrücke anbietet.
es_es: Define si el editor de condiciones del ticket permite expresiones lógicas complejas.
fr_fr: Définit si l'éditeur des conditions de ticket supporte les expressions logiques complexes.
hr: Određuje podržava li urednik postavki ticketa kompleksne logičke izraze.
it_it: Determina se l'editor delle condizioni di creazione ticket supporta espressioni logiche.
lt: Nurodo ar trikčių sąlygų redagatorius palaiko kompleksines logines operacijas.
nl_nl: Bepaald of de editor voor ticketvoorwaarden complexe logische uitdrukkingen ondersteunt.
pl: Określa, czy edytor warunków zgłoszenia obsługuje złożone wyrażenia logiczne.
pt_br: Define se as condições do editor do tíquete suporta expressões lógicas complexas.
ro_ro: Definește dacă editorul de condiții pentru tichete suportă expresii logice complexe.
ru: Определяет, поддерживает ли редактор условий заявки сложные логические выражения.
sr_cyrl_rs: Одређује да ли уредник услова тикета подржава комплексне логичке изразе.
sv_se: Definierar om redigeraren för ärendevillkor stöder komplexa logiska uttryck.
zh_cn: 定义工单条件编辑器是否支持复杂的逻辑表达式。

source: Defines if the ticket conditions editor supports regular expression operators for triggers and ticket auto assignment.
de_de: Definiert, ob der Editor für Ticket-Bedingungen reguläre Ausdrücke für Trigger und die automatische Ticket-Zuweisung anbietet.
es_es: Define si el editor de condiciones de ticket admite operadores de expresiones regulares para disparadores y autoasignación de tickets.
fr_fr: Définit si l'éditeur des conditions de ticket supporte les expressions régulières pour les déclencheurs et l'assignation automatique des tickets.
hr: Određuje podržava li urednik postavki ticketa kompleksne logičke izraze u triggerima i automatskom dodjeljivanju ticketa.
it_it: Definisce se l'editor delle condizioni dei ticket supporta gli operatori di espressione regolare per i trigger e l'assegnazione automatica dei ticket.
lt: Nurodo ar trikčių sąlygų redagatorius palaiko regular expression operatorius paleistukams ir trikčių automatiniam priskyrimui.
nl_nl: Bepaalt of de editor voor ticketvoorwaarden, operators voor complexe reguliere expressies ondersteunt, ten behoeve van triggers en automatische toewijzing.
pl: Określa, czy edytor warunków zgłoszeń obsługuje operatory wyrażeń regularnych dla aktywatorów i automatycznego przypisywania zgłoszeń.
pt_br: Define se o editor de condições de ticket suporta operadores de expressão regular para gatilhos e atribuição automática de tickets.
ro_ro: Definește dacă editorul de condiții pentru tichete suportă operatori de expresii regulate pentru declanșatoare (triggere) și atribuirea automată a tichetelor.
ru: Определяет, поддерживает ли редактор условий заявки операторы регулярных выражений для триггеров и автоназначений заявок.
sr_cyrl_rs: Одређује да ли уредник услова тикета за окидаче и аутоматску доделу подржава комплексне логичке изразе.
sv_se: Definierar om redigeraren för villkor stödjer reguljära uttryck operatörer för trigger och automatisk ärendetilldelning.
zh_cn: 定义机票条件编辑是否支持正则表达操作员进行触发器和票务自动分配。

source: Defines if the time accounting types are enabled.
de_de: Definiert, ob Typen für Zeiterfassung aktiviert sind.
es_es: Define si los tipos de contabilidad de tiempo están habilitados.
fr_fr: Définit si le décompte du temps est activé.
hr: Određuje jesu li vrste vremenskih jedinica aktivne.
it_it: Definisce se i tipi di gestione del tempo sono attivi.
lt: Nurodo ar laiko apskaitos tipai įjungti.
nl_nl: Bepaalt of de tijdsverantwoording types ingeschakeld zijn.
pl: Określa, czy rejestrowanie czasu z rodzajami jest włączone.
pt_br: Define se os tipos de contabilização de tempo estão habilitados.
ro_ro: Definește dacă tipurile de contabilizare a timpului sunt active sau nu.
ru: Определяет, включены ли типы учета времени.
sr_cyrl_rs: Одређује да ли су врсте активности обрачунатог времена укључене.
sv_se: Definierar om tidsredovisningstyper är aktiverade.
zh_cn: 定义是否启用时间统计类型。

source: Defines if the two-factor authentication method authenticator app is enabled or not.
de_de: Definiert, ob die Methode "Authentifizierungs-App" für Zwei-Faktor-Authentifizierung aktiviert ist oder nicht.
es_es: Define si la aplicación de autenticación del método de autenticación de doble factor está habilitada o no.
fr_fr: Définit si la méthode d'authentification à deux facteurs via une application est activée ou non.
hr: Određuje je li metoda dvofaktorske autentifikacijske aplikacije aktivna.
it_it: Determina se il metodo di autenticazione a due fattori tramite app è abilitato o no.
lt: Nurodo ar dviejų veiksnių autentifikacija su programėle įjungta.
nl_nl: Zet de verificatie-app voor authenticatie met twee factoren aan of uit.
pl: Określa, czy aplikacja do uwierzytelniania metodą uwierzytelniania dwuskładnikowego jest włączona, czy nie.
pt_br: Define se o método de autenticação em duas etapas do aplicativo autenticador está habilitado ou não.
ro_ro: Definește dacă metoda de autentificare în doi factori folosind aplicația Google Authenticator este activă sau nu.
ru: Определяет, включен или нет метод двухфакторной аутентификации приложения-аутентификатора.
sr_cyrl_rs: Одређује да ли је двофакторски метод апликације за аутентификацију укључен или не.
sv_se: Definierar om två-faktorautentisering via säkerhetskoder är aktiverat eller inte.
zh_cn: 定义是否启用了两因素身份验证方法身份验证方法。

source: Defines if the two-factor authentication method security keys is enabled or not.
de_de: Definiert, ob die Methode "Sicherheits-Schlüssel" für Zwei-Faktor-Authentifizierung aktiviert ist oder nicht.
es_es: Define si el uso de llaves de seguridad como método de doble factor de autenticación está o no habilitado.
fr_fr: Définit si la méthode d'authentification à deux facteurs via une clé est activée ou non.
hr: Određuje jesu li sigurnosni ključevi dvofaktorske autentifikacijske metode aktivni.
it_it: Determina se il metodo di autenticazione a due fattori tramite chiave di sicurezza è abilitato o no.
lt: Nurodo ar dviejų veiksnių autentifikacija su saugumo raktais įjungta.
nl_nl: Stel in of de twee-factor-authenticatiemethode beveiligingssleutels zijn ingeschakeld of niet.
pl: Określa, czy Security Keys jako metoda uwierzytelniania dwuskładnikowego jest włączona, czy nie.
pt_br: Define se o método de autenticação de dois fatores com chaves de segurança está habilitado ou não.
ro_ro: Definește dacă metoda de autentificare în doi factori folosind chei de securitate este activă sau nu.
ru: Определяет, включен или нет ключ безопасности метода двухфакторной аутентификации.
sr_cyrl_rs: Одређује да ли је двофакторски метод безбедносних кључева укључен или не.
sv_se: Definierar om tvåfaktorsautentisering via säkerhetskoder är aktiverad eller inte.
zh_cn: 定义是否启用双因素身份验证方法安全密钥。

source: Defines if tickets can be created via web form.
cs: Definuje, zda je možné vytvářet tickety pomocí webového formuláře.
de_de: Definiert, ob Tickets per Webformular erstellt werden können.
es_co: Define si los tickets se pueden crear a través de un formulario web.
es_es: Define si se pueden crear tickets desde un formulario web.
fr_fr: Définit si les tickets peuvent être créés via le formulaire web.
hr: Određuje mogu li se ticketi izraditi putem mrežnog obrasca.
it_it: Definisce se i biglietti possono essere creati tramite modulo web.
lt: Nurodo ar triktys gali būti sukurtos per web formą.
nl_nl: Stel in of tickets gemaakt mogen worden via een webformulier.
pl: Określa, czy zgłoszenia można tworzyć za pomocą formularza internetowego.
pt_br: Define se os tickets podem ser criados via formulário web.
ro_ro: Definește dacă tichetele pot fi create folosind formularul web.
ru: Определяет, можно ли создавать заявки с помощью веб-формы.
sr_cyrl_rs: Одређује да ли је могуће отварати тикете путем веб форме.
sv_se: Definierar om ärenden kan skapas via web formulär.
th: กำหนดว่าสามารถสร้างตั๋วผ่านแบบฟอร์มบนเว็บได้หรือไม่
zh_cn: 定义是否可以通过网页表单创建工单。

source: Defines if tickets should be closed if service is recovered.
cs: Definuje, zda se tickety mají automaticky uzavřít při obnovení činnosti služby.
de_de: Definiert, ob ein Ticket beim "recover" geschlossen werden soll.
es_co: Define si los tickets deben cerrarse si se recupera el servicio.
es_es: Define si los tickets deben cerrarse si se recupera el servicio.
fr_fr: Définit si les tickets doivent être clôturés lorsque le service est rétabli.
hr: Određuje treba li ticket zatvoriti prilikom oporavka.
it_it: Definisce se i ticket devono essere chiusi se il servizio viene ripristinato.
lt: Nurodo ar triktys turėtų būti uždarytos jei paslauga atstatyta.
nl_nl: Geeft aan of tickets moeten worden gesloten nadat de service is hersteld.
pl: Określa, czy zgłoszenia powinny zostać zamknięte, jeśli usługa zostanie przywrócona.
ro_ro: Definește dacă tichetele ar trebui închise dacă serviciul este restabilit.
ru: Определяет, должны ли заявки быть закрыты, если служба восстановлена.
sr_cyrl_rs: Одређује да ли тикети треба да буду затворени ако дође до опоравка сервиса.
sv_se: Definierar om ärenden ska stängas om tjänsten återställs.
th: กำหนดว่าควรปิดตั๋วหากมีการเรียกคืนบริการ
zh_cn: 定义如果服务恢复，是否应关闭工单。

source: Defines postmaster filter for filters managed via admin interface.
cs: Definuje filtr správce pošty pro filtry řízené pomocí rozhraní správce.
de_de: Definiert einen Postmaster-Filter für Filter, die in der Admin-Oberfläche verwaltet werden.
es_co: Define el filtro postmaster para los filtros administrados a través de la interfaz de administración.
es_es: Define el filtro del postmaster para filtros gestionados a través de la interfaz de administración.
fr_fr: Définit le filtre postmaster pour les filtres gérés via l'interface d'administration.
hr: Određuje postmaster filter za filtre kojima se upravlja putem administratorskog sučelja.
it_it: Definisce il filtro postmaster per i filtri gestiti dall'interfaccia di amministratore.
lt: Nurodo posmaster filtrą filtrų valdymui per administratoriaus sąsają.
nl_nl: Een postmaster-filter voor filters die beheerd worden via de admin-inteface.
pl: Definiuje filtr postmaster dla filtrów zarządzanych przez interfejs administratora.
pt_br: Define o filtro postmaster para filtros gerenciados via interface de administração.
ro_ro: Definește filtrul postmaster pentru filtrele gestionate prin intermediul interfeței de administrare.
ru: Определяет фильтр почтового мастера для фильтров, управляемых через интерфейс администратора.
sr_cyrl_rs: Одређује postmaster филтер за филтрирање путем интерфејса администратора.
sv_se: Definierar postmaster filter för filter som hanteras via admingränssnittet.
th: กำหนดตัวกรอง postmaster สำหรับตัวกรองที่จัดการผ่านส่วนต่อประสานผู้ดูแลระบบ
zh_cn: 定义通过管理员界面管理的过滤器的邮件管理员过滤器。

source: Defines postmaster filter to check if email has been created by Zammad itself and will set the article sender.
cs: Definuje filtr správce pošty pro kontrolu, zda byl e-mail vytvořen systémem Zammad a nastaví odesílatele článku.
de_de: Definiert einen Postmaster-Filter zur Prüfung, ob eine E-Mail von Zammad selbst erstellt wurde. In diesem Fall wird der Absender gesetzt.
es_co: Define el filtro postmaster para comprobar si el propio Zammad ha creado el correo electrónico y establecerá el remitente del artículo.
es_es: Define el filtro de postmaster para comprobar si el mensaje se ha creado por Zammad y si establecerá el remitente del artículo.
fr_fr: Définit le filtre postmaster pour vérifier si l'email a été créé par Zammad lui-même et définira l'expéditeur de l'article.
hr: Određuje postmaster filter koji provjerava je li e-mail stvorio Zammad i sukladno tome postavlja pošiljatelja članka.
it_it: Definisce il filtro postmaster per verificare se l'email è stata generata da Zammad stesso, e imposterà il mittente della nota.
lt: Nurodo Postmaster filtrą, kuris tikrina ar laiškas buvo sukurtas Zammad ir nurodo įrašo autorių.
nl_nl: Een postmaster-filter om te controleren of een e-mail is aangemaakt via Zammad zelf zodat de afzender gekoppeld kan worden.
pl: Definiuje filtr postmaster, aby sprawdzić, czy wiadomość e-mail została utworzona przez samego Zammad i ustawi nadawcę artykułu.
pt_br: Define o filtro postmaster para verificar se o email foi criado pelo próprio Zammad e definirá o remetente do artigo.
ro_ro: Definește filtrul postmaster pentru a verifica dacă e-mailul a fost creat de Zammad și va seta expeditorul articolului.
ru: Определяет фильтр почтового мастера для проверки того, было ли электронное письмо создано Zammad, и устанавливает отправителя сообщений.
sr_cyrl_rs: Одређује postmaster филтер за проверу да ли је имејл креиран од стране Zammad и поставља пошиљаоца чланка.
sv_se: Definierar postmaster filter för att kontrollera om e-post har skapats av Zammad och kommer att sätta artikelskaparen.
th: กำหนดตัวกรอง postmaster เพื่อตรวจสอบว่าอีเมลนั้นถูกสร้างขึ้นโดย Zammad เองหรือไม่ และจะตั้งค่าผู้ส่งบทความ
zh_cn: 定义邮件管理员过滤器以检查电子邮件是否由Zammad本身创建，并将设置文章发送者。

source: Defines postmaster filter to check if the email is a self-created notification email, then ignore it to prevent email loops.
cs: Definuje filtr správce pošty pro kontrolu, zda byl e-mail s oznámením vytvořen automaticky, aby se předešlo nechtěným smyčkám.
de_de: Definiert einen Postmaster-Filter zur Prüfung, ob die E-Mail eine selbsterstellte Benachrichtigung ist. In diesem Fall wird sie ignoriert, um E-Mail-Schleifen zu verhindern.
es_co: Define el filtro postmaster para verificar si el correo electrónico es un correo electrónico de notificación creado por uno mismo, luego ignórelo para evitar bucles de correo electrónico.
es_es: Define el filtro de postmaster para comprobar si el mensaje es una notificación creada automáticamente, para ignorarlo con el fin de evitar envíos recursivos.
fr_fr: Définit le filtre postmaster pour vérifier si l'email est un e-mail de notification auto-créé, puis l'ignore pour éviter les boucles d'emails.
hr: Određuje postmaster filter koji provjerava je li e-mail samostvoreni obavijesni mail a zatim ignorira mail kako bi spriječio e-mail petlje.
it_it: Definisce un filtro di postmaster per verificare se l'email è stata generata internamente, per ignorarla ed evitare un ciclo infinito di email.
lt: Nurodo posmaster filtrą tikrinantį ar laiškas yra pačio Zammad pranešimas, ir tada jį ignoruoja vengiant el. laiškų begalinio ciklo.
nl_nl: Een postmaster-filter om te controleren of het om een zelfgemaakte notificatie-e-mail gaat, deze worden genegeerd om e-mail loops te voorkomen.
pl: Definiuje filtr postmaster, aby sprawdzić, czy wiadomość e-mail jest samodzielnie utworzoną wiadomością e-mail z powiadomieniem, a następnie zignorować ją, aby zapobiec pętlom wiadomości e-mail.
pt_br: Define o filtro postmaster para verificar se o e-mail é um e-mail de notificação autocriado e, em seguida, ignore-o para evitar loops de e-mail.
ro_ro: Definește filtrul postmaster pentru a verifica dacă e-mailul este un e-mail de notificare creat de sine, apoi îl ignoră pentru a preveni buclele de e-mail.
ru: Определяет фильтр почтового мастера, чтобы проверить, является ли электронное письмо самосозданным уведомлением, а затем игнорирует его, чтобы предотвратить зацикливание электронной почты.
sr_cyrl_rs: Одређује postmaster филтер за проверу да ли имејл потиче од обавештења, ради спречавања бесконачне петље.
sv_se: Definierar postmaster filter för att kontrollera om e-post är ett självskapat notifieringsmail, och ignorerar det för att förhindra loopar.
th: กำหนดตัวกรอง postmaster เพื่อตรวจสอบว่าอีเมลเป็นอีเมลแจ้งเตือนที่สร้างขึ้นเองหรือไม่ จากนั้นไม่ต้องสนใจเพื่อป้องกันไม่ให้อีเมลวนซ้ำ
zh_cn: 定义邮件管理员过滤器以检查电子邮件是否为自我创建的通知电子邮件，然后忽略它以防止电子邮件循环。
