Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: This text will be sent as an immediate reply to new incoming WhatsApp messages.
de_de: Dieser Text wird als sofortige Antwort auf neu eingehende WhatsApp-Nachrichten gesendet.
es_es: Este texto se enviará como respuesta inmediata a los nuevos mensajes entrantes de WhatsApp.
fr_fr: Ce texte sera envoyé en réponse immédiate aux nouveaux messages WhatsApp entrants.
hr: Ovaj tekst će biti poslan kao trenutni odgovor na nove dolazne WhatsApp poruke.
it_it: Questo testo verrà inviato come risposta immediata ai nuovi messaggi WhatsApp in arrivo.
lt: Šis tekstas bus siunčiamas kaip momentinis atsakymas naujoms įeinančioms WhatsApp žinutėms.
nl_nl: Deze tekst wordt verzonden als onmiddellijk antwoord op nieuwe inkomende WhatsApp-berichten.
pl: Ten tekst zostanie wysłany jako natychmiastowa odpowiedź na nowe przychodzące wiadomości WhatsApp.
pt_br: Este texto será enviado como uma resposta imediata às novas mensagens recebidas no WhatsApp.
ro_ro: Acest text va fi trimis ca un răspuns imediat la mesajele noi primite pe WhatsApp.
ru: Этот текст будет отправляться в качестве немедленного ответа на новые входящие сообщения WhatsApp.
sr_cyrl_rs: Овај текст биће послат као одговор на све примљене WhatsApp поруке које отварају нове тикете.
sv_se: Denna text kommer att skickas som ett omedelbart svar på nya inkommande WhatsApp-meddelanden.
zh_cn: 该文本将作为对新传入的WhatsApp消息的立即回复发送。

source: This ticket already has a checklist.
de_de: Für dieses Ticket gibt es bereits eine Checkliste.
es_es: Este ticket ya tiene una lista de comprobación.
fr_fr: Ce ticket dispose déjà d'une checklist.
it_it: Questo ticket ha già una lista di controllo.
pt_br: Este chamado já possui uma lista de verificação.
ru: В этой заявке уже есть чек-лист.
sr_cyrl_rs: Овај тикет већ има списак задатака.
sv_se: Detta ärende har redan en checklista.

source: This user does not have access to the given group
de_de: Dieser Benutzer hat keinen Zugriff auf die angegebene Gruppe
es_es: Este usuario no tiene acceso al grupo indicado
fr_fr: Cet utilisateur n'a pas accès au groupe spécifié
hr: Ovaj korisnik nema pristup navedenoj grupi
it_it: Questo utente non ha accesso al gruppo indicato
lt: Šis naudotojas neturi prieigos prie nurodytos grupės
pt_br: Este usuário não tem acesso ao grupo especificado
ru: Этот пользователь не имеет доступа к данной группе
sr_cyrl_rs: Овај корисник нема приступ датој групи
sv_se: Den här användaren har inte tillgång till den angivna gruppen

source: This user has no access and will not receive notifications.
cs: Tento uživatel nemá přístup a neobdrží oznámení.
de_de: Dieser Benutzer hat keinen Zugriff und erhält keine Benachrichtigungen.
es_co: Este usuario no tiene acceso y no recibirá notificaciones.
es_es: Este usuario no tiene acceso y no recibirá notificaciones.
fr_fr: Cet utilisateur n'a pas accès et ne recevra aucune notification.
hr: Ovaj korisnik nema pristup i neće primiti obavijesti.
it_it: Questo utente non ha accesso e non riceverà notifiche.
lt: Šis naudotojas neturi prieigos ir negaus pranešimų.
nl_nl: Deze gebruiker heeft geen toegang en zal geen notificaties ontvangen.
pl: Ten użytkownik nie ma dostępu i nie będzie otrzymywać powiadomień.
pt_br: Usuários não tem acesso e não irão receber notificações.
ro_ro: Acest utilizator nu are acces și nu va primi notificări.
ru: У этого пользователя нет доступа, и он не будет получать уведомления.
sr_cyrl_rs: Овај корисник нема приступ и неће примити обавештења.
sv_se: Användaren har ingen åtkomst och kan inte ta emot notifieringar.
th: ผู้ใช้รายนี้ไม่มีสิทธิ์เข้าถึงและจะไม่ได้รับการแจ้งเตือน

source: This user is currently blocked because of too many failed login attempts.
cs: Tento uživatel je momentálně blokován z důvodu vysokého počtu neúspěšných pokusů o přihlášení.
de_de: Der Benutzer ist aufgrund zu vieler fehlgeschlagener Anmeldeversuche gesperrt.
es_co: Este usuario está actualmente bloqueado debido a demasiados intentos de inicio de sesión fallidos.
es_es: Este usuario está bloqueado por haber superado el límite de intentos de inicio de sesión.
fr_fr: Cet utilisateur est actuellement bloqué en raison d'un trop grand nombre de tentatives de connexion infructueuses.
hr: Korisnik je trenutno blokiran zbog previše neuspjelih pokušaja prijave.
it_it: Questo utente è attualmente bloccato a causa di troppi tentativi di accesso.
lt: Šis naudotojas šiuo metu užblokuotas dėl per daug nepavykusių bandymų prisijungti.
nl_nl: Deze gebruiker wordt momenteel geblokkeerd vanwege te veel mislukte inlogpogingen.
pl: Ten użytkownik jest obecnie zablokowany z powodu zbyt wielu nieudanych prób logowania.
pt_br: Este usuário está bloqueado no momento devido a muitas tentativas de login com falha.
ro_ro: Acest utilizator este momentan blocat din cauza prea multor încercări eșuate de autentificare.
ru: Этот пользователь в настоящее время заблокирован из-за слишком большого количества неудачных попыток входа в систему.
sr_cyrl_rs: Овај корисник је тренутно блокиран због превише неуспелих покушаја пријављивања.
sv_se: Den här användaren är för närvarande spärrad på grund av för många misslyckade inloggningsförsök.
th: ขณะนี้ผู้ใช้รายนี้ถูกบล็อกเนื่องจากการพยายามเข้าสู่ระบบที่ล้มเหลวหลายครั้งเกินไป
zh_cn: 目前，由于登录尝试过多，该用户被阻止。

source: Thu
cs: Čt
de_de: Don
es_co: Jue
es_es: Jue
fr_fr: Jeu
hr: Čet
it_it: Gio
lt: K
nl_nl: do
pl: Czw
pt_br: Qui
ro_ro: Jo
ru: Чтв
sr_cyrl_rs: чет
sv_se: tor
th: พฤ.
zh_cn: 四

source: Thursday
cs: Čtvrtek
de_de: Donnerstag
es_co: Jueves
es_es: Jueves
fr_fr: Jeudi
hr: Četvrtak
it_it: Giovedì
lt: Ketvirtadienis
nl_nl: donderdag
pl: Czwartek
pt_br: Quinta
ro_ro: Joi
ru: Четверг
sr_cyrl_rs: четвртак
sv_se: Torsdag
th: วันพฤหัสบดี
zh_cn: 星期四

source: Ticket
it_it: Richiesta
lt: Triktis
pl: Zgłoszenie
pt_br: Tíquete
ro_ro: Tichet
ru: Заявка
sr_cyrl_rs: Тикет
sv_se: Ärende
zh_cn: 工单

source: Ticket %s created!
cs: Ticket %s byl vytvořen!
de_de: Ticket %s erstellt!
es_co: ¡Boleto %s creado!
es_es: Ticket %s creado!
fr_fr: Le ticket %s a été créé !
hr: Ticket %s kreiran!
it_it: Ticket %s creato!
lt: Triktis %s sukurta!
nl_nl: Ticket %s aangemaakt!
pl: Zgłoszenie %s zostało utworzone!
pt_br: Chamado %s criado!
ro_ro: Tichetul % a fost creat!
ru: Заявка %s создана!
sr_cyrl_rs: Тикет %s је отворен!
sv_se: Ärende %s skapat!
th: Ticket %s สร้าง!
zh_cn: 工單 ％s已建立 ！

source: Ticket %s merged.
cs: Ticket %s byl sloučen.
de_de: Ticket %s zusammengefasst.
es_co: Boleto %s fusionado.
es_es: Ticket %s fusionado.
fr_fr: Ticket %s fusionné.
hr: Ticket %s spojen.
it_it: Ticket %s unito.
lt: Triktis %s prijungta.
nl_nl: Ticket %s samengevoegd.
pl: Zgłoszenie %s scalone.
pt_br: Chamado %s fundido.
ro_ro: Tichetul % a fuzionat.
ru: Заявка %s объединена.
sr_cyrl_rs: Тикет %s је спојен.
sv_se: Ärende %s är sammanslaget.
th: Ticket %s ผสานแล้ว
zh_cn: 工单 %s 已合并。

source: Ticket (#{ticket.title}) was merged into another ticket <div>Hi #{recipient.firstname},</div> <br> <div> The ticket (#{ticket.title}) was merged into another ticket by "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
cs: Ticket (#{ticket.title}) byl sloučen do jiného ticketu <div>Dobrý den, #{recipient.firstname},</div> <br> <div> Ticket (#{ticket.title}) byl sloučen do jiného ticketu uživatelem "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
de_de: Ticket (#{ticket.title}) wurde zu einem anderen Ticket zusammengefasst <div>Hallo #{recipient.fullname},</div> <br> <div> das Ticket (#{ticket.title}) wurde zu einem anderen Ticket zusammengefasst von "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">In #{config.product_name} anzeigen</a> </div>
es_es: El ticket (#{ticket.title}) se ha fusionado con otro ticket <div>Hola, #{recipient.firstname}:</div> <br> <div> El ticket (#{ticket.title}) ha sido fusionado con otro ticket por "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Véalo en #{config.product_name}</a> </div>
fr_fr: Le ticket (#{ticket.title}) a été fusionné dans un autre ticket <div>Bonjour #{recipient.firstname},</div> <br> <div> Le ticket (#{ticket.title}) a été fusionné dans un autre ticket par "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Voir dans #{config.product_name}</a> </div>
hr: Ticket (#{ticket.title}) je spojen sa drugim ticketom <div>Bok #{recipient.firstname},</div> <br> <div> Ticket (#{ticket.title}) je spojen sa drugim ticketom od strane „<b>#{current_user.longname}</b>”. </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Pogledaj u #{config.product_name}</a> </div>
it_it: Il ticket (#{ticket.title}) è stato unito in un altro ticket <div>Buongiorno #{recipient.firstname},</div> <br> <div> Il ticket (#{ticket.title}) è stato unito in un altro ticket da "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Visualizza su #{config.product_name}</a> </div>
lt: Triktis (#{ticket.title}) buvo prijungta prie kitos trikties <div>Sveiki #{recipient.firstname},</div> <br> <div> <b>#{current_user.longname}</b> prijungė šią triktį (#{ticket.title}) prie kitos trikties. </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Peržiūrėti #{config.product_name}</a> </div>
nl_nl: Ticket (#{ticket.title}) is samengevoegd met een ander ticket <div>Hallo #{recipient.firstname},</div> <br> <div> Het ticket (#{ticket.title}) is samengevoegd met een ander ticket door "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Bekijk dit in #{config.product_name}</a> </div>
pl: Zgłoszenie (#{ticket.title}) zostało scalone z innym zgłoszeniem <div>Cześć #{recipient.firstname},</div> <br> <div> Zgłoszenie (#{ticket.title}) zostało scalone z innym zgłoszeniem przez <b>#{current_user.longname}</b>. </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Zobacz w #{config.product_name}</a> </div>
pt_br: O ticket (#{ticket.title}) foi mesclado em outro ticket <div>Oi #{recipient.firstname},</div> <br> <div> O ticket (#{ticket.title}) foi mesclado em outro ticket por "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Exibir isso em #{config.product_name}</a> </div>
ro_ro: Tichetul (#{ticket.title}) a fuzionat cu alt tichet <div>Bună #{recipient.firstname},</div> <br> <div> Tichetul (#{ticket.title}) a fuzionat cu alt tichet de către "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Vezi asta în #{config.product_name}</a> </div>
ru: Заявка (#{ticket.title}) была объединена с другой заявкой <div>Здравствуйте, #{recipient.firstname},</div> <br> <div> Заявка (#{ticket.title}) была объединена с другой заявкой пользователем "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Посмотреть заявку в #{config.product_name}</a> </div>
sr_cyrl_rs: Тикет (#{ticket.title}) је спојен са другим тикетом <div>Здраво #{recipient.firstname},</div> <br> <div> Тикет (#{ticket.title}) је спојен са другим тикетом од стране „<b>#{current_user.longname}</b>”. </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Погледај у #{config.product_name}</a> </div>
sv_se: Ärende (#{ticket.title}) sammanfogades med ett annat ärende <div>Hej #{recipient.firstname},</div> <br> <div> Ärendet (#{ticket.title}) sammanfogades med ett annat ärende av "<b>#{current_user.longname}</b>". </div> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>

source: Ticket (censored):
de_de: Ticket (zensiert):
es_es: Ticket (censurado):
fr_fr: Ticket (censuré) :
hr: Ticket (cenzuriran):
it_it: Ticket (censurato):
lt: Triktis (cenzūruota):
nl_nl: Ticket (gecensureerd):
pl: Zgłoszenie (ocenzurowano):
pt_br: Ticket (censurado):
ro_ro: Tichet (cenzurat):
ru: Заявка (зацензуренная):
sr_cyrl_rs: Тикет (цензурисано):
sv_se: Ärende (censurerad):

source: Ticket Auto Assignment
de_de: Automatische Ticket-Zuweisung
es_es: Autoasignación de tickets
fr_fr: Affectation automatique de tickets
hr: Automatska dodjela ticketa
it_it: Assegnazione automatica ticket
lt: Trikčių automatinis priskyrimas
pt_br: Atribuição Automática de Chamados
ru: Автоматическое назначение заявок
sr_cyrl_rs: Аутоматска додела тикета
sv_se: Automatisk Ärendetilldelning

source: Ticket Conditions Expert Mode
cs: Expertní mód podmínek ticketu
de_de: Expertenmodus für Ticket-Bedingungen
es_es: Condiciones de ticket: Modo experto
fr_fr: Conditions des tickets - mode expert
hr: Napredni uvjeti ticketa
it_it: Condizioni ticket in modalità esperto
lt: Trikčių salygų eksperto režimas
nl_nl: Ticketvoorwaarden Expert-modus
pl: Tryb eksperta warunków zgłoszenia
pt_br: Modo Especialista em Condições de Ticket
ro_ro: Mod expert pentru condiții tichet
ru: Условия заявки Режим эксперта
sr_cyrl_rs: Стручни режим услова тикета
sv_se: Ärendevillkor Expertläge
zh_cn: 门票条件专家模式

source: Ticket Conditions Regular Expression Operators
de_de: Operatoren für reguläre Ausdrücke in Ticket-Bedingungen
es_es: Condiciones de los Tickets Operadores de Expresiones Regulares
fr_fr: Conditions des tickets - opérateurs d'expressions régulières
hr: Regex operatori u uvjetima ticketa
it_it: Operatori di espressioni regolari per le condizioni dei ticket
lt: Trikčių sąlygų regular expression operatorius
nl_nl: Ticket voorwaarden Reguliere expressie operatoren
pl: Warunki Wyrażeń Regularnych i Operatorów Zgłoszenia
pt_br: Operadores de Expressão Regular para Condições de Ticket
ro_ro: Operatori expresii regulare pentru condiții tichet
ru: Условия заявки Регулярные операторы выражения
sr_cyrl_rs: Оператори регуларних израза услова тикета
sv_se: Ärendevillkor Reguljära Uttryck Operatörer
zh_cn: 机票条件正则表达式操作员

source: Ticket Count
cs: Počet ticketů
de_de: Anzahl der Tickets
es_co: Boleto %s creado
es_es: Número de tickets
fr_fr: Nombre de tickets
hr: Broj ticketa
it_it: Conteggio ticket
lt: Trikčių skaičius
nl_nl: Ticket-aantal
pl: Liczba zgłoszeń
pt_br: Contagem de Tickets
ro_ro: Număr tichete
ru: Количество заявок
sr_cyrl_rs: Број тикета
sv_se: Ärenden Antal
th: จำนวน Ticket
zh_cn: 门票数

source: Ticket Customer
de_de: Ticket-Kunde
es_es: Ticket Cliente
fr_fr: Client du ticket
hr: Ticket.Klijent
it_it: Cliente del ticket
lt: Trikties klientas
nl_nl: Ticket Klant
pl: Klient zgłoszenia
pt_br: Cliente do Ticket
ro_ro: Client tichet
ru: Заявитель
sr_cyrl_rs: Клијент тикета
sv_se: Ärende Kund

source: Ticket Duplicate Detection
de_de: Erkennung von Ticket-Duplikaten
es_es: Detección de duplicados de tickets
fr_fr: Détection de doublons de tickets
hr: Prepoznavanje duplih ticketa
it_it: Rilevamento duplicati ticket
lt: Trikties dublikatų aptikimas
pt_br: Detecção de Chamados Duplicados
ru: Обнаружение дубликатов заявок
sr_cyrl_rs: Откривање дупликата тикета
sv_se: Ärende Duplikatdetektering

source: Ticket History
de_de: Ticket-Historie
es_es: Historial de los tickets
fr_fr: Historique du ticket
ru: История заявки
sr_cyrl_rs: Историјат тикета
sv_se: Ärendehistorik

source: Ticket Hook
cs: Identifikátor ticketu
es_co: Gancho para boletos
fr_fr: Identifiant du ticket
hr: Identifikator ticketa
it_it: Identificatore ticket
lt: Trikties identifikatorius
nl_nl: Ticket Haak
pl: Nazwa zgłoszenia
pt_br: Amarração do chamado
ro_ro: Hook tichet
ru: Идентификатор заявки
sr_cyrl_rs: Прикључак тикета
sv_se: Ärende-krok
zh_cn: 工单 hook 挂钩

source: Ticket Hook Divider
cs: Oddělovač ticketů
de_de: Ticket-Hook-Trennzeichen
es_co: Divisor de gancho para boletos
es_es: Divisor de hooks de tickets
fr_fr: Séparateur de l'identifiant du ticket
hr: Razdjelnik identifikatora ticketa
it_it: Separatore tra numero di ticket e identificatore
lt: Trikties identifikatoriaus skirtukas
nl_nl: Ticket-hook koppelteken
pl: Separator numeru zgłoszenia
pt_br: Divisor de Hook de Ticket
ro_ro: Separator hook tichet
ru: Разделитель идентификатора заявки
sr_cyrl_rs: Сепаратор прикључка тикета
sv_se: Ärende Hook Avdelare
zh_cn: 门票挂钩分隔器

source: Ticket Hook Position
cs: Pozice identifikátoru ticketu
es_co: Posición del gancho del boleto
es_es: Posición del hook
fr_fr: Position de l'identifiant du ticket
hr: Položaj identifikatora ticketa
it_it: Posizione identificatore ticket
lt: Trikties identifikatoriaus pozicija
nl_nl: Ticket Haak Positie
pl: Pozycja nazwy zgłoszenia
pt_br: Posição da amarração
ro_ro: Poziție hook tichet
ru: Позиция идентификатора заявки
sr_cyrl_rs: Положај прикључка тикета
sv_se: Ärendekrokens possition
th: Ticket ตำแหน่ง Hook
zh_cn: 工單 hook掛鉤位置

source: Ticket Last Contact Behaviour
cs: Chování posledního kontaktu ticketu
de_de: Verhalten der Aktualisierung des letzter Kundenkontakts
es_co: Comportamiento del último contacto del ticket
es_es: Último ticket procesado por el contacto
fr_fr: Comportement du dernier contact du ticket
hr: Ponašanje posljednjeg ažuriranja ticketa prilikom kontakta
it_it: Comportamento per ultimo contatto
lt: Trikties paskutinio kontakto elgesys
nl_nl: Ticket Laatst Contact gedrag
pl: Ostatnia czynność zgłoszenia
pt_br: Procedimento do último contato do ticket
ro_ro: Comportamentul ultimei interacțiuni a tichetului
ru: Действия с заявкой при последнем обращении
sr_cyrl_rs: Понашање последњег одговора тикета
sv_se: Ärendets senaste kontakt-beteende
th: Ticket พฤติกรรมการติดต่อครั้งสุดท้าย
zh_cn: 工單上一次聯繫情況

source: Ticket Number Format
cs: Formát čísla ticketu
de_de: Ticket-Nummer-Format
es_co: Formato de número de billete
es_es: Formato de Numero de Ticket
fr_fr: Format du numéro de ticket
hr: Oblik broja ticketa
it_it: Ticket formato numero
lt: Trikties numerio formatas
nl_nl: Ticketnummer formaat
pl: Format numeru zgłoszenia
pt_br: Formato do Número de Chamado
ro_ro: Formatul numărului tichetului
ru: Формат номера заявки
sr_cyrl_rs: Формат броја тикета
sv_se: Format ärendenummer
th: Ticket รูปแบบตัวเลข
zh_cn: 工單號碼格式

source: Ticket Number Increment
cs: Přírůstek čísla ticketu
de_de: Ticket-Nummer Inkrement
es_co: Incremento del número de boleto
es_es: Incremento del número de Ticket
fr_fr: Incrémentation du numéro de ticket
hr: Uvećanje broja ticketa
it_it: Incremento del numero di ticket
lt: Trikties numerio didinimas
nl_nl: Ticket Nummer Ophogen
pl: Przyrost numeru zgłoszenia
pt_br: Número de incremento de Chamado
ro_ro: Incrementarea numărului tichetului
ru: Увеличение номера заявки
sr_cyrl_rs: Увећање броја тикета
sv_se: Ärendenummerökning
th: Ticket เพิ่มจำนวน
zh_cn: 工單號碼增量

source: Ticket Number Increment Date
cs: Datum přírůstku v čísle ticketu
de_de: Ticketnummer via Datum
es_co: Número de boleto Incremento Fecha
es_es: Incremento del número de ticket por fecha
fr_fr: Incrémentation de la date du numéro de ticket
hr: Datum uvećanja broja ticketa
it_it: Data di incremento numero di ticket
lt: Trukties numerio datos didinimas
nl_nl: Ticketnummer via datum
pl: Data przyrostu numeru zgłoszenia
pt_br: Data de Incremento do Número do Ticket
ro_ro: Data incrementării numărului tichetului
ru: Увеличение номера заявки по дате
sr_cyrl_rs: Датум увећања броја тикета
sv_se: Ärendenummer Ökningsdatum
th: Ticket วันที่เพิ่มจำนวน
zh_cn: 票证编号增量日期

source: Ticket Number ignore system_id
cs: Číslo ticketu ignoruje system_id
de_de: Ticketnummer ignoriert System-ID
es_co: Número de ticket ignorar system_id
es_es: El número de ticket ignora system_id
fr_fr: Numéro de ticket - ignorer "system_id"
hr: Ignoriranje system_id iz broja ticketa
it_it: Il numero ticket ignora system_id
lt: Trikties numeris ignoruoja sistemos id
nl_nl: Ticketnummer negeert system_id
pl: Numer zgłoszenia ignoruj system_id
pt_br: Número do ticket ignora system_id
ro_ro: Ignoră system_id în numărul tichetului
ru: Номер заявки игнорирует идентификатор системы (system_id)
sr_cyrl_rs: Игнорисање system_id из броја тикета
sv_se: Ärendenummer ignorera 'system_id'
th: Ticket หมายเลขละเว้น system_id
zh_cn: 票数忽略System_ID

source: Ticket Organization Reassignment
de_de: Neuzuweisung der Ticket-Organisation
es_es: Reasignación de organización de tickets
fr_fr: Réaffectation de l'organisation du ticket
hr: Ponovna dodjela organizacije ticketa
it_it: Ri-assegnamento organizzazione ticket
lt: Trikčių organizacijos pakeitimas
nl_nl: Ticket Organisatie opnieuw toewijzen
pl: Zmiana Organizacji Zgłoszenia
pt_br: Reatribuição de Organização de Ticket
ro_ro: Reatribuirea organizației tichetului
ru: Переназначение организации в заявке
sr_cyrl_rs: Пребацивање тикета организације
sv_se: Ärenden Organisation Omplacering

source: Ticket Overview
cs: Přehled ticketů
de_de: Ticket-Übersicht
es_es: Resumen de ticket
fr_fr: Aperçu du ticket
hr: Pregled ticketa
it_it: Panoramica ticket
lt: Trikčių apžvalga
nl_nl: Ticket overzicht
pl: Widok zgłoszeń
pt_br: Visão geral do Ticket
ro_ro: Prezentare generală tichet
ru: Представление заявок
sr_cyrl_rs: Преглед тикета
sv_se: Ärendeöversikt
th: ภาพรวม Ticket ทั้งหมด

source: Ticket Overview settings are saved.
cs: Nastavení přehledu ticketů bylo uloženo.
de_de: Einstellungen zu Ticket-Übersichten werden gespeichert.
es_es: Los ajustes la vista resumen de tickets se han guardado.
fr_fr: Les paramètres de l'aperçu des tickets sont sauvegardés.
hr: Postavke za preglede ticketa su spremljene.
it_it: Impostazioni panoramiche ticket salvate.
lt: Trikčių apžvalgos nustatymai išsaugoti.
nl_nl: Ticketoverzicht instellingen zijn opgeslagen.
pl: Ustawienia przeglądu zgłoszeń są zapisywane.
pt_br: As configurações da Visão Geral do ticket foram salvas.
ro_ro: Setările prezentării generale a tichetului au fost salvate.
ru: Настройки представления заявок сохраняются.
sr_cyrl_rs: Подешавања прегледа тикета су сачувана.
sv_se: Översiktsinställningarna sparades.

source: Ticket Overviews
cs: Přehledy ticketů
de_de: Ticket-Übersichten
es_es: Vista general de tickets
fr_fr: Aperçu des tickets
hr: Pregledi ticketa
it_it: Panoramiche ticket
lt: Trikčių apžvalgos
nl_nl: Ticket Overzichten
pl: Widoki zgłoszeń
pt_br: Visão Geral de Tickets
ro_ro: Prezentării generale ale tichetului
ru: Представления заявок
sr_cyrl_rs: Прегледи тикета
sv_se: Ärendeöversikter

source: Ticket Owner
de_de: Ticket-Besitzer
es_es: Propietario del Ticket
fr_fr: Propriétaire du ticket
hr: Vlasnik ticketa
it_it: Proprietario ticket
lt: Trikties savininkas
nl_nl: Ticketbehandelaar
pl: Właściciel zgłoszenia
pt_br: Proprietário do Ticket
ro_ro: Proprietar tichet
ru: Владелец заявки
sr_cyrl_rs: Власник тикета
sv_se: Ärendeägare

source: Ticket Priorities
de_de: Ticket-Prioritäten
es_es: Prioridades de los tickets
fr_fr: Priorités du ticket
hr: Prioriteti ticketa
it_it: Priorità ticket
lt: Trikčių prioritetai
nl_nl: Ticketprioriteiten
pl: Priorytety Zgłoszenia
pt_br: Prioridades de Ticket
ro_ro: Priorități tichet
ru: Приоритеты заявки
sr_cyrl_rs: Приоритети тикета
sv_se: Ärendeprioriteringar
