Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Deletion Task
cs: Úloha mazání
de_de: Löschaufgabe
es_co: Tarea de eliminación
es_es: Tarea de eliminación
fr_fr: Tâche de suppression
hr: Zadatak brisanja
it_it: Attività di cancellazione
lt: Ištrynimo užduotis
nl_nl: Verwijdertaak
pl: Zadanie usuwania
pt_br: Tarefa de exclusão
ro_ro: Sarcină de ștergere
ru: Задача на удаление
sr_cyrl_rs: Захтев за брисање
sv_se: Borttagningsuppgift
th: ลบ Task
zh_cn: 删除任务

source: Deletion failed.
cs: Smazání se nezdařilo.
de_de: Die Löschung ist fehlgeschlagen.
es_co: No se pudo eliminar.
es_es: Eliminación fallida.
fr_fr: Echec de la suppression.
hr: Brisanje nije uspjelo.
it_it: Eliminazione fallita.
lt: Ištrinti nepavyko.
nl_nl: Verwijdering mislukt.
pl: Nie udało się usunąć.
pt_br: Falha na exclusão.
ro_ro: Ștergere eșuată.
ru: Не удалось удалить.
sr_cyrl_rs: Неуспело брисање.
sv_se: Borttagning misslyckades.
th: การลบล้มเหลว
zh_cn: 删除失败。

source: Delivery failed:
cs: Doručení se nezdařilo:
de_de: Zustellung fehlgeschlagen:
es_es: Entrega fallida:
fr_fr: L'envoi a échoué :
hr: Isporuka nije uspjela:
it_it: Consegna fallita:
lt: Nepavyko pristatyti:
nl_nl: Aflevering mislukt:
pl: Dostarczenie niedane:
pt_br: Falha na entrega:
ro_ro: Trimitere eșuată:
ru: Не удалось выполнить доставку:
sr_cyrl_rs: Неуспела испорука:
sv_se: Leveransen misslyckades:
zh_cn: 投递失败:

source: Delivery failed: "%s"
de_de: Zustellung fehlgeschlagen: "%s"
es_es: Error en la entrega: "%s"
fr_fr: L'envoi a échoué : "%s"
hr: Isporuka nije uspjela: "%s"
it_it: Consegna fallita: "%s"
lt: Nepavyko pristatyti: „%s“
pt_br: Falha na entrega: "%s"
ru: Не удалось выполнить доставку: "%s"
sr_cyrl_rs: Неуспела испорука: "%s"
sv_se: Leverans misslyckades: "%s"
zh_cn: 传送失败：“%s”

source: Department
cs: Oddělení
de_de: Abteilung
es_co: Departamento
es_es: Departamento
fr_fr: Département
hr: Odjel
it_it: Dipartimento
lt: Departamentas
nl_nl: Afdeling
pl: Dział
pt_br: Departmento
ro_ro: Departament
ru: Отдел
sr_cyrl_rs: Одељење
sv_se: Avdelning
th: แผนก
zh_cn: 部门

source: Description
cs: Popis
de_de: Beschreibung
es_co: Descripción
es_es: Descripción
hr: Opis
it_it: Descrizione
lt: Aprašymas
nl_nl: Omschrijving
pl: Opis
pt_br: Descrição
ro_ro: Descriere
ru: Описание
sr_cyrl_rs: Опис
sv_se: Beskrivning
th: คำบรรยาย
zh_cn: 描述

source: Description (shown as title tag for screen readers)
cs: Popis (zobrazuje se jako nadpis pro čtečky obrazovek)
de_de: Beschreibung (wird in Screen-Readern als Titel-Tag angezeigt)
es_es: Descripción (se muestra como etiqueta “title” para lectores de pantalla)
fr_fr: Description (affichée en tant que balise de titre pour les lecteurs de la page)
hr: Opis (prikazan kao naslovna oznaka za zaslonske čitače)
it_it: Descrizione (utilizzata come titolo per i lettori di schermo)
lt: Aprašymas (rodoma kaip nuorodos pavadinimas ekrano skaitytuvams)
nl_nl: Omschrijving (wordt getoond als titel tag voor screen readers)
pl: Opis (wyświetlany jako tag tytułu dla czytników ekranu)
pt_br: Descrição (mostrada como tag de título para leitores de tela)
ro_ro: Descriere (afișată ca etichetă de titlu pentru cititoarele de ecran)
ru: Описание (отображается как заголовок для программ чтения с экрана)
sr_cyrl_rs: Опис (приказује се као наслов за читаче екрана)
sv_se: Beskrivning (visas som titeletikett för skärmläsare)
zh_cn: 描述（显示为屏幕读取器的标题标签）

source: Deselect all entries
de_de: Alle Einträge abwählen
es_es: Deseleccionar todas las entradas
fr_fr: Désélectionner toutes les entrées
ru: Отменить выбор всех записей
sr_cyrl_rs: Одзначи све уносе
sv_se: Avmarkera samtliga poster

source: Deselect this entry
de_de: Diesen Eintrag abwählen
es_es: Desmarque esta entrada
fr_fr: Désélectionner cette entrée
ru: Отменить выбор этой записи
sr_cyrl_rs: Одзначи овај унос
sv_se: Avmarkera denna post

source: Designer
cs: Dyzajnér
es_co: Diseñador
es_es: Diseñador
fr_fr: Concepteur
hr: Dizajner
lt: Dizaineris
nl_nl: Ontwerper
pl: Projektant
pt_br: Ferramenta de design
ru: Конструктор формы
sr_cyrl_rs: Дизајнер
th: ผู้ออกแบบ
zh_cn: 风格设计

source: Desktop
cs: Plocha
es_es: Escritorio
fr_fr: Ordinateur
hr: Radna površina
it_it: Scrivania
lt: Kompiuteris
pl: Pulpit
pt_br: Área de trabalho
ru: Десктопная версия
sr_cyrl_rs: Основни
zh_cn: 桌面

source: Destination Group
cs: Cílová Skupina
de_de: Zielgruppe
es_co: Grupo de destino
es_es: Grupo de destino
fr_fr: Groupe destinataire
hr: Odredišna grupa
it_it: Gruppo di destinazione
lt: Tikslinė grupė
nl_nl: Bestemmingsgroep
pl: Grupa docelowa
pt_br: grupo destinatário
ro_ro: Grupul destinatar
ru: Целевая группа
sr_cyrl_rs: Одредишна група
sv_se: Destinationsgrupp
th: กลุ่มปลายทาง
zh_cn: 目的地群組

source: Destination caller ID
cs: Cílové ID volajícího
de_de: Ziel-Caller-ID
es_co: Identificador de llamadas de destino
es_es: Identificación de llamada del destinatario
fr_fr: Identification de l'appelant de destination
hr: ID odredišnog pozivatelja
it_it: ID chiamante di destinazione
lt: Paskirties skambintojo ID
nl_nl: Bestemming Caller ID
pl: Identyfikator rozmówcy docelowego
pt_br: Identificador de Chamadas de destino
ro_ro: ID-ul apelantului destinatar
ru: Направление Caller ID (Идентификатора вызывающего абонента)
sr_cyrl_rs: Одредишни ID позиваоца
sv_se: Destinationens caller-id
th: D ผู้โทรปลายทาง
zh_cn: 目的地主叫号码

source: Destination caller ID or queue
cs: Cílové ID volajícího nebo fronty
de_de: Ziel-Caller-ID oder Queue
es_co: ID de llamada de destino o cola
es_es: Identificación de llamada o cola del destinatario
fr_fr: Identification de l'appelant ou file d'attente de destination
hr: ID odredišnog pozivatelja ili red čekanja
it_it: ID chiamante di destinazione o coda
lt: Paskirties skambintojo ID arba eilė
nl_nl: Bestemming Caller ID of wachtrij
pl: Identyfikator dzwoniącego docelowego lub kolejka
pt_br: Identificador de Chamadas ou Fila de destino
ro_ro: ID-ul apelantului destinatar sau coadă de așteptare
ru: Направление или очередь Caller ID (Идентификатора вызывающего абонента)
sr_cyrl_rs: Одредишни ID позиваоца или ред
sv_se: Destinationens caller-id eller kö
th: ID ผู้โทรหรือคิวปลายทาง
zh_cn: 目的地 caller id 或队列

source: Detect Duplicate Ticket Creation
cs: Detekovat vytváření duplicitních ticketů
de_de: Erkenne doppelte Ticketerstellung
es_es: Detectar creación de casos duplicados
fr_fr: Détecter les tickets en double
hr: Prepoznavanje stvaranja duplih ticketa
it_it: Rileva creazione di ticket duplicati
lt: Pasikartojančios trikties kūrimo aptikimas
nl_nl: Dubbele ticketcreatie detecteren
pl: Wykryj tworzenie duplikatu zgłoszenia
pt_br: Detectar a Criação de Tickets Duplicados
ro_ro: Detectează duplicarea creării tichetelor
ru: Обнаружение создания дубликатов заявок
sr_cyrl_rs: Откривање дупликата тикета приликом отварања
sv_se: Upptäck Duplicerade Skapade Ärenden
zh_cn: 检测重复的工单创建

source: Developer System
cs: Vývojový systém
de_de: Entwicklersystem
es_co: Sistema de desarrollador
es_es: Sistema de desarrollo
fr_fr: Système de développement
hr: Razvojni sustav
it_it: Ambiente di sviluppo
lt: Kūrėjo sistema
nl_nl: Ontwikkelaarssysteem
pl: System deweloperski
pt_br: Sistema de Desenvolvedor
ro_ro: Sistem dezvoltator
ru: Системный разработчик
sr_cyrl_rs: Развојни систем
sv_se: Utvecklingsmiljö
th: ผู้พัฒนาระบบ
zh_cn: 开发人员系统

source: Device
cs: Zařízení
de_de: Gerät
es_co: Dispositivo
es_es: Dispositivo
fr_fr: Appareil
hr: Uređaj
it_it: Dispositivo
lt: Įrenginys
nl_nl: Apparaat
pl: Urządzenie
pt_br: Dispositivo
ro_ro: Dispozitiv
ru: Устройство
sr_cyrl_rs: Уређај
sv_se: Enhet
th: อุปกรณ์
zh_cn: 设备

source: Device has been revoked.
de_de: Das Gerät wurde widerrufen.
es_es: El dispositivo ha sido revocado.
fr_fr: L'appareil a été révoqué.
hr: Uređaj je opozvan.
it_it: Il dispositivo è stato revocato.
lt: Įrenginys atšauktas.
nl_nl: Apparaat is ingetrokken.
pt_br: O dispositivo foi revogado.
ru: Устройство было отозвано.
sr_cyrl_rs: Уређај је опозван.
sv_se: Enheten har återkallats.
zh_cn: 设备已被撤销。

source: Devices
cs: Zařízení
de_de: Geräte
es_co: Dispositivos
es_es: Dispositivos
fr_fr: Appareils
hr: Uređaji
it_it: Dispositivi
lt: Įrenginiai
nl_nl: Apparaten
pl: Urządzenia
pt_br: Dispositivos
ro_ro: Dispozitive
ru: Устройства
sr_cyrl_rs: Уређаји
sv_se: Enheter
th: อุปกรณ์
zh_cn: 登录设备

source: Dialog window with selections
cs: Okno dialogu s výběry
de_de: Auswahl-Dialogfenster
es_es: Ventana de diálogo con selecciones
fr_fr: Fenêtre de dialogue avec menu déroulant
hr: Dijaloški prozor s odabirima
it_it: Finestra di dialogo con selezioni
lt: Dialogo langas su pasirinkimais
nl_nl: Dialoogvenster met selecties
pl: Okno dialogowe z wyborami
pt_br: Janela de diálogo com seleções
ro_ro: Fereastră dialog cu selecții
ru: Диалоговое окно с вариантами выбора
sr_cyrl_rs: Прозор дијалога са избором
sv_se: Dialogfönster med val
zh_cn: 与选择的对话框窗口

source: Did you know that system translations can be contributed and shared with the community on our public platform %l? It sports a very convenient user interface based on Weblate, give it a try!
de_de: Wussten Sie, dass Sie auf unserer öffentlichen Plattform %l Systemübersetzungen beisteuern und mit der Community teilen können? Sie verfügt über eine sehr angenehme Benutzeroberfläche auf der Grundlage von Weblate, probieren Sie es aus!
es_es: ¿Sabías que las traducciones del sistema pueden aportarse y compartirse con la comunidad en nuestra plataforma pública %l? Tiene una interfaz de usuario muy cómoda basada en Weblate, ¡pruébala!
fr_fr: Saviez-vous que les traductions du système peuvent être partagées avec la communauté sur notre plateforme publique %l ? Elle dispose d'une interface utilisateur très pratique basée sur Weblate, essayez-la !
hr: Jeste li znali da se prijevodi sustava mogu podijeliti sa zajednicom na našoj javnoj platformi %l? Ima vrlo praktično korisničko sučelje temeljeno na Weblate-u, tako da ga slobodno možete isprobati!
it_it: Sapevi che le traduzioni del sistema possono essere apportate e condivise con la comunità sulla nostra piattaforma pubblica %l? Ha un'interfaccia utente molto comoda basata su Weblate, provala!
lt: Ar žinojote, kad prie sistemos vertimų galima prisidėtimūsų viešojoje platformoje %l? Ji turi labai patogią Weblate pagrindu sukurtą naudotojo sąsają. Išbandykite!
nl_nl: Wist jij dat systeemvertalingen kunnen worden bijgedragen en gedeeld met de gemeenschap op ons openbare platform %l? Het heeft een zeer handige gebruikersinterface gebaseerd op Weblate, probeer het eens!
pl: Czy wiesz, że tłumaczenia systemowe mogą być współtworzone i udostępniane społeczności na naszej publicznej platformie %l? Posiada ona bardzo wygodny interfejs użytkownika oparty na Weblate, wypróbuj go!
pt_br: Você sabia que as traduções do sistema podem ser contribuídas e compartilhadas com a comunidade em nossa plataforma pública %l? Ela oferece uma interface de usuário muito conveniente baseada no Weblate, experimente!
ro_ro: Știai că traducerile sistemului pot fi contribute și împărtășite cu comunitatea pe platforma noastră publică %l? Aceasta are o interfață foarte convenabilă bazată pe Weblate, încearc-o!
ru: Знаете ли вы, что на нашей публичной платформе %l можно делать переводы системы и делиться ими с сообществом? У нее очень удобный пользовательский интерфейс на основе Weblate, попробуйте!
sr_cyrl_rs: Да ли сте знали да системске преводе можете да поделите са заједницом на нашој јавној платформи %l? Поседује веома удобан кориснички интерфејс базиран на Weblate-у, пробајте га!
sv_se: Vet du att du kan bidra till och dela med dig av systemöversättningar via vår plattform %l? Den har ett mycket enkelt användargränssnitt baserat på Weblate, prova det!
zh_cn: 您是否知道系统翻译可以在我们的公共平台 %l 上与社区贡献和共享？它具有基于 Weblate 的非常方便的用户界面，尝试一下！

source: Did you know?
de_de: Schon gewusst?
es_es: ¿Lo sabías?
fr_fr: Le saviez-vous ?
hr: Jeste li znali?
it_it: Lo sapevi?
lt: Ar žinojote?
nl_nl: Wist je dat?
pl: Czy wiesz?
pt_br: Você sabia?
ru: Знаете ли Вы?
sr_cyrl_rs: Да ли сте знали?
sv_se: Visste du?
zh_cn: 你可知道？

source: Did you know? You can help translating %s at:
cs: Věděli jste? Můžete pomoci s překladem %s na:
de_de: Schon gewusst? Sie können beim Übersetzen von %s helfen:
es_co: ¿Sabías? Puedes ayudar a traducir %s en:
es_es: ¿Lo sabía? Puede ayudar a traducir %s en:
fr_fr: Le saviez-vous ? Vous pouvez aider à traduire %s ici :
hr: Jeste li znali? Možete pomoći u prevođenju %s na:
it_it: Lo sai? Puoi aiutare a tradurre %s su:
lt: Ar žinojote? Galite padėti versti %s:
nl_nl: Wist je dat je kan helpen %s te vertalen op:
pl: Czy wiesz, że możesz pomóc w tłumaczeniu %s na stronie:
pt_br: Você sabia? Você pode ajudar a traduzir %s em:
ro_ro: Știai? Poți ajuta la traducerea %s la:
ru: Вы знали? Вы можете помочь перевести %s на:
sr_cyrl_rs: Да ли сте знали? Овде можете помоћи са преводом на %s:
sv_se: Vet du? Du kan hjälpa till med att översätta %s? :
th: เธอรู้รึเปล่า? คุณสามารถช่วยแปล %s ได้ที่:
zh_cn: 你可知道？您可以帮助转化％s：

source: Did you plan to include attachments with this message?
de_de: Hatten Sie vor, dieser Nachricht Anhänge beizufügen?
es_es: ¿Pensabas incluir archivos adjuntos con este mensaje?
fr_fr: Avez-vous prévu d'inclure des pièces jointes à ce message ?
hr: Namjeravate li dodati privitke ovoj poruci?
it_it: Pensavi di includere allegati a questo messaggio?
lt: Ar planavote prie šios žinutės pridėti prisegtukų?
pl: Czy planowałeś dołączyć załączniki do tej wiadomości?
pt_br: Você pretendia incluir anexos nesta mensagem?
ru: Планировали ли Вы включить вложения в это сообщение?
sr_cyrl_rs: Да ли сте можда заборавили да убаците прилоге у ову поруку?
sv_se: Planerade du att skicka med bifogade filer med det här meddelandet?
zh_cn: 你是否计划在此邮件中添加附件？

source: Digit required
cs: Vyžadováno číslo
de_de: Ziffer benötigt
es_co: Dígito requerido
es_es: Dígito requerido
fr_fr: Chiffre requis
hr: Potrebna je znamenka
it_it: Numeri richiesti
lt: Reikalauti skaitmens
nl_nl: Getal verplicht
pl: Cyfra wymagana
pt_br: Necessário digito
ro_ro: Este necesară introducerea unei cifre
ru: Требуются цифры
sr_cyrl_rs: Неопходна цифра
sv_se: Siffra krävs
th: ต้องการตัวเลข
zh_cn: 需要數字

source: Direct Messages
cs: Přímé zprávy
de_de: Direkt-Nachrichten
es_es: Mensajes directos
fr_fr: Messages directs
hr: Direktne poruke
it_it: Messaggi diretti
lt: Tiesioginės žinutės (DM)
pl: Bezpośrednia wiadomość
pt_br: Mensagens Diretas
ro_ro: Mesaje directe
ru: Личные сообщения
sr_cyrl_rs: Дирекне поруке
sv_se: Direktmeddelanden
th: ข้อความโดยตรง
zh_cn: 直接消息

source: Direct Messages Group
cs: Skupina přímých zpráv
de_de: Gruppe Direkt-Nachrichten
es_co: Grupo de mensajes directos
es_es: Grupo de mensajes directos
fr_fr: Groupe de messages directs
hr: Grupa direktnih poruka
it_it: Messaggi diretti al gruppo
lt: Tiesioginių žinučių (DM) grupė
pl: Grupa wiadomości bezpośrednich
pt_br: Grupo de Mensagens Diretas
ro_ro: Grup mesaje directe
ru: Личные сообщения группы
sr_cyrl_rs: Група директних порука
sv_se: Grupp för direktmeddelanden
th: กลุ่มข้อความโดยตรง
zh_cn: 直接消息组

source: Direct URL
cs: Přímá URL
de_de: Direkte URL
es_co: URL directa
es_es: URL directa
fr_fr: URL directe
hr: Direktni URL
it_it: URL diretto
lt: Tiesioginis adresas
nl_nl: Direct adres
pl: Bezpośredni URL
pt_br: URL direta
ro_ro: URL direct
ru: Прямая ссылка
sr_cyrl_rs: Директни URL
sv_se: Direktlänk
th: URL โดยตรง
zh_cn: 顯示 URL

source: Direct subscription URL
de_de: URL für Direktabonnement
es_es: URL de suscripción directa
fr_fr: URL d'abonnement direct
hr: Izravni pretplatnički URL
it_it: URL di iscrizione diretta
lt: Tiesioginis prenumeratos adresas
nl_nl: URL voor abonnement
pt_br: URL de assinatura direta
ru: URL прямой подписки
sr_cyrl_rs: Директни URL претплате тикета
sv_se: URL för direktprenumeration
zh_cn: 直接订阅URL

source: Direction
cs: Směr
de_de: Richtung
es_co: Dirección
es_es: Dirección
hr: Smjer
it_it: Direzione
lt: Kryptis
nl_nl: Richting
pl: Kierunek
pt_br: Direção
ro_ro: Direcție
ru: Направление
sr_cyrl_rs: Правац
sv_se: Riktning
th: ทิศทาง
zh_cn: 方向

source: Disable
cs: Deaktivovat
de_de: Deaktivieren
es_co: Desactivar
es_es: Desactivar
fr_fr: Désactiver
hr: Deaktiviraj
it_it: Disabilita
lt: Išjungti
nl_nl: Uitschakelen
pl: Wyłącz
pt_br: Desabilitar
ro_ro: Dezactivează
ru: Отключить
sr_cyrl_rs: Искључи
sv_se: Inaktivera
th: ปิดใช้งาน
zh_cn: 关闭

source: Disable Notifications
cs: Zakázat Oznámení
de_de: Benachrichtigungen deaktivieren
es_co: Desactivar notificaciones
es_es: Desactivar Notificaciones
fr_fr: Désactiver les notifications
hr: Deaktiviraj obavijesti
it_it: Disabilita Notifiche
lt: Išjungti pranešimus
nl_nl: Meldingen uitschakelen
pl: Wyłącz powiadomienia
pt_br: desabilitar notificações
ro_ro: Oprește notificările
ru: Отключить уведомления
sr_cyrl_rs: Искључи обавештења
sv_se: Inaktivera notifikationer
th: ปิดการแจ้งเตือน
zh_cn: 关闭提醒

source: Disables user creation on logon with a third-party application.
de_de: Deaktiviert die Erstellung von Benutzern bei der Anmeldung über eine Drittanbieter-Anwendung.
es_es: Desactiva la creación de usuarios al iniciar sesión con una aplicación de terceros.
fr_fr: Désactive la création d'un utilisateur lors de la connexion avec une application tierce.
hr: Onemogućuje stvaranje korisnika prilikom prijave s aplikacijom treće strane.
it_it: Disattiva la creazione di utenti all'accesso con un'applicazione di terze parti.
lt: Išjungti naudotojo kūrimą prisijungiant su trečiosios šalies aplikacijomis.
pt_br: Desativa a criação de usuários no logon com um aplicativo de terceiros.
ru: Отключает создание пользователя при входе в систему с помощью стороннего приложения.
sr_cyrl_rs: Искључује отварање налога по пријави преко апликације трећег лица.
sv_se: Inaktiverar skapande av användare vid inloggning med en tredjepartsapplikation.

source: Disabling the notifications from all groups will turn off the limit. Instead, to disable the notifications use the settings above.
cs: Vypnutí oznámení pro všechny skupiny vypne limit. Místo toho, pro vypnutí oznámení použijte nastavení nahoře.
de_de: Das Ausschalten der Benachrichtigungen von allen Gruppen wird die Begrenzung aufheben. Verwenden Sie stattdessen die obigen Einstellungen, um die Benachrichtigungen auszuschalten.
es_es: Deshabilitar las notificaciones de todos los grupos deshabilita el límite. En lugar de esto, para deshabilitar notificaciones, utilice los ajustes de arriba.
fr_fr: La désactivation des notifications de tous les groupes désactivera la limite. Pour désactiver les notifications, utilisez plutôt les paramètres ci-dessus.
hr: Isključivanjem obavijesti iz svih grupa isključiti će se ograničenje. Umjesto toga, da biste onemogućili obavijesti, koristite gornje postavke.
it_it: Disabilitando le notifiche da tutti i gruppi disattiveranno i limiti. Si consiglia piuttosto di disabilitare le notifiche usando l'impostazione sopra.
lt: Išjungus pranešimus visose grupėse, šis apribojimas bus išjungtas. Norėdami atsisakyti visų pranešimų, naudokite nustatymą esantį aukščiau.
nl_nl: Als je de meldingen van alle groepen uitschakelt, wordt de limiet uitgeschakeld. Gebruik in plaats daarvan de bovenstaande instellingen om de meldingen uit te schakelen.
pl: Wyłączenie powiadomień ze wszystkich grup spowoduje wyłączenie limitu. Zamiast tego, aby wyłączyć powiadomienia, użyj powyższych ustawień.
pt_br: Desabilitar as notificações de todos os grupos desativará o limite. Em vez disso, para desativar as notificações, utilize as configurações acima.
ro_ro: Dezactivarea notificărilor din toate grupurile va dezactiva limita. În schimb, pentru a dezactiva notificările, folosește setările de mai sus.
ru: Отключение уведомлений от всех групп приведет к отключению ограничений. Вместо этого, чтобы отключить уведомления, воспользуйтесь приведенными выше настройками.
sr_cyrl_rs: Искључивање обавештења из свих група ће уклонити ограничење. Уместо тога, за искључивање обавештења користите подешавања изнад.
sv_se: Inaktivering av notifieringar från alla grupper kommer att stänga av gränsen. för att inaktivera notifieringar använd inställningen ovanför.
zh_cn: 禁用所有群组的通知将取消此限制。相反，若要禁用通知，请使用上面的设置。

source: Discard
cs: Zrušit
de_de: Verwerfen
es_co: Descartar
es_es: Descartar
fr_fr: Annuler
hr: Odbaci
it_it: Annulla
lt: Atmesti
nl_nl: Annuleren
pl: Odrzuć
pt_br: Descartar
ro_ro: Renunță
ru: Отмена
sr_cyrl_rs: Откажи
sv_se: Avbryt
th: ทิ้ง
zh_cn: 放弃

source: Discard Changes
cs: Zahodit změny
de_de: Änderungen verwerfen
es_co: Deshacer Cambios
es_es: Descartar Cambios
fr_fr: Annuler les modifications
hr: Odbaci promjene
it_it: Annulla Modifiche
lt: Atmesti pakeitimus
nl_nl: Wijzigingen annuleren
pl: Odrzuć zmiany
pt_br: Descartar alterações
ro_ro: Renunță la modificări
ru: Отменить изменения
sr_cyrl_rs: Откажи промене
sv_se: Avbryt ändringar
th: ยกเลิกการเปลี่ยนแปลง
zh_cn: 放弃更改

source: Discard Snapshot
de_de: Schnappschuss verwerfen
es_es: Descartar instantánea
fr_fr: Supprimer le cliché
hr: Odbaci snimku
it_it: Scarta l'istantanea
lt: Atmesti nuotrauką
nl_nl: Snapshot weggooien
pt_br: Descartar Instantâneo
ru: Отменить снимок
sr_cyrl_rs: Одбаци снимак
sv_se: Kassera Snapshot
zh_cn: 放弃快照

source: Discard article
cs: Zahodit odstavec
de_de: Artikel verwerfen
es_es: Descartar articulo
fr_fr: Annuler l'article
hr: Odbaci članak
it_it: Annulla articolo
lt: Atmesti įrašą
nl_nl: Notitie weggooien
pl: Odrzuć artykuł
pt_br: Descartar artigo
ro_ro: Renunță la articol
ru: Удалить статью
sr_cyrl_rs: Откажи чланак
sv_se: Kassera artikel
zh_cn: 丢弃文章

source: Discard changes
cs: Zahodit změny
de_de: Änderungen verwerfen
es_es: Descartar cambios
fr_fr: Annuler les modifications
hr: Odbaci promjene
it_it: Scarta modifiche
lt: Atmesti pakeitimus
nl_nl: Wijzigingen annuleren
pl: Odrzuć zmiany
pt_br: Descartar mudanças
ro_ro: Renunță la modificări
ru: Отменить изменения
sr_cyrl_rs: Откажи промене
sv_se: Avbryt ändringar
zh_cn: 放弃更改

source: Discard unsaved reply
de_de: Verwerfen der ungespeicherten Antwort
es_es: Descartar respuesta no guardada
fr_fr: Supprimer la réponse non enregistrée
hr: Odbaci nespremljeni odgovor
it_it: Annulla la risposta non salvata
pt_br: Descartar resposta não gravada
ru: Отменить несохраненный ответ
sr_cyrl_rs: Откажи несачуван одговор
sv_se: Ta bort osparat svar

source: Discard your unsaved changes
cs: Zrušit neuložené změny
de_de: Verwerfen der ungespeicherten Änderungen
es_es: Descartar los cambios no guardados
fr_fr: Annuler les modifications non sauvegardées
hr: Odbacite svoje nespremljene promjene
it_it: Annulla le modifiche non salvate
lt: Atmesti neišsaugotus pakeitimus
nl_nl: Annuleer niet opgeslagen wijzigingen
pl: Odrzuć niezapisane zmiany
pt_br: Descarte suas alterações não salvas
ro_ro: Renunță la modificările nesalvate
ru: Отмените Ваши несохраненные изменения
sr_cyrl_rs: Откажи своје несачуване измене
sv_se: Kasta dina osparade ändringar
zh_cn: 放弃未保存的改动

source: Discard your unsaved changes.
cs: Zrušit vaše neuložené změny.
de_de: Verwerfen der ungespeicherten Änderungen.
es_co: Descartar los cambios no guardados.
es_es: Descartar los cambios no guardados.
fr_fr: Annuler les modifications non sauvegardées.
hr: Odbaci svoje nespremljene promjene.
it_it: Annulla le modifiche non salvate.
lt: Atmesti neišsaugotus pakeitimus.
nl_nl: Annuleer niet opgeslagen wijzigingen.
pl: Odrzuć niezapisane zmiany.
pt_br: Descartar alterações não salvas.
ro_ro: Renunță la modificările nesalvate.
ru: Отменить Ваши несохраненные изменения.
sr_cyrl_rs: Откажи своје несачуване измене.
sv_se: Kasta dina osparade ändringar.
th: ทิ้งการเปลี่ยนแปลงที่ยังไม่ได้บันทึก
zh_cn: 放弃未保存的更改。

source: Display
cs: Zobrazit
de_de: Anzeige
es_co: Mostrar
fr_fr: Affichage
hr: Prikaz
it_it: Mostra
lt: Rodoma vertė
nl_nl: Weergave
pl: Wyświetl
pt_br: Exibir
ro_ro: Afișare
ru: Отображать
sr_cyrl_rs: Прикажи
sv_se: Visa
th: จอแสดงผล
zh_cn: 显示
