Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Import as archive: |No notifications are sent|, the |tickets are closed|, and original timestamps are used. You can still find them in Zammad using the search.
cs: Importovat jako archivní: |Nejsou zasílána oznámení|, |tickety jsou uzavřeny| a použijí se původní časová razítka. V systému Zammad je budete moci stále nalézt pomocí vyhledávání.
de_de: Als Archiv importieren: |Benachrichtigungen werden nicht gesendet|, die |Tickets sind geschlossen| und die ursprünglichen Zeitstempel bleiben erhalten. Sie können die Tickets weiterhin über die Zammad-Suche finden.
es_co: Importar como archivo: |No se envían notificaciones|, los |tickets están cerrados| y se utilizan las marcas de tiempo originales. Todavía puedes encontrarlos en Zammad usando la búsqueda.
es_es: Importar como archivo: |No se envían notificaciones|, los |tickets están cerrados| y se conservan las marcas de tiempo originales. Puede encontrar las entradas en Zammad utilizando la herramienta de búsqueda.
fr_fr: Importer en tant qu'archive : |Aucune notification n'est envoyée|, les |tickets seront fermés|, et les tampons horaires originaux seront utilisés. Vous pourrez les trouver dans Zammad en utilisant la fonction de recherche.
hr: Uvoz kao arhiva: |ne šalju se obavijesti|, |ticketi su zatvoreni| i sačuvane su izvorne vremenske oznake. Tickete još uvijek možete pronaći u Zammadu putem pretrage.
it_it: Importa come archivio: | Non viene inviata alcuna notifica, i biglietti vengono chiusi e vengono utilizzati i timestamp originali. È comunque possibile trovarli in Zammad utilizzando la ricerca.
lt: Importuoti kaip archyvą: |Pranešimai nesiunčiami|, |triktys uždarytos| ir naudojamas originalus laikas. Galėsite rasti šias triktis naudojantis paieška.
nl_nl: Importeren als archief: |Geen notificaties worden verstuurd|, de |tickets zijn gesloten| en de originele tijdstippen worden aangehouden. Je kunt tickets vinden door de zoekfunctie van Zammad te gebruiken.
pl: Importuj jako archiwum: |Żadne powiadomienia nie są wysyłane|, |zgłoszenia są zamknięte| i używane są oryginalne znaczniki czasu. Nadal możesz je znaleźć w Zammadzie, korzystając z wyszukiwarki.
pt_br: Importar como arquivo: | Nenhuma notificação é enviada | e os | tickets são fechados |, e o timestamp original é usado. Você pode encontrar os tickets na visão geral dos tickets abertos.
ro_ro: Importați ca arhivă: |Nu sunt trimise notificări|, |tichetele sunt închise| și sunt utilizate timpurile originale. Le puteți găsi în continuare în Zammad folosind căutarea.
ru: Импорт в виде архива: |Уведомления не отправляются|, |заявки закрыты |, и используются исходные временные метки. Вы все еще можете найти их в Zammad с помощью поиска.
sr_cyrl_rs: Архивски увоз: |Неће бити слања обавештења|, |тикети ће бити затворени| и биће коришћене изворне временске ознаке. И даље ћете моћи да их нађете у Zammad-у путем претраге.
sv_se: Importera som arkiverad: |Inga notifikationer skickas| och |ärendena är stängda| - du kan fortfarande söka efter ärendena.
th: นำเข้าเป็นไฟล์เก็บถาวร: |ไม่มีการส่งการแจ้งเตือน| | |ตั๋วถูกปิด| และใช้การประทับเวลาเดิม คุณยังสามารถค้นหาได้ใน Zammad โดยใช้การค้นหา
zh_cn: 导入为存档：|不发送通知|，|工单已关闭|，并使用原始时间戳。您仍然可以使用搜索在 Zammad 中找到它们。

source: Import as regular
de_de: Regulär importieren
es_es: Importar como regular
fr_fr: Importer normalement
hr: Uvezi kao obično
it_it: Importa come normale
lt: Importuoti kaip įprastą
nl_nl: Importeren als regulier
pl: Importuj jako zwykły
pt_br: Importar como regular
ro_ro: Importați ca obișnuit
ru: Обычный импорт
sr_cyrl_rs: Стандардни увоз
sv_se: Importera som vanligt
zh_cn: 常规导入

source: Import as regular: |Notifications are sent| and the |tickets are open| - you can find the tickets in the overview of open tickets.
cs: Importovat jako běžné: |Zasílají se oznámení| a |tickety jsou otevřené| - naleznete je v přehledu otevřených ticketů.
de_de: Normal importieren: |Benachrichtigungen werden gesendet| und die |Tickets sind offen| - Sie finden die Tickets in der Übersicht der offenen Tickets.
es_co: Importar con normalidad: |Se envían notificaciones| y los |tickets están abiertos| - Puede encontrar las entradas en el resumen de entradas abiertas.
es_es: Importar como regular: |Se envían notificaciones| y |los tickets están abiertos| - puede encontrar las entradas en el resumen de entradas abiertas.
fr_fr: Importer comme ordinaire : |Les notifications sont envoyées| et les |tickets sont ouverts| - vous pouvez trouver les tickets dans la vue d'ensemble des tickets ouverts.
hr: Standardni uvoz: | obavijesti se šalju| i | ticketi su otvoreni| - tickete možete pronaći u pregledu otvorenih ticketa.
it_it: Importazione regolare: |Le notifiche sono state inviate| e i |ticket sono aperti| - è possibile trovare i ticket nella panoramica dei ticket aperti.
lt: Importuoti kaip įprastą: |Pranešimai bus išsiųsti|, |triktys atidarytos| - galėsite rasti triktis atidarytų trikčių apžvalgoje.
nl_nl: Importeren als standaard: |berichten worden verstuurd|en de|tcikets staan open - Je kunt het overzicht van tickets zien bij de openstaande tickets.
pl: Importuj normalnie: | Powiadomienia są wysyłane | i | zgłoszenia są otwarte | - możesz znaleźć zgłoszenia w przeglądzie otwartych zgłoszeń.
pt_br: Importar como normal: | As notificações são enviadas | e os | tickets estão abertos | - você pode encontrar os tickets na visão geral dos tickets abertos.
ro_ro: Importați ca obișnuit: |Notificările sunt trimise| și |tichetele sunt deschise| - puteți găsi tichetele în prezentarea generală a tichetelor deschise.
ru: Обычный импорт: |Уведомления отправляются| и |Заявки открыты| - Вы можете найти заявки в представлении открытых заявок.
sr_cyrl_rs: Стандардни увоз: |Обавештења ће бити послата| и |тикети ће бити отворени| - моћи ћете да их нађете у прегледима отворених тикета.
sv_se: Importera som vanlig: |Notifikationer är skickade| och |ärendena är öppna| - du kan hitta ärendena i översikt som öppna ärenden.
th: นำเข้าตามปกติ: |ส่งการแจ้งเตือน| และ |ตั๋วเปิดแล้ว| - คุณสามารถค้นหาตั๋วได้ในภาพรวมของตั๋วที่เปิดอยู่
zh_cn: 常规导入：|发送通知| 并且|工单已打开| -您可以在工单概述中找到处理中的工单。

source: Import finished successfully!
de_de: Import erfolgreich abgeschlossen!
es_es: ¡La importación ha finalizado correctamente!
fr_fr: L'import s'est terminé avec succès !
hr: Uvoz je uspješno završen!
it_it: Importazione conclusa correttamente!
lt: Importavimas sėkmingai baigtas!
nl_nl: Import succesvol voltooid!
pl: Import zakończył się pomyślnie!
pt_br: Importação concluída com sucesso!
ro_ro: Importul a fost realizat cu succes!
ru: Импорт успешно завершен!
sr_cyrl_rs: Успешно завршен увоз!
sv_se: Importen slutfördes framgångsrikt!
zh_cn: 导入成功完成！

source: Import from
cs: Importovat z
de_de: Importieren von
es_co: Importar de
es_es: Importar desde
fr_fr: Importer à partir de
hr: Uvezi iz
it_it: Importa da
lt: Importuoti iš
nl_nl: Importeren van
pl: Importuj z
pt_br: Importado de
ro_ro: Importă din
ru: Импорт из
sr_cyrl_rs: Увези из
sv_se: Importera från
th: นำเข้าจาก
zh_cn: 匯入從

source: Import from %s
de_de: Import von %s
es_es: Importar de %s
fr_fr: Importer à partir de %s
hr: Uvezi iz %s
it_it: Importa da %s
lt: Importuoti iš %s
nl_nl: Importeren uit %s
pl: Import z %s
pt_br: Importar de %s
ro_ro: Importă din %s
ru: Импорт из %s
sr_cyrl_rs: Увези из %s
sv_se: Importera från %s
zh_cn: 从 %s 导入

source: Import from Source
de_de: Import aus Quelle
es_es: Importar desde el origen
fr_fr: Importer depuis la source
hr: Uvoz iz izvora
it_it: Importa dalla fonte
lt: Importuoti iš šaltinio
nl_nl: Importeren uit bron
pl: Import ze źródła
pt_br: Importar da Origem
ro_ro: Importă din sursă
ru: Импорт из источника
sr_cyrl_rs: Увези из извора
sv_se: Importera från källa
zh_cn: 从源导入

source: Important
de_de: Wichtig
es_es: Importante
hr: Važno
it_it: Importante
lt: Svarbu
nl_nl: Belangrijk
pl: Ważny
pt_br: Importante
ru: Важно
sr_cyrl_rs: Важно
sv_se: Viktigt
zh_cn: 重要的

source: Imported
cs: Importováno
de_de: Importiert
es_co: Importado
es_es: Importado
fr_fr: Importé
hr: Uvezeno
it_it: Importato
lt: Importuota
nl_nl: Geïmporteerd
pl: Importowany
pt_br: Importado
ro_ro: Importat
ru: Импортировано
sr_cyrl_rs: Увезено
sv_se: Importerad
th: นำเข้า
zh_cn: 进口

source: In addition, emails were found in your mailbox that are older than %s weeks. You can import such emails as an "archive", which means that no notifications are sent and the tickets have the status "closed". However, you can find them in Zammad anytime using the search function.
de_de: Darüber hinaus wurden in Ihrer Mailbox E-Mails gefunden, die älter als %s Wochen sind. Sie können solche E-Mails als "Archiv" importieren, d.h. es werden keine Benachrichtigungen verschickt und die Tickets haben den Status "geschlossen". Sie können sie jedoch jederzeit über die Suchfunktion in Zammad finden.
es_es: Además, se han encontrado correos electrónicos en su buzón que tienen más de %s semanas. Puede importar dichos correos como "archivo", lo que significa que no se envían notificaciones y que los tickets tienen el estado "cerrado". Sin embargo, puede encontrarlos en Zammad en cualquier momento utilizando la función de búsqueda.
fr_fr: De plus, des emails datant de plus de %s semaines ont été trouvés dans votre boîte de réception. Vous pouvez importer ces emails en tant qu'"archive", c'est à dire qu'aucune notification ne sera envoyée et que le statut des tickets sera "clos". Cependant, vous pourrez les trouver dans Zammad à tout moment en utilisant la fonction de recherche.
hr: Osim toga, pronašli smo e-mailove starije od %s tjedana. Ove e-mailove možete uvesti kao "arhivu", odnosno ne šalju se obavijesti, a ticketi imaju status "zatvoreno". Međutim, uvijek ih možete pronaći pomoću funkcije pretraživanja u Zammadu.
it_it: In aggiunta, sono state trovate email nella tua casella postale che sono più vecchie di %s settimane. Puoi importare queste email come "archivio", il che significa che non verranno inviate notifiche e i ticket avranno lo stato "chiuso". Comunque, le potrai trovare in Zammad quando vuoi usando la funzione di ricerca.
lt: Be to, jūsų pašto dėžutėje yra senesnių nei %s savaičių laiškų. Tokius laiškus galite importuoti kaip archyvą. Tai reiškia, kad jokie pranešimai nebus siunčiami ir triktys bus uždarytos. Tačiau jas bet kada galėsite rasti naudodami paieškos funkciją.
pt_br: Além disso, foram encontrados e-mails em sua caixa de entrada que são mais antigos que %s semanas. Você pode importar esses e-mails como um "arquivo", o que significa que nenhuma notificação será enviada e os tíquetes terão o status "fechado". No entanto, você pode encontrá-los no Zammad a qualquer momento usando a função de pesquisa.
ru: Кроме того, мы нашли в Вашем почтовом ящике электронные письма старше %s недель. Вы можете импортировать такие письма в виде «архива», что означает, что уведомления по ним не будут отправлены, а заявки получат статус «закрыта». Однако Вы можете найти их в Zammad в любое время, используя функцию поиска.
sr_cyrl_rs: Додатно, детектоване су имејл поруке у вашем сандучету које су старије од %s недеље(а). Ове поруке можете увести као „архиву”, што значи да неће бити слања обавештења и тикети ће имати стање „затворено”. Међутим, и даље ћете моћи да их нађете у Zammad-y путем претраге.
sv_se: Dessutom har e-postmeddelanden i din brevlåda hittats som är äldre än %s veckor. Du kan importera e-postmeddelanden som ett "arkiv", vilket innebär att inga meddelanden skickas och att ärendena får status "stängda". Du kan dock hitta dem i Zammad när som helst med sökfunktionen.
zh_cn: 此外，在您的邮箱中发现了超过 %s 周的电子邮件。您可以将此类电子邮件作为“存档”导入，这意味着不会发送任何通知，并且工单的状态为“已关闭”。但是，您可以随时使用搜索功能在 Zammad 中找到它们。

source: In order for Zammad to access %s, the %s API token must be stored here:
cs: Aby mohl Zammad přistupovat k %s, %s API token musí být uložen zde:
de_de: Damit Zammad auf %s zugreifen kann, muss das %s-API-Token hier eingetragen werden:
es_es: Para que Zammad pueda acceder a %s, el token de la API de %s debe almacenarse aquí:
fr_fr: Pour que Zammad accède à %s, le jeton d'API de %s doit être stocké ici :
hr: Da bi Zammad mogao pristupiti %s, %s API token se mora unijeti ovdje:
it_it: Per consentire a Zammad di accedere a %s, il token API di %s deve essere memorizzato qui:
lt: Įveskite API žetoną, kad Zammad turėtų prieigą prie %s paskyros:
nl_nl: Om Zammad in staat te stellen %s benaderen moet de %s API-token hier worden opgeslagen:
pl: Aby Zammad miał dostęp do %s, API token %s musi być przechowywany tutaj:
pt_br: Para que o Zammad acesse %s, o token da API %s deve ser armazenado aqui:
ro_ro: Pentru ca Zammad să acceseze %s, tokenul API %s trebuie să fie stocat aici:
ru: Чтобы Zammad мог получить доступ к %s, здесь должен храниться API-ключ %s:
sr_cyrl_rs: Да би Zammad могао да приступи %s, API кључ за %s мора бити снимљен овде:
sv_se: För att Zammad ska få åtkomst till %s måste API-token för %s lagras här:
zh_cn: 为了让 Zammad 访问 %s，%s API 令牌必须存储在此处：

source: In order to be able to influence the desired behavior in this regard, you can influence the order of the LDAP sources via drag & drop.
de_de: Um das gewünschte Verhalten diesbezüglich zu erreichen, können Sie die Reihenfolge der LDAP-Quellen via Drag & Drop beeinflussen.
es_es: Para poder influir en el comportamiento deseado a este respecto, puede influir en el orden de las fuentes LDAP mediante arrastrar y soltar.
fr_fr: Afin d'obtenir le comportement souhaité à cet égard, vous pouvez modifier l'ordre des annuaires LDAP par glisser-déposer.
hr: Da biste postigli željeno ponašanje u tom pogledu, možete utjecati na redoslijed LDAP izvora putem povlačenja i spuštanja.
it_it: Per poter influenzare il comportamento desiderato a questo proposito, è possibile influenzare l'ordine delle fonti LDAP trascinandole.
lt: Kad galėtumėte pasiringti pageidaujamą elgseną šiuo atžvilgiu, galite pakeisti LDAP šaltinių eiliškumą pervilkdami žemyn ir aukštyn.
nl_nl: Om het gewenste gedrag in dit opzicht te kunnen beïnvloeden, kun jij de volgorde van de LDAP-bronnen beïnvloeden via drag & drop.
pl: Aby móc wpływać na pożądane zachowanie w tym zakresie, można wpływać na kolejność źródeł LDAP poprzez przeciąganie i upuszczanie.
pt_br: Para poder influenciar o comportamento desejado a esse respeito, você pode influenciar a ordem das fontes LDAP via arrastar e soltar.
ro_ro: Pentru a putea influența comportamentul dorit în acest sens, puteți modifica ordinea surselor LDAP printr-o funcție de drag & drop.
ru: Чтобы иметь возможность влиять на желаемое поведение в этом отношении, Вы можете изменять порядок источников LDAP с помощью перетаскивания.
sr_cyrl_rs: Да бисте могли да утичете на жељено понашање у том погледу, можете одредити редослед LDAP извора путем превлачења и испуштања.
sv_se: För att kunna påverka beteendet, kan du påverka ordningen på LDAP-källorna via drag & drop.
zh_cn: 为了能够影响这方面所需的行为，您可以通过拖放来调整 LDAP 源的顺序。

source: Inactive
de_de: nicht aktiv
es_es: Inactivo
fr_fr: Inactif
hr: neaktivan
it_it: Inattivo
lt: Neaktyvu
nl_nl: Inactief
pt_br: Inativo
ru: Неактивный
sr_cyrl_rs: Искључено
sv_se: Inaktiv
zh_cn: 未激活

source: Inbound
cs: Příchozí
de_de: Eingehend
es_co: Entrante
es_es: Entrante
fr_fr: Entrant
hr: Dolazno
it_it: In arrivo
lt: Įeinantis
nl_nl: Inkomend
pl: Przychodzące
pt_br: Entrada
ro_ro: Primite
ru: Входящие
sr_cyrl_rs: Долазнo
sv_se: Inkommande
th: ขาเข้า
zh_cn: 接收

source: Inbound Call
cs: Příchozí hovor
de_de: Eingehender Anruf
es_co: Llamada entrante
es_es: Llamada entrante
fr_fr: Appel entrant
hr: Dolazni poziv
it_it: Chiamata in entrata
lt: Įeinantis skambutis
nl_nl: Inkomend gesprek
pl: Połączenie przychodzące
pt_br: Ligação Recebida
ro_ro: Apel primit
ru: Входящий звонок
sr_cyrl_rs: Долазни позив
sv_se: Mottaget samtal
th: สายโทรเข้า
zh_cn: 入站通话

source: Inbound:
cs: Příchozí:
de_de: Eingehend:
es_es: Entrante:
fr_fr: Entrant :
hr: Dolazno:
it_it: In ingresso:
lt: Įeinantys:
nl_nl: Inkomend:
pl: Przychodzące:
pt_br: Entrada:
ro_ro: Primite:
ru: Входящие:
sr_cyrl_rs: Долазнo:
sv_se: Inkommande:
zh_cn: 导入:

source: Incident
cs: Událost
de_de: Störung
es_co: Incidente
es_es: Incidente
lt: Incidentas
pl: Incydent
pt_br: Incidente
ru: Инцидент
sr_cyrl_rs: Инцидент
th: เหตุการณ์
zh_cn: 事件

source: Include attachments of the article?
cs: Zahrnout přílohy článku?
de_de: Anhänge des Artikels beifügen?
es_co: ¿Incluir archivos adjuntos del artículo?
es_es: ¿Incluir adjuntos del artículo?
fr_fr: Inclure les pièces jointes de l'article ?
hr: Priložiti privitke članku?
it_it: Includere allegati della nota?
lt: Ar įtraukti įrašo priedus?
nl_nl: Bijlagen van de notitie toevoegen?
pl: Dołączyć załączniki do wpisu?
pt_br: Incluir anexos do artigo?
ro_ro: Includ atașamentele pentru articol?
ru: Включить вложения в статью?
sr_cyrl_rs: Додај прилоге чланка?
sv_se: Inkludera artikelbilagor?
zh_cn: 包括文章的附件？

source: Include unassigned tickets in subscription for escalated tickets.
de_de: Nicht zugewiesene Tickets in das Abonnement für eskalierte Tickets einbeziehen.
es_es: Incluir tickets no asignados en la suscripción para tickets escalados.
fr_fr: Inclure les tickets non attribués à l’abonnement pour les tickets escaladés.
hr: Dodajte nedodijeljene tickete u pretplatu za eskalirane tickete.
it_it: Includi i ticket non assegnati nell'iscrizione per i ticket in escalation.
lt: Įtraukti nepriskirtas triktis į eskaluotų trikčių prenumeratą.
nl_nl: Neem niet-toegewezen tickets op in het abonnement voor geëscaleerde tickets.
pl: Uwzględnij nieprzypisane zgłoszenia w subskrypcji zgłoszeń eskalowanych.
pt_br: Incluir chamados não atribuídos na inscrição de chamados escalados.
ru: Включить неназначенные заявки в подписку на эскалированные заявки.
sr_cyrl_rs: Укључи недодељене тикете у претплату ескалираних тикета.
sv_se: Inkludera ej tilldelade ärenden i prenumerationen för eskalerade ärenden.
zh_cn: 将未分配的门票包括在订阅中的升级门票中。

source: Include unassigned tickets in subscription for new & open tickets.
de_de: Nehmen Sie nicht zugewiesene Tickets in das Abonnement für neue und offene Tickets auf.
es_es: Incluir tickets no asignados en la suscripción para tickets nuevos y abiertos.
fr_fr: Inclure les tickets non attribués à l’abonnement pour les tickets nouveaux et ouverts.
hr: Dodaj nedodijeljene tickete u pretplatu za nove i otvorene tickete.
it_it: Includi i ticket non assegnati nell'iscrizione per i ticket nuovi e aperti.
lt: Įtraukti nepriskirtas triktis į naujų ir atidarytų trikčių prenumeratą.
nl_nl: Neem niet-toegewezen tickets op in het abonnement voor nieuwe & open tickets.
pl: Uwzględnij nieprzypisane zgłoszenia w subskrypcji nowych i otwartych zgłoszeń.
pt_br: Incluir chamados não atribuídos na inscrição de chamados novos e abertos.
ru: Включить неназначенные заявки в подписку на новые и открытые заявки.
sr_cyrl_rs: Укључи недодељене тикете у претплату нових и отворених тикета.
sv_se: Inkludera ej tilldelade ärenden i prenumerationen för nya och öppna ärenden.
zh_cn: 在订阅新的和开放票的订阅中包括未分配的门票。

source: Include unassigned tickets in subscription for pending tickets.
de_de: Nicht zugewiesene Tickets in das Abonnement für wartende Tickets einbeziehen.
es_es: Incluir tickets no asignados en la suscripción para tickets pendientes.
fr_fr: Inclure les tickets non attribués à l'abonnement pour les tickets en attente.
hr: Uključi nedodijeljene tickete u pretplatu za tickete na čekanju.
it_it: Includi i ticket non assegnati nell'iscrizione per i ticket in attesa.
lt: Įtraukti nepriskirtas triktis į laukiančių trikčių prenumeratą.
nl_nl: Neem niet-toegewezen tickets op in het abonnement voor tickets die in behandeling zijn.
pl: Uwzględnij nieprzypisane zgłoszenia w subskrypcji zgłoszeń oczekujących.
pt_br: Incluir chamados não atribuídos na inscrição de chamados pendentes.
ru: Включить неназначенные заявки в подписку на ожидающие заявки.
sr_cyrl_rs: Укључи недодељене тикете у претплату тикета на чекању.
sv_se: Inkludera ej tilldelade ärenden i prenumerationen för väntande ärenden.
zh_cn: 将未分配的门票包括在订阅中以获取待处理门票。

source: Include your own tickets in subscription for escalated tickets.
de_de: Nehmen Sie Ihre eigenen Tickets in das Abonnement für eskalierte Tickets auf.
es_es: Incluya sus propios tickets en la suscripción para tickets escalados.
fr_fr: Inclure vos propres tickets à l'abonnement aux tickets escaladés.
hr: Uključi vlastite tickete u pretplatu za eskalirane tickete.
it_it: Includi i tuoi ticket nell'iscrizione per i ticket in escalation.
lt: Įtraukti savo triktis į eskaluotų trikčių prenumeratą.
nl_nl: Neem je eigen tickets op in het abonnement voor geëscaleerde tickets.
pl: Uwzględnij własne zgłoszenia w subskrypcji eskalacji zgłoszeń.
pt_br: Incluir seus próprios chamados na inscrição de chamados não escalados.
ru: Включить собственные заявки в подписку на эскалацию.
sr_cyrl_rs: Укључи сопствене тикете у претплату ескалираних тикета.
sv_se: Inkludera dina egna ärenden i prenumerationen för eskalerade ärenden.
zh_cn: 在订阅中以升级的门票中包括您自己的门票。

source: Include your own tickets in subscription for new & open tickets.
de_de: Nehmen Sie Ihre eigenen Tickets in das Abonnement für neue und offene Tickets auf.
es_es: Incluya sus propias entradas en la suscripción para entradas nuevas y abiertas.
fr_fr: Inclure vos propres tickets à l'abonnement pour les tickets nouveaux et ouverts.
hr: Uključi vlastite tickete u pretplatu za nove i otvorene tickete.
it_it: Includi i tuoi ticket nell'iscrizione per i ticket nuovi e aperti.
lt: Įtraukti savo triktis į naujų ir atidarytų trikčių prenumeratą.
nl_nl: Neem je eigen tickets op in het abonnement voor nieuwe & open tickets.
pl: Uwzględnij własne zgłoszenia w subskrypcji nowych i otwartych zgłoszeń.
pt_br: Incluir seus próprios chamados na inscrição de chamados novos e abertos.
ru: Включить собственные заявки в подписку на новые и открытые заявки.
sr_cyrl_rs: Укључи сопствене тикете у претплату нових и отворених тикета.
sv_se: Inkludera dina egna ärenden i prenumerationen för nya och öppna ärenden.
zh_cn: 在订阅新的和开放票的订阅中包括您自己的门票。

source: Include your own tickets in subscription for pending tickets.
de_de: Nehmen Sie Ihre eigenen Tickets in das Abonnement für wartende Tickets auf.
es_es: Incluya sus propias entradas en la suscripción de tickets pendientes.
fr_fr: Inclure vos propres tickets à l'abonnement aux tickets en attente.
hr: Uključi vlastite tickete u pretplatu za tickete na čekanju.
it_it: Includi i tuoi ticket nell'iscrizione per i ticket in attesa.
lt: Įtraukti savo triktis į laukiančių trikčių prenumeratą.
nl_nl: Neem je eigen tickets op in het abonnement voor opgeschorte tickets.
pl: Uwzględnij własne zgłoszenia w subskrypcji zgłoszeń oczekujących.
pt_br: Incluir seus próprios chamados na inscrição de chamados pendentes.
ru: Включить собственные заявки в подписку на ожидающие заявки.
sr_cyrl_rs: Укључи сопствене тикете у претплату тикета на чекању.
sv_se: Inkludera dina egna ärenden i prenumerationen på väntande ärenden.
zh_cn: 在订阅中包括您自己的门票，以获取待处理的门票。

source: Included ticket overviews
cs: Zahrnuté přehledy ticketů
de_de: Enthaltene Ticket-Übersichten
es_es: Visión general de tickets incluidos
fr_fr: Aperçus des tickets inclus
hr: Uključeni pregledi ticketa
it_it: Panoramiche ticket incluse
lt: Įtrauktos trikčių apžvalgos
nl_nl: Inbegrepen ticketoverzichten
pl: Zawarte widoki zgłoszeń
pt_br: Visão geral de tickets incluídas
ro_ro: Prezentări generale incluse pentru tichete
ru: Включенные представления заявок
sr_cyrl_rs: Укључени прегледи тикета
sv_se: Inkluderade ärendeöversikter
th: ภาพรวม Ticket ทั้งหมด
zh_cn: 包含工单概述
