Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: User email for multiple users
cs: E-mail uživatele pro více uživatelů
de_de: Benutzer-Email für mehrere Benutzer
es_co: Correo electrónico de usuario para múltiples usuarios
es_es: Dirección de correo para varios usuarios
fr_fr: Email utilisateur pour plusieurs utilisateurs
hr: Korisnički e-mail za više korisnika
it_it: Email utente per più utenti
lt: El. pašto adresas keliems naudotojams
nl_nl: Gebruiker-e-mail voor meerdere gebruikers
pl: Adres e-mail użytkownika dla wielu użytkowników
pt_br: E-mail do usuário para vários usuários
ro_ro: Emailul utilizatorului pentru utilizatori multiplii
ru: Электронная почта пользователя для нескольких пользователей
sr_cyrl_rs: Корисничка имејл адреса за више корисника
sv_se: Användarmail för flera användare
th: อีเมล สำหรับผู้ใช้หลายคน

source: User filter
cs: Uživatelský filtr
de_de: Benutzerfilter
es_co: Filtro de usuario
es_es: Filtro de usuario
fr_fr: Filtre utilisateur
hr: Korisnički filter
it_it: Filtro utente
lt: Naudotojo filtras
nl_nl: Gebruikersfilter
pl: Filtr użytkownika
pt_br: Filtro de usuário
ro_ro: Filtru utilizatori
ru: Фильтр пользователей
sr_cyrl_rs: Филтер корисника
sv_se: Användarfilter
th: ตัวกรองผู้ใช้
zh_cn: 用户过滤器

source: User has no access
de_de: Benutzer hat keinen Zugriff
es_es: El usuario no tiene acceso
fr_fr: L'utilisateur n'a pas accès
ru: Пользователь не имеет доступа
sr_cyrl_rs: Корисник нема приступ
sv_se: Användaren har ingen åtkomst

source: User information could not be retrieved, please check your bind user permissions.
cs: Nepodařilo se získat informace o uživateli, zkontrolujte prosím uživatelská oprávnění pro bind.
de_de: Benutzerinformationen können nicht empfangen werden, bitte prüfen Sie Ihre Berechtigungen.
es_co: No se pudo recuperar la información del usuario, verifique sus permisos de usuario de enlace.
es_es: No se ha podido obtener la información del usuario, compruebe sus permisos de enlace de usuarios.
fr_fr: Les informations utilisateur n'ont pas pu être récupérées, veuillez vérifier vos autorisations utilisateur liées.
hr: Korisničke podatke nije moguće dohvatiti, molimo, provjerite Vaše dozvole.
it_it: Impossibile ottenere le informazioni utente, per favore verificare i permessi dell'utente di connessione.
lt: Nepavyko gauti naudotojo informacijos. Patikrinkite naudotojo leidimus.
nl_nl: Gebruikersinformatie kan niet worden opgehaald, controleer de gebruikersrechten.
pl: Nie można pobrać informacji o użytkowniku, sprawdź uprawnienia użytkownika powiązania.
pt_br: As informações do usuário não puderam ser recuperadas, verifique suas permissões de usuário de vinculação.
ro_ro: Informațiile utilizatorului nu au putut fi preluate, te rugăm să verifici permisiunile utilizatorului.
ru: Информация о пользователе не может быть получена, пожалуйста, проверьте разрешения Вашего пользователя для подключения.
sr_cyrl_rs: Није било могуће учитати информаиције о кориснику, молимо проверите дозволе вашег корисника за повезивање.
sv_se: Användarinformation kunde inte hämtas, kontrollera dina användarrättigheter.
th: ไม่สามารถเรียกข้อมูลผู้ใช้ได้ โปรดตรวจสอบการอนุญาตการผูกผู้ใช้ของคุณ
zh_cn: 无法检索用户信息，请检查您的绑定用户权限。

source: User is editing
de_de: Benutzer bearbeitet
es_es: El usuario está editando
fr_fr: L'utilisateur est en train de modifier
ru: Пользователь редактирует
sr_cyrl_rs: Корисник уређује текст
sv_se: Användare redigerar

source: User is editing on desktop
de_de: Benutzer bearbeitet auf dem Desktop
es_es: El usuario está editando en el escritorio
fr_fr: L'utilisateur édite sur un ordinateur
ru: Пользователь редактирует в десктопной версии
sr_cyrl_rs: Корисник уређује текст на рачунару
sv_se: Användaren redigerar på skrivbordet

source: User is editing on mobile
de_de: Benutzer bearbeitet auf dem Mobilgerät
es_es: El usuario está editando en el móvil
fr_fr: L'utilisateur édite sur téléphone
ru: Пользователь редактирует в мобильной версии
sr_cyrl_rs: Корисник уређује текст на мобилном
sv_se: Användaren redigerar på mobilen

source: User is idle
de_de: Benutzer ist inaktiv
es_es: El usuario está inactivo
fr_fr: L'utilisateur est inactif
ru: Пользователь бездействует
sr_cyrl_rs: Корисник је одсутан
sv_se: Användaren är inaktiv

source: User is inactive
de_de: Benutzer ist deaktiviert
es_es: Usuario inactivo
fr_fr: L'utilisateur est inactif
ru: Пользователь неактивен
sr_cyrl_rs: Корисник је искључен
sv_se: Användaren är inaktiv

source: User is on desktop
de_de: Benutzer verwendet Desktop
es_es: El usuario está en el escritorio
fr_fr: L'utilisateur est sur un ordinateur
ru: Пользователь находится в десктопной версии
sr_cyrl_rs: Корисник је на рачунару
sv_se: Användaren är på desktop

source: User is on mobile
de_de: Benutzer verwendet Mobilgerät
es_es: El usuario está en el móvil
fr_fr: L'utilisateur est sur un téléphone
ru: Пользователь находится в мобильной версии
sr_cyrl_rs: Корисник је на мобилном
sv_se: Användaren är på mobilen

source: User is out of office
de_de: Benutzer ist abwesend
es_es: El usuario está fuera de la oficina
fr_fr: L'utilisateur est absent du bureau
ru: Пользователь вне офиса
sr_cyrl_rs: Корисник је ван канцеларије
sv_se: Användaren är Out of Office

source: User menu
de_de: Benutzermenü
es_es: Menú usuario
fr_fr: Menu utilisateur
hr: Korisnički izbornik
it_it: Menu utente
lt: Naudotojo meniu
nl_nl: Gebruikersmenu
pl: Menu użytkownika
pt_br: Menu do usuário
ru: Меню пользователя
sr_cyrl_rs: Кориснички мени
sv_se: Användarmeny

source: User successfully unlocked!
cs: Uživatel úspěšně odemknut!
de_de: Benutzer erfolgreich entsperrt!
es_co: ¡Usuario desbloqueado con éxito!
es_es: ¡Usuario desbloqueado con éxito!
fr_fr: Utilisateur déverrouillé avec succès !
hr: Korisnik je uspješno otključan!
it_it: Utente sbloccato con successo!
lt: Naudotojas atrakintas!
nl_nl: Gebruiker met succes ontgrendeld!
pl: Użytkownik pomyślnie odblokowany!
pt_br: Usuário desbloqueado com sucesso!
ro_ro: Utilizatorul a fost deblocat cu succes!
ru: Пользователь успешно разблокирован!
sr_cyrl_rs: Успешно откључавање корисника!
sv_se: Användaren har låsts upp!
th: ปลดล็อกผู้ใช้สำเร็จแล้ว!
zh_cn: 用户成功解锁了！

source: User with specified ID was not found. Try checking the URL for errors.
cs: Uživatel s definovaným ID nebyl nalezen. Zkuste zkontrolovat URL adresu, zda neobsahuje chyby.
de_de: Der Benutzer mit der angegebenen ID konnte nicht gefunden werden. Prüfen Sie die URL auf Fehler.
es_es: El usuario con el ID especificado no ha sido encontrado. Revise la URL en busca de errores.
fr_fr: L'utilisateur avec l'ID renseigné n'a pas été trouvé. Vérifiez les erreurs de l'URL.
hr: Korisnik s navedenim ID-om nije pronađen. Provjerite ima li grešaka u URL-u.
it_it: L'utente con l'ID indicato non è stato trovato. Verifica se ci sono errori nell'URL.
lt: Naudotojas su šiuo ID nerastas. Patikrinkite adresą.
nl_nl: Gebruiker met opgegeven ID is niet gevonden. Probeer de URL te controleren op fouten.
pl: Wyzwalacze aktywowane przez akcje są wykonywane za każdym razem, gdy zgłoszenie jest tworzone lub aktualizowane, podczas gdy wyzwalacze aktywowane przez zdarzenia czasowe są wykonywane po osiągnięciu określonych czasów (np. czas oczekiwania, eskalacja).
pt_br: O usuário com ID especificado não foi encontrado. Tente verificar se há erros no URL.
ro_ro: Utilizatorul cu ID-ul specificat nu a fost găsit. Verifică URL-ul pentru erori.
ru: Пользователь с указанным идентификатором не найден. Попробуйте проверить URL-адрес на наличие ошибок.
sr_cyrl_rs: Није пронађен корисник под траженим ID. Проверите URL путању на грешке.
sv_se: Användaren med angivet ID hittades inte. Försök kontrollera om det finns fel i webbadressen.
zh_cn: 未找到具有指定ID的用户。尝试检查URL是否有错误。

source: UserDevice could not be found.
de_de: UserDevice konnte nicht gefunden werden.
es_es: No se ha encontrado el dispositivo de usuario.
fr_fr: UserDevice est introuvable.
hr: UserDevice nije moguće pronaći.
it_it: Impossibile trovare il dispositivo utente.
lt: Nepavyko rasti naudotojo įrenginio.
nl_nl: UserDevice kon niet worden gevonden.
pt_br: O dispositivo do usuário não pôde ser encontrado.
ru: Не удалось найти UserDevice.
sr_cyrl_rs: Кориснички уређај није пронађен.
sv_se: Användarenhet kunde inte hittas.

source: Username
cs: Uživatelské jméno
de_de: Benutzername
es_co: Nombre de Usuario
es_es: Nombre de Usuario
fr_fr: Nom d'utilisateur
hr: Korisničko ime
lt: Naudotojo vardas
nl_nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Usuário
ro_ro: Nume utilizator
ru: Логин
sr_cyrl_rs: Корисничко име
sv_se: Användarnamn
th: บัญชีผู้ใช้
zh_cn: 用户名

source: Username / Email
cs: Uživatelské jméno / E-mail
de_de: Benutzername / E-Mail
es_es: Nombre de usuario / Dirección de correo electrónico
fr_fr: Nom d'utilisateur / email
hr: Korisničko ime / e-mail
it_it: Nome utente / Email
lt: Naudotojo vardas / el. paštas
nl_nl: Gebruikersnaam / e-mailadres
pl: Nazwa użytkownika / E-mail
pt_br: Usuário / e-mail
ro_ro: Nume utilizator / E-mail
ru: Имя пользователя / Электронная почта
sr_cyrl_rs: Корисничко име / имејл
sv_se: Användarnamn / mejl-adress
th: ชื่อผู้ใช้ / อีเมล

source: Username / email
cs: Uživatelské jméno / email
de_de: Benutzername / E-Mail
es_co: Usuario / Correo
es_es: Nombre de usuario / dirección de correo electrónico
fr_fr: Nom d'utilisateur / email
hr: Korisničko ime / e-mail
it_it: Nome utente / email
lt: Naudotojo vardas / el. paštas
nl_nl: Gebruikersnaam / e-mailadres
pl: Nazwa użytkownika / email
pt_br: Usuário / e-mail
ro_ro: Nume utilizator / E-mail
ru: Логин / email
sr_cyrl_rs: Корисничко име / имејл
sv_se: Användarnamn / E-post
th: ชื่อผู้ใช้ / อีเมล
zh_cn: 用户名 / 电子邮件

source: Username for proxy connection
cs: Uživatelské jméno pro spojení přes proxy
de_de: Benutzername für Verbindung zum Proxy
es_es: Nombre de usuario para conexión a través de proxy
fr_fr: Nom d'utilisateur pour la connexion proxy
hr: Korisničko ime za proxy vezu
it_it: Nome utente per la connessione proxy
lt: Proxy prisijungimo vardas
nl_nl: Gebruikersnaam voor Proxy verbinding
pl: Nazwa użytkownika dla połączenia proxy
pt_br: Nome de usuário para conexão proxy
ro_ro: Numele de utilizator pentru conexiunea proxy
ru: Имя пользователя для подключения через прокси
sr_cyrl_rs: Корисничко име проксија за везу
sv_se: Användarnamn för proxy-anslutning
th: ชื่อผู้ใช้สำหรับการเชื่อมต่อพร็อกซี่

source: Username for proxy connection.
cs: Uživatelské jméno pro připojení přes proxy.
de_de: Benutzername für Verbindung zum Proxy.
es_co: Nombre de usuario para conexión proxy.
es_es: Nombre de usuario para conexión proxy.
fr_fr: Nom d'utilisateur pour la connexion proxy.
hr: Korisničko ime za proxy vezu.
it_it: Nome utente per la connessione proxy.
lt: Proxy prisijungimo vardas.
nl_nl: Gebruikersnaam voor Proxy verbinding.
pl: Użytkownik dla połączenia proxy.
pt_br: Usuário para conexão de proxy.
ro_ro: Numele de utilizator pentru conexiunea proxy.
ru: Имя пользователя для подключения через прокси.
sr_cyrl_rs: Корисничко име проксија за везу.
sv_se: Användarnamn för proxy-anslutning.
th: ชื่อผู้ใช้สำหรับการเชื่อมต่อพร็อกซี่
zh_cn: 代理连接的用户名。

source: Users
cs: Uživatelé
de_de: Benutzer
es_co: Usuarios
es_es: Usuarios
fr_fr: Utilisateurs
hr: Korisnici
it_it: Utenti
lt: Naudotojai
nl_nl: Gebruikers
pl: Użytkownicy
pt_br: Usuários
ro_ro: Utilizatori
ru: Пользователи
sr_cyrl_rs: Корисници
sv_se: Användare
th: ผู้ใช้
zh_cn: 用户

source: Users with "%s"
cs: Uživatelé s "%s"
de_de: Benutzer mit "%s"
es_es: Usuarios con "%s"
fr_fr: Utilisateurs avec "%s"
hr: Korisnici sa "%s"
it_it: Utenti con "%s"
lt: Naudotojai, turinys „%s“
nl_nl: Gebruikers met "%s"
pl: Użytkownicy z „%s”
pt_br: Usuários com "%s"
ro_ro: Utilizatori cu "%s"
ru: Пользователи с "%s"
sr_cyrl_rs: Корисници са „%s”
sv_se: Användare med "%s"
zh_cn: 带有“%s”的用户

source: Users without assigned LDAP groups
cs: Uživatelé bez přiřazených LDAP skupin
de_de: Benutzer ohne zugewiesene LDAP-Gruppen
es_co: Usuarios sin grupos LDAP asignados
es_es: Usuarios sin grupo LDAP asignado
fr_fr: Utilisateurs sans groupes LDAP attribués
hr: Korisnici bez dodijeljenih LDAP grupa
it_it: Utenti non assegnati al gruppo LDAP
lt: Naudotojai be priskirtų LDAP grupių
nl_nl: Gebruikers zonder toegewezen LDAP groepen
pl: Użytkownicy bez przypisanych grup LDAP
pt_br: Usuários se grupo LDAP associado
ro_ro: Utilizatori fără grupuri LDAP asociate
ru: Пользователи без назначенных групп LDAP
sr_cyrl_rs: Корисници без додељених LDAP група
sv_se: Användare utan tilldelade LDAP-grupper
zh_cn: 没有分配LDAP组的用户

source: Users:
cs: Uživatelé:
de_de: Benutzer:
es_es: Usuarios:
fr_fr: Utilisateurs :
hr: Korisnici:
it_it: Utenti:
lt: Naudotojai:
nl_nl: Gebruikers:
pl: Użytkownicy:
pt_br: Usuários:
ro_ro: Utilizatori:
ru: Пользователи:
sr_cyrl_rs: Корисници:
sv_se: Användare:

source: Using **organizations** you can **group** customers. This has two main benefits: 1. As an **agent** you don't just have an overview of the open tickets for one person but an **overview over their whole organization**. 2. As a **customer** you can also check the **tickets which your colleagues created** and modify their tickets (if your organization is set to "shared", which can be defined per organization).
cs: Použitím **organizací** můžete seskupovat zákazníky do **skupin**. To má dvě hlavní výhody: 1. Jako **řešitel** nemáte přehled o otevřených ticketech pouze jednotlivců, ale také **přehled za celou organizaci**. 2. Jako **zákazník** si můžete zobrazit také **tickety vytvořené kolegy** a jejich tickety upravovat (pokud je organizace nastavena na "sdílenou", což je nastaveno pro každou organizaci samostatně).
de_de: Mit **Organisationen** können Sie Kunden **gruppieren**. Dies hat zwei wesentliche Vorteile: 1. Als **Agent** haben Sie nicht nur einen Überblick über die offenen Tickets einer Person, sondern einen **Überblick über deren gesamte Organisation**. 2. Als **Kunde** können Sie auch die **Tickets, die Ihre Kollegen erstellt haben**, einsehen und deren Tickets ändern (wenn Ihre Organisation auf "teilend" eingestellt ist, was pro Organisation festgelegt werden kann).
es_co: Usando **organizaciones** puede **agrupar** clientes. Esto tiene dos ventajas principales: 1. Como **agente**, no solo tiene una visión general de los tickets abiertos para una persona, sino una **visión general de toda su organización**. 2. Como **cliente** también puede consultar los **tickets que crearon sus colegas** y modificar sus tickets (si su organización está configurada como "compartida", que se puede definir por organización).
es_es: Mediante las **organizaciones** puede **agrupar** clientes. Esto tiene dos ventajas principales: 1. Como **agente** no solamente tendrá una vista general de los tickets abiertos para una persona concreta sino también **para la organización a la que pertenece**. 2. Como **cliente** podrá también comprobar los **tickets que hayan creado sus compañeros de organización** y modificar sus tickets (si su organización está configurada como "compartida", lo cual se puede definir caso por caso para cada organización).
fr_fr: En utilisant des **organisations**, vous pouvez **regrouper** des clients. Cela a deux avantages principaux : 1. En tant qu'**agent**, vous n'avez pas seulement un aperçu des tickets ouverts d'une personne, mais un **aperçu sur son organisation en entier**. 2. En tant que **client**, vous pouvez aussi vérifier les **tickets créés par vos collègues** et modifier leurs tickets (si votre organisation est paramétrée à "partagée", ce qui est défini pour chaque organisation).
hr: Korištenjem **organizacija** možete **grupirati** klijente. Ovo Vam daje dvije prednosti: 1. Kao **agent** nećete imati pregled otvorenih ticketa samo jedne osobe već **pregled njihove cijele organizacije**. 2. Kao **klijent** također možete provjeriti **tickete koje su otvorili Vaši kolege** i ažurirati njihove tickete (ukoliko je organizacija postavljena na „dijeljenu”, što je moguće postaviti u svakoj organizaciji).
it_it: Usando le **organizzazioni** puoi **raggruppare** i clienti. Questo ha due vantaggi principali: 1. Come **agente** puoi avere una panoramica non solo sui ticket di una singola persona ma **una panoramica dell'intera organizzazione**. 2. Come **cliente** puoi verificare i **ticket creati dai tuoi colleghi** e modificarli (se l'organizzazione è configurata come "condivisa").
lt: Naudodami **organizacijas** galite **grupuoti** klientus. Tai suteikia du pagrindinius privalumus: 1. Kaip **agentas**, galite matyti atviras triktis ne tik iš vieno žmogaus, bet ir iš visos organizacijos. 2. Kaip *klientas**, galite matyti **kolegų sukurtas triktis** ir jas modifikuoti (jei organizacija yra „bendrinanti“, kas gali būti nurodyta atskirai kiekvienai organzacijai).
nl_nl: Met **organisaties** kun je klanten **groeperen**. Dit heeft twee belangrijke voordelen: 1. Als **behandelaar** heb je niet alleen een overzicht van de openstaande tickets voor één persoon maar een **overzicht van hun hele organisatie**. 2. Als **klant** kun je ook de **tickets die je collega's hebben aangemaakt** controleren en hun tickets wijzigen (indien uw organisatie op "gedeeld" staat, wat per organisatie kan worden gedefinieerd).
pl: Używając **organizacji** możesz **grupować** klientów. Ma to dwie główne zalety: 1. Jako **agent** masz nie tylko przegląd otwartych zgłoszeń dla jednej osoby, ale **przegląd całej organizacji**. 2. Jako **klient** możesz również sprawdzić **zgłoszenia, które utworzyli Twoi współpracownicy** i modyfikować ich zgłoszenia (jeśli Twoja organizacja jest ustawiona jako „wspólna”, co można zdefiniować dla organizacji).
pt_br: Através das **organizações** é possível agrupar **clientes**. Isso trás dois principais benefícios: 1. Como um atendente você não apenas tem uma visão geral dos tickets abertos por uma pessoa, como também **de toda uma organização**. 2. Como um **cliente** você pode visualizar os tickets **criados por seus colegas** e modificá-los (se sua organização foi definida como "compartilhada").
ro_ro: Folosind **organizații**, poți **grupa** clienții. Acest lucru are două beneficii principale: 1. Ca **agent**, nu ai doar o privire de ansamblu asupra tichetelor deschise pentru o singură persoană, ci **o privire de ansamblu asupra întregii organizații**. 2. Ca **client**, poți de asemenea să verifici **tichetele create de colegii tăi** și să le modifici (dacă organizația ta este setată ca „partajată”, ceea ce poate fi definit pentru fiecare organizație).
ru: Используя **организации**, Вы можете **группировать** клиентов. Это имеет два основных преимущества: 1. Как **агент** у Вас есть не только представление открытых заявок для одного человека, но и **представление всей их организации**. 2. Как **клиент** Вы также можете проверять **заявки, созданные Вашими коллегами**, и изменять их заявки (если для Вашей организации установлено значение «да» в поле «общий доступ», которое можно определить для каждой организации).
sr_cyrl_rs: Коришћењем **организација** можете **груписати** клијенте. Ово вам даје две предности: 1. Као **оператер** нећете имати само преглед отворених тикета једне особе већ **преглед њихове целе организације**. 2. Као **клијент** такође можете проверити **тикете које су отворили ваше колеге** и освежити њихове тикете (уколико је организација постављена на „заједничку”, што је могуће одредити по свакој организацији).
sv_se: Med hjälp av **organisationer** kan du **gruppera** kunder. Detta har två huvudsakliga fördelar: 1. Som **agent** har du inte bara en översikt över de öppna ärendena för en person utan en **översikt över hela deras organisation**. 2. Som **kund** kan du också kontrollera de **ärenden som dina kollegor har skapat** och ändra deras ärenden (om din organisation är inställd som "delad", vilket kan definieras per organisation).
zh_cn: 使用**组织**，您可以对客户进行**分组。这样做有两个主要好处： 1. 作为一名**代理**，您不仅可以了解一个人的开放工单的概况，还可以了解**其整个组织的概况**。 2. 作为**客户**，您还可以检查**您的同事创建的工单**并修改他们的工单（如果您的组织设置为“共享”，可以为每个组织定义）。

source: Validation failed
cs: Validace selhala
de_de: Prüfung fehlgeschlagen
es_es: Validación fallida
fr_fr: Échec de la validation
hr: Provjera nije uspjela
it_it: Validazione fallita
lt: Patikrinimas nepraeitas
nl_nl: Validatie mislukt
pl: Weryfikacja nie powiodła się
pt_br: Falha na validação
ro_ro: Validare eșuată
ru: Валидация не прошла
sr_cyrl_rs: Неуспешна валидација
sv_se: Validering misslyckades

source: Validation failed: %{errors}
cs: Ověření se nezdařilo: %{errors}
de_de: Prüfung fehlgeschlagen: %{errors}
es_es: Validación fallida: %{errors}
fr_fr: Échec de la validation : %{errors}
hr: Provjera nije uspjela: %{pogreške}
it_it: Campo di validazione: %{errors}
lt: Nepraėjęs patikrinimas: %{errors}
nl_nl: Validatie mislukt: %{errors}
pl: Weryfikacja nie powiodła się: %{errors}
pt_br: Falha na validação: %{erros}
ro_ro: Validare eșuată: %{errors}
ru: Проверка не удалась: %{errors}
sr_cyrl_rs: Неуспешна валидација: %{errors}
sv_se: Valideringen misslyckades: %{errors}
zh_cn: 验证失败：％{errors}

source: Value
cs: Hodnota
de_de: Wert
es_co: Valor
es_es: Valor
fr_fr: Valeur
hr: Vrijednost
it_it: Valore
lt: Reikšmė
nl_nl: Valuta
pl: Wartość
pt_br: Valor
ro_ro: Valoare
ru: Значение
sr_cyrl_rs: Вредност
sv_se: Värde
th: ค่า
zh_cn: 值

source: Variables
cs: Proměnné
de_de: Variablen
hr: Varijable
it_it: Variabili
lt: Kintamieji
nl_nl: Variabelen
pl: Zmienne
pt_br: Variáveis
ro_ro: Variabile
ru: Переменные
sr_cyrl_rs: Променљиве
sv_se: variabler
th: ตัวแปร
zh_cn: 变量

source: Vendor
cs: Prodavač
de_de: Hersteller
es_co: Vendedor
es_es: Vendedor
fr_fr: Vendeur
hr: Proizvođač
it_it: Fornitore
lt: Tiekėjas
nl_nl: Leverancier
pl: Wydawca
pt_br: Fornecedor
ro_ro: Furnizor
ru: Изготовитель
sr_cyrl_rs: Добављач
sv_se: Leverantör
th: ผู้จำหน่าย
zh_cn: 提供者

source: Verification Email not found in mailbox.
cs: Ověřovací e-mail nebyl ve schránce nalezen.
de_de: Verifizierungs-E-Mail konnte im Postfach nicht gefunden werden.
es_co: Correo electrónico de verificación no encontrado en el buzón.
es_es: Correo de verificación no encontrado en el buzón.
fr_fr: L'email de vérification n'a pas été trouvé dans la boîte aux lettres.
hr: Potvrdni e-mail nije moguće pronaći u e-pretincu.
it_it: Email di verifica non trovata nella casella.
lt: Nepavyko paštadėžėje rasti patikrinimo laiško.
nl_nl: Verificatie e-mail niet gevonden in mailbox.
pl: Nie znaleziono e-maila weryfikacyjnego w skrzynce pocztowej.
pt_br: Email de verificação não encontrado na caixa de correio.
ro_ro: Emailul de verificare nu a fost găsit în căsuța de email.
ru: Письмо с подтверждением не найдено в почтовом ящике.
sr_cyrl_rs: Није пронађен имејл порука са потврдом у сандучету.
sv_se: Verifiering E-post hittades inte i brevlådan.
th: ไม่พบอีเมลยืนยันในกล่องจดหมาย
zh_cn: 验证电子邮件在邮箱中找不到。

source: Verification email could not be sent.
cs: Ověřovací e-mail se nepodařilo odeslat.
de_de: Die Verifizierungs-E-Mail konnte nicht gesendet werden.
es_co: No se pudo enviar el correo electrónico de verificación.
es_es: No se pudo enviar el mensaje de verificación.
fr_fr: L'email de vérification n'a pas pu être envoyé.
hr: Nije moguće poslati potvrdni e-mail.
it_it: Impossibile inviare email di verifica.
lt: Nepavyko išsiųsti patikrinimo laiško.
nl_nl: Verificatie e-mail kon niet verzonden worden.
pl: Nie udało się wysłać e-maila weryfikacyjnego.
pt_br: Não foi possível enviar o e-mail de verificação.
ro_ro: Emailul de verificare nu a putut fi trimis.
ru: Не удалось отправить электронное письмо с подтверждением.
sr_cyrl_rs: Није било могуће послати имејл поруку са потврдом.
sv_se: Verifikationsmejl kunde inte skickas.
th: ไม่สามารถส่งอีเมลยืนยันได้
