Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: With checklists you can keep track of the progress of your ticket related tasks.
de_de: Mit Checklisten können Sie den Fortschritt Ihrer ticketbezogenen Aufgaben im Auge behalten.
es_es: Con las listas de comprobación puede controlar el progreso de las tareas relacionadas con los tickets.
fr_fr: Grâce aux checklists, vous pouvez suivre la progression des tâches liées à vos tickets.
hr: Pomoću popisa zadataka možete pratiti napredak u Vašim zadacima vezanim uz tickete.
it_it: Con le liste di controllo puoi tenere traccia dell'avanzamento dei compiti relativi ai ticket.
lt: Su kontroliniais sąrašais galite sekti su triktimi susijusias užduotis.
pl: Dzięki listom kontrolnym możesz śledzić postęp zadań związanych ze zgłoszeniem.
pt_br: Com as listas de verificação, você pode acompanhar o progresso das tarefas relacionadas aos seus tíquetes.
ru: С помощью чек-листов Вы можете отслеживать ход выполнения задач, связанных с заявками.
sr_cyrl_rs: Са списковима можете пратити напредак задатака у вашем тикету.
sv_se: Med checklistor kan du hålla koll på hur arbetet med dina ärenden fortskrider.

source: With filters you can e. g. dispatch new tickets into certain groups or set a certain priority for tickets of a VIP customer.
cs: S filtry můžete např. rozdělovat nové tickety různým skupinám nebo nastavit určitou prioritu ticketům od VIP zákazníků.
de_de: Mit Filtern können z.B. neue Tickets in bestimmte Gruppen einsortiert oder die Priorität von VIP-Kunden-Tickets erhöht werden.
es_co: Con filtros puedes e. gramo. enviar nuevos boletos a ciertos grupos o establecer una cierta prioridad para los boletos de un cliente VIP.
es_es: Con filtros puede despachar nuevos tickets en ciertos grupos o establecer una cierta prioridad para los tickets de un cliente VIP.
fr_fr: Avec les filtres, vous pouvez, par exemple, répartir les nouveaux tickets dans certains groupes, ou définir le niveau de priorité des clients VIP.
hr: S filterima, na primjer, novi ticketi se mogu razvrstati u određene grupe ili se može povećati prioritet ticketa VIP klijenta.
it_it: Usando i filtri puoi, ad esempio, associare le segnalazioni a gruppi specifici o impostare una priorità diversa per clienti speciali.
lt: Naudodami filtrus galite, pavyzdžiui, nukreipti naujas triktis į tam tikras grupes. Arba priskirti atitinkamą prioritetą VIP klientams.
nl_nl: Met filters kun je bijvoorbeeld nieuwe tickets verzenden naar bepaalde groepen of stel een bepaalde prioriteit in voor tickets van een VIP-klant.
pl: Filtry pozwalają np. wysyłać nowe zgłoszenia do określonych grup lub ustawić określony priorytet dla biletów klienta VIP.
pt_br: Com filtros, você pode, por exemplo, distribuir tickets para certos grupos ou configurar uma certa prioridade para tickets de um pessoa VIP.
ro_ro: Cu filtrarea mesajelor puteți de ex. să atribuiți tichetele noi în anumite grupuri sau să stabiliți o anumită prioritate pentru tichetele unui client VIP.
ru: С помощью фильтров Вы можете, например, отправлять новые заявки в определенные группы или установить определенный приоритет для заявок VIP-клиента.
sr_cyrl_rs: Са филтерима можете нпр. преместити нове тикете у извесне групе или поставити одговарајући приоритет тикета VIP клијента.
sv_se: Med filter kan du e. g. skicka nya ärenden till vissa grupper eller ställa in en viss prioritet för ärenden till en VIP-kund.
th: ด้วยตัวกรองคุณสามารถ ตัวอย่าง ส่ง Tickets ใหม่ไปยังบางกลุ่มหรือกำหนดลำดับความสำคัญที่แน่นอนสำหรับ Ticket ของลูกค้าวีไอพี
zh_cn: 使用過濾器，您可以 例如: 將新工單分配到某些群組中，或為VIP客戶的工單設定特定優先級

source: With form you can add a form to your web page which directly generates a ticket for you.
cs: Zde můžete přidat na svou webovou stránku formulář, který přímo zajistí vytvoření ticketu.
de_de: Mit "Formular" können Sie auf Ihrer Webseite ein Feedback-Formular einbauen, aus welchem beim Absenden direkt ein Ticket erstellt wird.
es_co: Con el formulario puede agregar un formulario a su página web que genera directamente un ticket para usted.
es_es: Con el formulario puede agregar un formulario a su página web que genera directamente un ticket para usted.
fr_fr: Avec le formulaire, vous pouvez ajouter un formulaire sur votre site web qui permettra de générer directement un ticket.
hr: Pomoću obrasca možete dodati obrazac na svoju web stranicu koji izravno generira ticket za Vas.
it_it: Con "Form" puoi aggiungere un modulo al tuo sito che genera automaticamente un ticket.
lt: Galite į savo puslapį pridėti formą, kuri leis tiesiogiai kurti triktis.
nl_nl: Met het formulier kan je een formulier toevoegen aan je webpagina die direct een ticket voor je genereert.
pl: Dzięki formularzowi możesz dodać do swojej strony internetowej formularz, który bezpośrednio wygeneruje dla Ciebie zgłoszenie.
pt_br: Com Formulário você pode criar formulários web que permitem gerar tickets para você.
ro_ro: Folosind formularul acesta puteți adăuga un formular pe pagina dvs. web, care va genera automat un tichet.
ru: Вы можете добавить форму на своей веб-странице, которая создаст заявку для Вас.
sr_cyrl_rs: Са формом можете додати форму на вашу веб страну која директно отвара тикет за вас.
sv_se: Med formulär kan du lägga till ett formulär på din webbsida som direkt genererar ett ärende.
th: ด้วยแบบฟอร์ม สามารถเพิ่มแบบฟอร์มในหน้าเว็บของคุณซึ่งจะสร้าง Ticket ให้กับคุณโดยตรง
zh_cn: 您可以在网页中添加一个表单，以用于创建工单。

source: With templates it is possible to pre-fill tickets quickly and easily.
de_de: Mit Vorlagen können Tickets schnell und einfach vorausgefüllt werden.
es_es: Con las plantillas es posible precumplimentar los tickets de forma rápida y fácil.
fr_fr: Avec les modèles, il est possible de pré-remplir des tickets simplement et rapidement.
hr: Pomoću predložaka se atributi ticketa mogu lako i brzo unaprijed popuniti.
it_it: Con i modelli è possibile pre-compilare i ticket in modo veloce e semplice.
lt: Šablonai padeda greitai užpildyti triktį.
nl_nl: Met sjablonen is het mogelijk om snel en gemakkelijk tickets vooraf in te vullen.
pl: Dzięki szablonom możliwe jest szybkie i łatwe wstępne wypełnienie zgłoszeń.
pt_br: Com modelos, é possível preencher rapidamente e facilmente tíquetes.
ro_ro: Cu șabloanele puteți pre-completa tichetele rapid și ușor.
ru: С помощью шаблонов можно быстро и легко заполнять заявки.
sr_cyrl_rs: Са шаблонима је могуће аутоматски попунити тикете брзо и једноставно.
sv_se: Med mallar kan du lägga till förifyllda ärenden snabbt och enkelt.
zh_cn: "模板是预置工单参数

source: With templates you can pre-fill ticket attributes.
cs: Se šablonami můžete předvyplnit atributy ticketu.
de_de: Mit Vorlagen können Ticket-Attribute vorausgefüllt werden.
es_co: Con las plantillas, puede completar previamente los atributos del ticket.
es_es: Con las plantillas puede rellenar automáticamente atributos del ticket.
fr_fr: Avec les modèles, vous pouvez pré-remplir les attributs du ticket.
hr: Pomoću predložaka možete unaprijed popuniti atribute ticketa.
it_it: Usando i modelli puoi precompilare gli attributi del ticket.
lt: Naudodami šablonus galite užpildyti trikties laukelius.
nl_nl: Met sjablonen kun je ticketkenmerken vooraf invullen.
pl: Za pomocą szablonów możesz wstępnie wypełnić atrybuty zgłoszenia.
pt_br: Com modelos você pode preencher previamente alguns atributos de seu tickets.
ro_ro: Cu șabloanele puteți pre-completa atributele tichetelor.
ru: С шаблонами Вы можете предварительно заполнить атрибуты заявки.
sr_cyrl_rs: Са шаблонима можете аутоматски попунити атрибуте тикета.
sv_se: Med mallar kan du för-fylla ärende-attributer.
th: ด้วยเทมเพลต คุณสามารถเติมแอตทริบิวต์ Tickets ล่วงหน้าได้
zh_cn: 模板是预置工单参数, 帮助快速创建新工单.

source: With your current configuration the following will happen:
cs: S ohledem na současnou konfiguraci se stane následující:
de_de: Mit Ihre aktuellen Konfiguration werden sich folgende Änderungen ergeben:
es_es: Con la configuración actual, sucederá lo siguiente:
fr_fr: Avec votre configuration actuelle, il se passe ce qui suit :
hr: Sa trenutnom konfiguracijom dogoditi će se sljedeće:
it_it: Con la tua configurazione attuale succederà questo:
lt: Su tokia konfigūracija, bus:
nl_nl: Met je huidige configuratie zal het volgende gebeuren:
pl: Przy bieżącej konfiguracji nastąpi następująca sytuacja:
pt_br: Com a sua configuração atual, o seguinte irá acontecer:
ro_ro: Folosind configurația actuală următorul lucru se va întâmpla:
ru: С Вашей текущей конфигурацией произойдет следующее:
sr_cyrl_rs: Са вашим тренутним подешавањима можете очекивати да се деси следеће:
sv_se: Med din nuvarande konfiguration kommer följande att hända:

source: With |Date| the ticket numbers will be generated by the current date, the SystemID, and the counter. The format will be "Year.Month.Day.SystemID.Counter" (e.g. 201206231010138, 201206231010139).
cs: S |Datem| budou čísla ticketů generována dle aktuálního data, systémového ID a počítadla. Výsledek bude ve formátu "Rok.Měsíc.Den.SystémovéID.Počítadlo" (např. 201706231010138 kde 2017 je rok, 06 měsíc, 23 den v měsíci, 101 systémové ID a 0138 hodnota počítadla).
de_de: Mit |Datum| werden die Ticketnummern mit dem aktuellen Datum, der SystemID und dem Zähler erstellt. Das Format ist "Jahr.Monat.Tag.SystemID.Zähler" (z. B. 201206231010138, 201206231010139).
es_co: Con |Fecha| los números de boleto serán generados por la fecha actual, el SystemID y el mostrador. El formato será "Año.Mes.Día.ID del sistema.Contador" (por ejemplo, 201206231010138, 201206231010139).
es_es: Con |Date| los números de ticket se generarán por la fecha actual, el SystemID, y el contador. El formato será el siguiente:"Año+mes+día+contador SystemID" (p. ej. 20120623101010138,20120623101010139).
fr_fr: Avec |Date|, la numérotation des tickets sera générée avec la date du jour, l'IDSystème et le compteur. Le format sera "Année.Mois.Jour.IDSystème.Compteur" (p. ex. 201206231010138, 201206231010139).
hr: Sa |Datum| brojevi ticketa će biti generirani na osnovu trenutnog datuma, sa SystemID-om i brojačem. Format je Year.Month.Day.SystemID.Counter (na primjer, 201206231010138, 201206231010139).
it_it: Con |Data| il numero del ticket sarà generato dalla data corrente, dal SystemID e dal contatore. Il formato sarà "Year.Month.Day.SystemID.Counter" (per esempio 201206231010138, 201206231010139).
lt: Su |data|, trikties numeris bus generuojamas naudojant esamą datą, sistemos ID ir skaitliuką. Formatas būtų „Metai.Mėnesis.Diena.SystemosId.Skaitliukas“ (pvz 201206231010138, 201206231010139).
nl_nl: Met |Datum| worden de ticketnummers gegenereerd door de huidige datum, het SystemID en de teller. Het formaat ziet eruit als "Year.Month.Day.SystemID.Counter" (bijvoorbeeld 201206231010138, 201206231010139).
pl: Z |Data| numery zgłoszeń zostaną wygenerowane według aktualnej daty, identyfikatora systemowego i licznika. Format będzie następujący: „Rok.Miesiąc.Dzień.SystemID.Licznik” (np. 201206231010138, 201206231010139).
pt_br: Com |Data| os números dos tickets serão gerados pela data atual, pelo SystemID e pelo contador. O formato será "Year.Month.Day.SystemID.Counter" (por exemplo, 201206231010138, 201206231010139).
ro_ro: Cu |Data| numerele tichetelor vor fi generate în funcție de data de azi, SystemID și contor. Formatul va fi genul "An.Lună.Zi.SystemID.Contor" (ex. 201206231010138, 201206231010139).
ru: С |Датой| номер заявки будет генерироваться по текущей дате, идентификатору системы (SystemID) и счетчику. Формат будет «Год.Месяц.День.ИдентификаторСистемы.Счетчик» (например, 201206231010138, 201206231010139).
sr_cyrl_rs: Са |Датум| бројеви тикета биће генерисани на основу тренутног датума, са SystemID и бројачем. Формат изгледа као „година.месец.дан.SystemID.бројач” (нпр. 201206231010138, 201206231010139).
sv_se: Med |Datum|, kommer ärendenumret att genereras av det aktuella datumet, system-id och ett löpnummer. Formatet ser ut som "år.månad.dag.system-id.löpnummer" (t ex 201206231010138, 201206231010139).
th: กับ |วันที่| หมายเลขตั๋วจะถูกสร้างขึ้นตามวันที่ปัจจุบัน SystemID และเคาน์เตอร์ รูปแบบจะเป็น "Year.Month.Day.SystemID.Counter" (เช่น 201206231010138, 201206231010139)

source: Woo hoo! Your email address has been verified!
cs: Jupí! Vaše emailová adresa byla ověřena!
de_de: Prima! Ihre E-Mail Adresse wurde erfolgreich verifiziert!
es_co: ¡Guau! ¡Tu dirección de email ha sido verificada!
es_es: ¡Enhorabuena! ¡Se ha verificado su dirección de correo!
fr_fr: Wahoo ! Votre adresse email a été vérifiée !
hr: Woo hoo! Vaša e-mail adresa je potvrđena!
it_it: Bene! la tua email è stata verificata!
lt: Jūsų el. pašto adresas patvirtintas!
nl_nl: Joo hoo! Je emailadres is geverifieerd!
pl: Hura! Twój adres e-mail został zweryfikowany!
pt_br: Agora sim! Seu e-mail está verificado!
ro_ro: Woo hoo! Adresa dvs. de e-mail a fost verificată!
ru: Ура! Ваш почтовый адрес проверен успешно!
sr_cyrl_rs: Јуху! Ваша имејл адреса је потврђена!
sv_se: Woo hoo! Din e-postadress har verifierats!
th: วู้ฮู! อีเมลของคุณได้รับการยืนยันแล้ว!
zh_cn: 太棒了！您的邮箱验证通过了！

source: Woo hoo! Your password has been changed!
cs: Jupí! Vaše heslo bylo změněno!
de_de: Woo hoo! Ihr Passwort wurde erfolgreich geändert!
es_co: ¡Guau! ¡Tu contraseña ha sido cambiada!
es_es: ¡Enhorabuena! ¡Se ha cambiado su contraseña!
fr_fr: Wahoo ! Votre mot de passe a été modifié !
hr: Woo hoo! Vaša lozinka je promijenjena!
it_it: Bene! la tua password è stata modificata!
lt: Jūsų slaptažodis pakeistas!
nl_nl: Gelukt! Je wachtwoord is veranderd!
pl: Hura! Twoje hasło zostało zmienione!
pt_br: Agora sim! Sua senha foi modificada!
ro_ro: Woo hoo! Parola ta a fost schimbată!
ru: Ура! Ваш пароль был изменён!
sr_cyrl_rs: Јуху! Ваша лозинка је промењена!
sv_se: Woo hoo! Ditt lösenord har ändrats!
th: วู้ฮู! รหัสผ่านของคุณถูกเปลี่ยน!
zh_cn: 太棒了！您的密码修改成功了！

source: Workflow
cs: Pracovní postup
es_co: flujo de trabajo
es_es: Flujo de trabajo
hr: Radni tijek
it_it: Flusso di lavoro
pl: Przepływ pracy
pt_br: Fluxo de trabalho (Workflow)
ro_ro: Flux de lucru
ru: Рабочий процесс
sr_cyrl_rs: Радни ток
sv_se: Arbetsflöde
th: เวิร์กโฟลว์
zh_cn: 工作流程

source: Workflows
cs: Pracovní postupy
es_co: Flujos de trabajo
es_es: Flujos de trabajo
hr: Radni tijekovi
it_it: Flussi di lavoro
lt: Workflow
pl: Przepływy pracy
pt_br: Fluxo de trabalhos (Workflows)
ro_ro: Fluxuri de lucru
ru: Рабочие процессы
sr_cyrl_rs: Радни токови
sv_se: Arbetsflöde
th: เวิร์กโฟลว์
zh_cn: 工作流程

source: Year
cs: Rok
de_de: Jahr
es_co: Año
es_es: Año
fr_fr: Année
hr: Godina
it_it: Anno
lt: Metai
nl_nl: Jaar
pl: Rok
pt_br: Ano
ro_ro: An
ru: Год
sr_cyrl_rs: Година
sv_se: År
th: ปี
zh_cn: 年

source: Year(s)
cs: Rok(y)
de_de: Jahr(e)
es_co: Año(s)
es_es: Año(s)
fr_fr: Année(s)
hr: Godina(e)
it_it: Anni
lt: Metai
nl_nl: Jaren
pl: Rok (lata)
pt_br: Ano(s)
ro_ro: An(i)
ru: Год(а/ы)
sr_cyrl_rs: Година(е)
sv_se: År
th: ปี
zh_cn: 年

source: Yellow
cs: Žlutá
de_de: Gelb
es_co: Amarillo
es_es: Amarillo
fr_fr: Jaune
hr: Žuto
it_it: Giallo
lt: Geltona
nl_nl: Geel
pl: Żółty
pt_br: Amarelo
ro_ro: Galben
ru: Желтый
sr_cyrl_rs: Жута
sv_se: Gul
th: เหลือง
zh_cn: 黄色

source: Yes
cs: Ano
de_de: Ja
es_co: Si
es_es: Sí
fr_fr: Oui
hr: Da
it_it: Sì
lt: Taip
nl_nl: Ja
pl: Tak
pt_br: Sim
ro_ro: Da
ru: Да
sr_cyrl_rs: Да
sv_se: Ja
th: ใช่
zh_cn: 是的

source: Yes, add attachments now
de_de: Ja, jetzt Anhänge hinzufügen
es_es: Sí, añadir archivos adjuntos ahora
fr_fr: Oui, ajouter des pièces jointes maintenant
hr: Da, dodaj privitke sad
it_it: Sì, aggiungi subito gli allegati
lt: Taip, pridėti prisegtukus dabar
pt_br: Sim, adicione anexos agora
ru: Да, добавить вложения сейчас
sr_cyrl_rs: Да, додај прилог одмах
sv_se: Ja, lägg till bifogade filer nu

source: Yes, open the checklist
de_de: Ja, Checkliste öffnen
es_es: Sí, abra la lista de comprobación
fr_fr: Oui, ouvrir la checklist
hr: Da, otvori popis zadataka
it_it: Sì, apri la lista di controllo
lt: Taip, atidaryti kontrolinį sąrašą
pt_br: Sim, abra a lista de verificação
ru: Да, открыть чек-лист
sr_cyrl_rs: Да, прикажи списак
sv_se: Ja, öppna checklistan

source: Yes, start real import.
cs: Ano, začít se skutečným importem.
de_de: Ja, den echten Import starten.
es_co: Sí, iniciar la importación real.
es_es: Sí, comience la importación real.
fr_fr: Oui, commencer l'import.
hr: Da, započnite pravi uvoz.
it_it: È possibile creare più argomenti di chat.
lt: Taip, pradėti tikrąjį importavimą.
nl_nl: Ja, start de import.
pl: Tak, rozpocznij prawdziwy import.
pt_br: Sim, comece a importa de verdade.
ro_ro: Da, porniți importul real.
ru: Да, начать настоящий импорт.
sr_cyrl_rs: Да, започни прави увоз.
sv_se: Ja, starta verklig import.
th: ใช่, เริ่มการนำเข้าจริง
zh_cn: 是的，開始進行真實匯入

source: You are on waiting list position <strong>%s</strong>.
cs: Jste <strong>%s</strong>. v pořadí na čekací listině.
de_de: Sie sind in der Warteliste auf Position <strong>%s</strong>.
es_co: Está en la posición de la lista de espera <strong>%s</strong>.
es_es: Usted está en la posición <strong>%s</strong> de la lista de espera.
fr_fr: Vous êtes actuellement en position <strong>%s</strong> dans la file d'attente.
hr: Nalazite se u redu čekanja na poziciji <strong>%s</strong>.
it_it: Sei alla posizione <strong>%s</strong> della lista di attesa.
lt: Esate <strong>%s</strong> eilėje.
nl_nl: Je bevindt zich op wachtlijstpositie <strong>%s</strong>.
pl: Jesteś na pozycji listy oczekujących <strong>%s</strong>.
pt_br: Você está na posição <strong>%s</strong> da lista de espera.
ro_ro: Aveți poziția <strong>%s</strong> în lista de așteptare.
ru: Вы находитесь в списке ожидания <strong>%s</strong>.
sr_cyrl_rs: Ви сте тренутно <strong>%s.</strong> у реду за чекање.
sv_se: Du är på väntelistan som position <strong>%s</strong>.
th: อยู่ในรายการรอตำแหน่ง <strong>%s</strong>
zh_cn: 您目前的等候位置是第 <strong>%s</strong> 位.

source: You are receiving this because you are a member of the group of this ticket.
cs: Toto jste obdrželi, jelikož jste členem skupiny tohoto ticketu.
de_de: Sie erhalten dies, weil Sie Mitglied der Gruppe dieses Tickets sind.
es_es: Recibe esto porque forma parte del grupo de este ticket.
fr_fr: Vous recevez ceci parce que vous êtes membre du groupe de ce ticket.
hr: Primate ovo jer ste član grupe ovog ticketa.
it_it: Stai ricevendo questo perché sei un membro del gruppo di questo ticket.
lt: Gaunate šį pranešimą, nes esate šios trikties grupės narys.
nl_nl: Je ontvangt dit omdat je lid bent van de groep van dit ticket.
pl: Otrzymujesz to, ponieważ jesteś członkiem grupy tego zgłoszenia.
pt_br: Você está recebendo isso porque é membro do grupo deste ticket.
ro_ro: Primești acest mesaj deoarece ești membru al grupului asociat cu acest tichet.
ru: Вы получаете это, потому что являетесь членом группы этой заявки.
sr_cyrl_rs: Добијате ово зато што сте члан групе овог тикета.
sv_se: Du får detta eftersom du är medlem i gruppen för detta ärende.
zh_cn: 您之所以收到此信息，是因为您是这张票的组成员。

source: You are receiving this because you are out-of-office replacement for a participant of this ticket.
cs: Toto jste obdrželi, jelikož jste určeni jako zástupce vlastníka ticketu, který je mimo kancelář.
de_de: Sie erhalten dies, weil Sie Abwesenheits-Vertretung für einen Teilnehmer dieses Tickets sind.
es_es: Recibe esto porque está sustituyendo temporalmente a un participante en este ticket.
fr_fr: Vous recevez ceci parce que vous êtes le remplaçant d'un participant de ce ticket.
hr: Primate ovo jer ste zamjena za vrijeme odsutnosti jednog od sudionika ovog ticketa.
it_it: Stai ricevendo questo perché sei indicato come sostituto di un partecipante di questo ticket.
lt: Gaunate šį pranešimą, nes esate šios trikties dalyvio pavaduojantysis.
nl_nl: Je ontvangt dit omdat je de out-of-office vervanger bent voor een participant van deze ticket.
pl: Otrzymujesz to, ponieważ jesteś zastępcą dla uczestnika tego zgłoszenia.
pt_br: Você está recebendo isso porque é um substituto de alguém que está fora do escritório deste ticket.
ro_ro: Primești acest mesaj deoarece ești înlocuitorul pentru perioada de absență al unui participant la acest tichet.
ru: Вы получаете это, потому что Вы вне офиса заменяете участника этой заявки.
sr_cyrl_rs: Добијате ово зато што сте замена за ван канцеларија једног од учесника овог тикета.
sv_se: Du får detta eftersom du är en out-of-office ersättare för en deltagare i detta ärende.
zh_cn: 您之所以会收到此消息，是因为您是该票参与者的户外替代品。

source: You are receiving this because you are the owner of this ticket.
cs: Toto jste obdrželi, jelikož jste vlastníkem tohoto ticketu.
de_de: Sie erhalten dies, weil Sie der Besitzer dieses Tickets sind.
es_es: Recibe esto porque es el propietario de este ticket.
fr_fr: Vous recevez ceci parce que vous êtes le propriétaire de ce ticket.
hr: Primate ovo jer ste vlasnik ovog ticketa.
it_it: Stai ricevendo questo perché sei il proprietario di questo ticket.
lt: Gaunate šį pranešimą, nes esate šios trikties savininkas.
nl_nl: Je ontvangt dit omdat je de behandelaar bent van dit ticket.
pl: Otrzymujesz to, ponieważ jesteś właścicielem tego zgłoszenia.
pt_br: Você está recebendo isso porque é o proprietário deste ticket.
ro_ro: Primești acest mesaj deoarece ești proprietarul acestui tichet.
ru: Вы получаете это, потому что являетесь владельцем этой заявки.
sr_cyrl_rs: Добијате ово зато што сте власник овог тикета.
sv_se: Du får detta eftersom du är ägare till detta ärende.
zh_cn: 您之所以收到此信息，是因为您是这张票的所有者。

source: You are receiving this because you were mentioned in this ticket.
cs: Toto jste obdrželi, jelikož jste byli v tomto ticketu zmíněni.
de_de: Sie erhalten dies, weil Sie in diesem Ticket erwähnt wurden.
es_es: Recibe esto porque se le ha mencionado en este ticket.
fr_fr: Vous recevez ceci parce que vous avez été mentionné dans ce ticket.
hr: Primate ovo jer ste spomenuti u ovom ticketu.
it_it: Stai ricevendo questo perché sei stato menzionato in questo ticket.
lt: Gaunate šį pranešimą, nes esate paminėtas šioje triktyje.
nl_nl: Je ontvangt dit omdat je bent genoemd in dit ticket.
pl: Otrzymujesz to, ponieważ zostałeś wymieniony w tym zgłoszeniu.
pt_br: Você está recebendo isso porque foi mencionado neste ticket.
ro_ro: Primești acest mesaj deoarece ești menționat în acest tichet.
ru: Вы получаете это, потому что были упомянуты в этой заявке.
sr_cyrl_rs: Добијате ово зато што сте поменути у овом тикету.
sv_se: Du får detta eftersom du nämndes i detta ärende.
zh_cn: 您之所以收到此消息，是因为您在这张票中提到过。

source: You calendar subscription settings were updated.
de_de: Ihre Kalenderabonnementeinstellungen wurden aktualisiert.
es_es: Se ha actualizado la configuración de tu suscripción al calendario.
fr_fr: Vos paramètres d'abonnement au calendrier ont été mis à jour.
hr: Vaše postavke pretplate u kalendaru su ažurirane.
it_it: Le impostazioni di sottoscrizione del calendario sono state aggiornate.
lt: Jūsų kalendoriaus prenumeratos nustatymai buvo atnaujinti.
nl_nl: De instellingen voor jouw agenda-abonnement zijn bijgewerkt.
pt_br: Suas configurações de assinatura do calendário foram atualizadas.
ru: Настройки подписки на Ваш календарь обновлены.
sr_cyrl_rs: Ваша подешавања претплате календарских тикета су сачувана.
sv_se: Inställningarna för din kalenderprenumeration har uppdaterats.
