Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Create Text Modules to **spend less time writing responses**. Text Modules can include smart variables like the user's name or email address. Examples of snippets are: * Hello Mrs. #{ticket.customer.lastname}, * Hello Mr. #{ticket.customer.lastname}, * Hello #{ticket.customer.firstname}, * My name is #{user.firstname}, Of course, you can also use multi-line snippets. Available objects are: * ticket (e.g. ticket.state, ticket.group) * ticket.customer (e.g. ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (e.g. ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (e.g. ticket.organization.name) * user (e.g. user.firstname, user.email) To select placeholders from a list, just enter "::".
cs: Vytvořte textové moduly, abyste **ušetřili čas psaním odpovědí**. Textové moduly mohou obsahovat chytré proměnné, jako například uživatelské jméno nebo e-mailovou adresu. Příklady úryvků: * Dobrý den, paní #{ticket.customer.lastname}, * Dobrý den, pane #{ticket.customer.lastname}, * Dobrý den, #{ticket.customer.firstname}, * Jmenuji se #{user.firstname}, Samozřejmě můžete používat i víceřádkové úryvky. Dostupné objekty: * ticket (např. ticket.state, ticket.group) * ticket.customer (např. ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (např. ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (např. ticket.organization.name) * user (např. user.firstname, user.email) Chcete-li vybírat zástupné objekty ze seznamu, napište jen "::".
de_de: Erstellen Sie Textbausteine, um **weniger Zeit mit dem Schreiben von Antworten zu verbringen**. Textbausteine können Variablen wie den Namen oder die E-Mail-Adresse des Benutzers enthalten. Beispiele: * Hallo Frau #{ticket.customer.lastname}, * Hallo Herr #{ticket.customer.lastname}, * Hallo #{ticket.customer.firstname}, * Mein Name ist #{user.firstname}, Natürlich können Sie auch mehrzeilige Bausteine verwenden. Folgende Objekte sind verfügbar: * ticket (z.B. ticket.state, ticket.group) * ticket.customer (z.B. ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (z.B. ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (z.B. ticket.organization.name) * user (z.B. user.firstname, user.email) Um Platzhalter aus einer Liste auszuwählen, geben Sie einfach "::" ein.
es_co: Cree módulos de texto para **pasar menos tiempo escribiendo respuestas**. Los módulos de texto pueden incluir variables inteligentes como el nombre del usuario o la dirección de correo electrónico. Ejemplos de fragmentos son: * Hola Sra. #{ticket.customer.lastname}, * Hola Sr. #{ticket.customer.lastname}, * Hola #{ticket.customer.firstname}, * Mi nombre es #{usuario.nombre}, Por supuesto, también puede usar fragmentos de varias líneas. Los objetos disponibles son: * ticket (por ejemplo, ticket.state, ticket.group) * ticket.cliente (por ejemplo, ticket.customer.firstname, ticket.customer.lastname) * ticket.propietario (por ejemplo, ticket.propietario.nombre, ticket.propietario.apellido) * ticket.organización (por ejemplo, ticket.organization.name) * usuario (por ejemplo, usuario.nombre, usuario.correo electrónico) Para seleccionar marcadores de posición de una lista, simplemente ingrese "::".
es_es: Cree módulos de texto para **pasar menos tiempo escribiendo respuestas**. Los módulos de texto pueden incluir variables inteligentes como el nombre o la dirección de correo del usuario. Ejemplos de fragmentos ("snippets") son: * Hola, Sra. #{ticket.customer.lastname}: * Hola, Sr. #{ticket.customer.lastname}: * Hola, #{ticket.customer.firstname}: * Mi nombre es #{user.firstname}: Por supuesto, también puede utilizar "snippets" multi-línea. Los objetos disponibles son: * ticket (p. ej. ticket.state, ticket.group) * ticket.customer (p. ej. ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (p. ej. ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (p. ej. ticket.organization.name) * user (e.g. user.firstname, user.email) Para seleccionar objetos de una lista de las disponibles, escriba "::".
fr_fr: Créez des modèles de texte pour **passer moins de temps à écrire des réponses**. Les modèles de texte peuvent inclure des variables intelligentes telles que le nom de l'utilisateur ou son adresse email. Voici quelques exemples de modèles : * Bonjour Madame #{ticket.customer.lastname}, * Bonjour Monsieur #{ticket.customer.lastname}, * Bonjour #{ticket.customer.firstname}, * Je m'appelle #{user.firstname}, Bien sûr, vous pouvez utiliser des modèles sur plusieurs lignes. Les objets disponibles sont : * ticket (par exemple, ticket.state, ticket.group) * ticket.customer (par exemple, ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (par exemple. ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (par exemple ticket.organization.name) * user (par exemple. user.firstname, user.email) Pour choisir les modèles depuis une liste, tapez simplement "::".
hr: Stvorite tekstne module kako biste **proveli manje vremena pišući odgovore**. Tekstni moduli mogu sadržavati pametne varijable poput korisničkog imena ili adrese e-pošte. Primjeri isječaka su: * Pozdrav gđo. #{ticket.customer.lastname}, * Pozdrav gdine #{ticket.customer.lastname}, * Bok #{ticket.customer.firstname}, * Moje ime je #{user.firstname}, Naravno, možete koristiti i višeredne isječke. Dostupni objekti su: * ticket (npr. ticket.state, ticket.group) * ticket.customer (npr. ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (npr. ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (npr. ticket.organization.name) * user (npr. user.firstname, user.email) Kako biste odabrali oznaku sa liste, samo upišite "::".
it_it: Crea moduli di testo per **spendere meno tempo nello scrivere le risposte**. I moduli di testo possono includere variabili smart come il nome utente o l'indirizzo email. Alcuni esempi sono: * Buongiorno Sig.na #{ticket.customer.lastname}, * Buongiorno Sig. #{ticket.customer.lastname}, * Ciao #{ticket.customer.firstname}, * Il mio nome è #{user.firstname}, Ovviamente puoi creare testi su più linee. Gli elementi disponibili sono: * ticket (es. ticket.state, ticket.group) * ticket.customer (es. ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (es. ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (es. ticket.organization.name) * user (es. user.firstname, user.email) Per selezionare i segnalibri dall'elenco, digita "::".
lt: Sukurkite teksto modulius, kad **gaištumėte mažiau laiko rašydami atsakymus**. Teksto moduliuose gali būti išmanūs kintamieji. Pavyzdžiui naudotojo vardas ar el. pašto adresas. Pavyzdžiui: * Sveiki, ponia #{ticket.customer.lastname}, * Sveiki, ponas #{ticket.customer.lastname}, * Sveiki, #{ticket.customer.firstname}, * Mano vardas yra #{user.firstname}, Galite naudoti ir ilgesnius, kelių eilučių fragmentus. Galimi objektai:: * Triktis (pvz.. ticket.state, ticket.group) * Trikties klientas (pvz. ticket.customer.firstname, ticket.customer.lastname) * Trikties savininkas (pvz. ticket.owner.firstname, ticket.owner.lastname) * Trikties organizacija (pvz. ticket.organization.name) * Naudotojas (pvz. user.firstname, user.email) Norėdami įterpti kintamąjį tiesiog įrašykite „::“.
nl_nl: Maak tekstmodules om **minder tijd te besteden aan het schrijven van reacties**. Tekstmodules kunnen slimme variabelen bevatten, zoals de naam van de gebruiker of het e-mailadres. Voorbeelden van fragmenten zijn: * Hallo mevrouw #{ticket.customer.lastname}, * Hallo meneer #{ticket.customer.lastname}, * Hallo #{ticket.customer.firstname}, * Mijn naam is #{gebruiker.firstname}, Natuurlijk kun je ook fragmenten met meerdere regels gebruiken. Beschikbare objecten zijn: * ticket (bijv. ticket.state, ticket.group) * ticket.customer (bijv. ticket.customer.firstname, ticket.customer.achternaam) * ticket.owner (bijv. ticket.owner.firstname, ticket.owner.achternaam) * ticket.organization (bijv. ticket.organization.naam) * user (bijv. user.firstname, user.e-mail) Om fragementen uit een lijst te selecteren, voer je "::" in.
pl: Twórz moduły tekstowe, aby **spędzać mniej czasu na pisaniu odpowiedzi**. Moduły tekstowe mogą zawierać inteligentne zmienne, takie jak imię i nazwisko użytkownika lub adres e-mail. Przykłady fragmentów to: * Witaj Pani #{ticket.customer.lastname}, * Witaj Panie #{ticket.customer.lastname}, * Witaj #{ticket.customer.firstname}, * Nazywam się #{user.firstname}, Oczywiście możesz też używać fragmentów wielowierszowych. Dostępne obiekty to: * ticket (np. ticket.state, ticket.group) * ticket.customer (np. ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (np. ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (np. ticket.organization.name) * user (np. user.firstname, user.email) Aby wybrać symbole zastępcze z listy, wystarczy wpisać „::”.
pt_br: Crie Módulos de Texto para **gastar menos tempo escrevendo respostas**. Os Módulos de Texto podem incluir variáveis como o nome do usuário ou endereço de e-mail. Alguns exemplos são: * Olá Sra. #{ticket.customer.lastname}, * Olá Sr. #{ticket.customer.lastname}, * Olá #{ticket.customer.firstname}, * Meu nome é #{user.firstname}, E claro, você pode usar Módulos de Texto com múltiplas linhas. Os objetos disponíveis são: * ticket (ex. ticket.state, ticket.group) * ticket.customer (ex. ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (ex. ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (ex. ticket.organization.name) * user (ex. user.firstname, user.email) Para selecionar um Módulo de Texto, apenas digite "::".
ro_ro: Creează Module Text pentru a **petrece mai puțin timp scriind răspunsuri**. Modulele Text pot include variabile inteligente, cum ar fi numele sau adresa de e-mail a utilizatorului. Exemple de fragmente de text sunt: Bună ziua, doamnă #{ticket.customer.lastname}, Bună ziua, domnule #{ticket.customer.lastname}, Bună ziua, #{ticket.customer.firstname}, Mă numesc #{user.firstname}, Desigur, poți folosi și fragmente de text pe mai multe linii. Obiectele disponibile sunt: * ticket (ex. ticket.state, ticket.group) * ticket.customer (ex. ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (ex. ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (ex. ticket.organization.name) * user (ex. user.firstname, user.email) Pentru a selecta substituenți dintr-o listă, introdu doar „::”.
ru: Создайте текстовые модули, чтобы **тратить меньше времени на написание ответов**. Текстовые модули могут включать интеллектуальные переменные, такие как имя пользователя или адрес электронной почты. Примеры фрагментов: * Здравствуйте, миссис #{ticket.customer.lastname}, * Здравствуйте, мистер #{ticket.customer.lastname}, * Здравствуйте #{ticket.customer.firstname}, * Меня зовут #{user.firstname}, Конечно, Вы также можете использовать многострочные фрагменты. Доступные объекты: * ticket (например, ticket.state, ticket.group) * ticket.customer (например, ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (например, ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (например, ticket.organization.name) * user (например, user.firstname, user.email) Чтобы выбрать заполнители из списка, просто введите «::».
sr_cyrl_rs: Додај текстуалне исечке да би **провели мање времена пишући одговоре**. Текстуални исечци могу садржати паметне променљиве као што су име корисника или имејл адреса. Примери исечака: * Поштована гђо. #{ticket.customer.lastname}, * Поштовани г. #{ticket.customer.lastname}, * Здраво #{ticket.customer.firstname}, * Зовем се #{user.firstname}, Наравно, моћете користити и вишелинијске исечке. Доступни објекти: * ticket (нпр. ticket.state, ticket.group) * ticket.customer (нпр. ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (нпр. ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (нпр. ticket.organization.name) * user (нпр. user.firstname, user.email) За избор предефинисаних вредности, унесите „::”.
sv_se: Ska Textmoduler för att **lägga mindre tid på att skriva svar**. Textmoduler kan ta smarta variabler som användarens namn eller mejladress. Exampel på block är: * Hej Fru #{ticket.customer.lastname}, * Hej Herr #{ticket.customer.lastname}, * Hej #{ticket.customer.firstname}, * Jag heter #{user.firstname}, Självklart kan du använda block som består av flera rader. tillgängliga objekt är: * ärende (ticket, t ex ticket.state, ticket.group) * kund (ticket.customer, t ex ticket.customer.firstname, ticket.customer.lastname) * handläggare (ticket.owner, t ex ticket.owner.firstname, ticket.owner.lastname) * organisation (ticket.organization, t ex ticket.organization.name) * användare (user, t ex user.firstname, user.email) För att välja platshållare från en lista, skriv "::".
th: สร้างโมดูลข้อความเพื่อ **ใช้เวลาเขียนคำตอบน้อยลง** โมดูลข้อความสามารถรวมตัวแปรอัจฉริยะ เช่น ชื่อผู้ใช้หรือที่อยู่อีเมล ตัวอย่างของตัวอย่างคือ: * สวัสดีคุณ #{ticket.customer.lastname} * สวัสดีคุณ #{ticket.customer.lastname} * สวัสดี #{ticket.customer.firstname} * ฉันชื่อ #{user.firstname} แน่นอน คุณสามารถใช้ตัวอย่างข้อมูลหลายบรรทัดได้เช่นกัน วัตถุที่มีอยู่คือ: * ticket (เช่น ticket.state, ticket.group) * ticket.customer (เช่น ticket.customer.firstname, ticket.customer.lastname) * ticket.owner (เช่น ticket.owner.firstname, ticket.owner.lastname) * ticket.organization (เช่น ticket.organization.name) * ผู้ใช้ (เช่น user.firstname, user.email) หากต้องการเลือกตัวยึดตำแหน่งจากรายการ ให้ป้อน "::"
zh_cn: 创建文本模块以**减少撰写回复的时间**。文本模块可以包括智能变量，如用户的姓名或电子邮件地址。 代码片段的例子有： * 你好，#{ticket.customer.lastname}女士， * 你好，#{ticket.customer.lastname}先生， * 你好，#{ticket.customer.firstname}， * 我的名字是#{user.firstname}， 当然，你也可以使用多行代码片段。 可用的对象有： * 票据（例如 ticket.state, ticket.group） * 票据.客户（例如 ticket.customer.firstname, ticket.customer.lastname） * 票据.所有者（例如 ticket.owner.firstname, ticket.owner.lastname） * 票据.组织（例如 ticket.organization.name） * 用户（例如 user.firstname, user.email） 要从列表中选择占位符，只需输入"::"。

source: Create Ticket
cs: Vytvořit ticket
de_de: Ticket erstellen
es_es: Crear ticket
fr_fr: Créer un ticket
hr: Stvori ticket
it_it: Crea un ticket
lt: Sukurti triktį
nl_nl: Maak Ticket
pl: Utwórz zgłoszenie
pt_br: Criar Ticke
ro_ro: Creează tichet
ru: Создать заявку
sr_cyrl_rs: Отвори тикет
sv_se: Skapa Ärende
zh_cn: 创建工单

source: Create a Test Ticket
cs: Vytvořit Testovací Ticket
de_de: Erstellen Sie ein Test-Ticket
es_co: Crear un Ticket de prueba
es_es: Crear un Ticket de Prueba
fr_fr: Créer un ticket de test
hr: Kreiraj testni ticket
it_it: Crea un ticket di test
lt: Sukurti bandomąją triktį
nl_nl: Creëer een test- ticket
pl: Utwórz zgłoszenie testowe
pt_br: Criar Ticket de Teste
ro_ro: Creează un tichet de test
ru: Создать тестовую заявку
sr_cyrl_rs: Отвори пробни тикет
sv_se: Skapa ett testärende
th: ทดสอบสร้าง Ticket
zh_cn: 创建一个测试工单

source: Create a new checklist item
de_de: Eine neues Element in der Checkliste erstellen
es_es: Crear un nuevo ítem de la lista de comprobación
fr_fr: Créer un nouvel élément dans la checklist
hr: Kreirajte novu stavku liste zadataka
it_it: Creare una nuova voce della checklist
lt: Sukurti naują kontrolinio sąrašo punktą
pt_br: Criar um novo item de lista de verificação
ro_ro: Creează un element nou în lista de verificare
ru: Создать новый элемент чек-листа
sr_cyrl_rs: Додај нови задатак
sv_se: Skapa en ny post i checklistan

source: Create a new checklist template in the admin interface.
de_de: Erstellen Sie eine neue Checklisten-Vorlage in der Adminoberfläche.
es_es: Cree una nueva plantilla de lista de comprobación en la interfaz de administración.
fr_fr: Créez un nouveau modèle de checklist dans l'interface d'administration.
hr: Stvorite novi predložak liste zadataka u administracijskom sučelju.
it_it: Crea un nuovo modello di lista di controllo dall'interfaccia di amministrazione.
lt: Kurti naują kontrolinio sąrašo šabloną administratoriaus sąsajoje.
pt_br: Criar um novo modelo de lista de verificação na interface de administração.
ro_ro: Creează un nou șablon de listă de verificare în interfața de administrare.
ru: Создать новый шаблон чек-листа в интерфейсе администратора.
sr_cyrl_rs: Додај нови шаблон списка задатака у интерфејсу администратора.
sv_se: Skapa en ny checklistmall i administrationsgränssnittet.

source: Create a new template in the admin interface.
cs: Vytvořte novou šablonu v rozhraní pro správu.
de_de: Eine neue Vorlage in der Administrations-Oberfläche erstellen.
es_es: Crear una nueva plantilla en la interfaz de administración.
fr_fr: Créer un nouveau modèle dans l'interface d'administration.
hr: Stvorite novi predložak u administracijskom sučelju.
it_it: Crea un nuovo modello dall'interfaccia di amministrazione.
lt: Sukurti naują šabloną administratoriaus sąsajoje.
nl_nl: Maak een nieuw sjabloon aan in de beheerdersinterface.
pl: Utwórz nowy szablon w interfejsie administratora.
pt_br: Criar um novo modelo na interface de administração.
ro_ro: Creează un șablon nou în interfața de administrare.
ru: Создайте новый шаблон в интерфейсе администратора.
sr_cyrl_rs: Додај нови шаблон у интерфејсу администратора.
sv_se: Skapa en ny mall i administrationsgränssnittet.
zh_cn: 在管理员界面创建一个新的模板。

source: Create a shared draft
cs: Vytvořit sdílený koncept
de_de: Gemeinsamen Entwurf erstellen
es_co: Crear un borrador compartido
es_es: Crea un borrador compartido
fr_fr: Créer un brouillon partagé
hr: Kreirajte dijeljenu skicu
it_it: Crea una bozza condivisa
lt: Sukurti bendrintą juodraštį
nl_nl: Een gedeeld concept maken
pl: Utwórz wspólny szkic
pt_br: Criar um rascunho compartilhado
ro_ro: Creează o ciornă partajată
ru: Создать общий черновик
sr_cyrl_rs: Додај заједнички нацрт
sv_se: Skapa ett delat utkast
th: สร้างแบบร่างที่ใช้ร่วมกัน
zh_cn: 创建共享草稿

source: Create a translation
cs: Vytvořit překlad
de_de: Übersetzung erstellen
es_co: Crea una traducción
es_es: Crear un traducción
fr_fr: Créer une traduction
hr: Kreiraj prijevod
it_it: Crea una traduzione
lt: Sukurti vertimą
nl_nl: Maak een vertaling
pl: Utwórz tłumaczenie
pt_br: Crie uma tradução
ro_ro: Creează o traducere
ru: Создать перевод
sr_cyrl_rs: Додај превод
sv_se: Skapa en översättning
th: สร้างคำแปล
zh_cn: 建立翻譯

source: Create account
de_de: Konto erstellen
es_es: Crear una cuenta
fr_fr: Créer un compte
hr: Postavi račun
it_it: Crea account
lt: Kurti paskyrą
nl_nl: Maak account aan
pl: Utwórz konto
pt_br: Criar conta
ro_ro: Creează cont
ru: Создать учётную запись
sr_cyrl_rs: Додајте налог
sv_se: Skapa konto
zh_cn: 创建账户

source: Create and set up Knowledge Base.
de_de: Knowledge Base erstellen und einrichten.
es_es: Crear y configurar la base de conocimientos.
fr_fr: Créer et configurer la base de connaissances.
hr: Stvori i uredi bazu podataka.
it_it: Crea e configura una base di conoscenza.
lt: Sukurti ir konfigūruoti Žinių bazę.
nl_nl: Maak Kennisbank.
pt_br: Criar e configurar a Base de Conhecimento.
ro_ro: Creează și configurează baza de cunoștințe.
ru: Создание и настройка базы знаний.
sr_cyrl_rs: Креирање и подешавање базе знања.
sv_se: Skapa och konfigurera Kunskapsbank.
zh_cn: 创建知识库。

source: Create my account
cs: Vytvořit můj účet
de_de: Mein Konto erstellen
es_co: Crear mi cuenta
es_es: Crear mi cuenta
fr_fr: Créer mon compte
hr: Kreiraj moj račun
it_it: Crea il mio account
lt: Sukurti mano paskyrą
nl_nl: Maak mijn account aan
pl: Utwórz moje konto
pt_br: Criar Minha conta
ro_ro: Creează-mi contul
ru: Создать мою учётную запись
sr_cyrl_rs: Додај мој налог
sv_se: Skapa mitt konto
th: สร้างบัญชีของฉัน
zh_cn: 创建我的账户

source: Create new Customer
cs: Vytvořit nového Zákazníka
de_de: Neuen Kunden erstellen
es_co: Crear un nuevo Cliente
es_es: Crear nuevo Cliente
fr_fr: Créer un nouveau client
hr: Kreiraj novog klijenta
it_it: Crea nuovo Cliente
lt: Sukurti naują klientą
nl_nl: Maak nieuwe klant
pl: Utwórz nowego klienta
pt_br: Criar Novo Cliente
ro_ro: Creează client nou
ru: Создать нового клиента
sr_cyrl_rs: Додај новог клијента
sv_se: Skapa ny kund
th: สร้างลูกค้าใหม่
zh_cn: 新增客户

source: Create new customer
de_de: Neuen Kunden erstellen
es_es: Crear un nuevo cliente
fr_fr: Créer un nouveau client
hr: Stvori novog klijenta
it_it: Crea nuovo cliente
lt: Sukurti naują klientą
nl_nl: Maak nieuwe klant
pl: Utwórz nowego klienta
pt_br: Criar um novo cliente
ro_ro: Creează client nou
ru: Создать нового клиента
sr_cyrl_rs: Додај новог клијента
sv_se: Skapa ny kund
zh_cn: 创建新客户

source: Create new object
cs: Vytvořit nový objekt
de_de: Neues Objekt erstellen
es_co: Crear nuevo objeto
es_es: Crear nuevo objeto
fr_fr: Créer un nouvel objet
hr: Stvaranje novog objekta
it_it: Crea nuovi oggetti
lt: Sukurti naują objektą
nl_nl: Maak nieuw object
pl: Utwórz nowy obiekt
pt_br: Criar novo objeto
ro_ro: Creează obiect nou
ru: Создать новый объект
sr_cyrl_rs: Додај нови објекат
sv_se: Skapa nytt objekt
th: สร้างวัตถุใหม่
zh_cn: 创建新对象

source: Create new records
cs: Vytvořit nové záznamy
de_de: Neue Datensätze anlegen
es_co: Crear nuevos registros
es_es: Crear nuevos registros
fr_fr: Créer de nouveaux enregistrements
hr: Stvaranje novih zapisa
it_it: Aggiungi record
lt: Sukurti naujus įrašus
nl_nl: Nieuw record maken
pl: Utwórz nowy rekord
pt_br: Criar novos registros
ro_ro: Creează înregistrări noi
ru: Создать новые записи
sr_cyrl_rs: Додај нове записе
sv_se: Skapa nya poster
th: สร้างบันทึกใหม่
zh_cn: 建立新紀錄

source: Create new ticket
cs: Vytvořit nový ticket
de_de: Neues Ticket erstellen
es_es: Crear nuevo ticket
fr_fr: Créer un nouveau ticket
hr: Stvori novi ticket
it_it: Crea un nuovo ticket
lt: Kurti naują triktį
nl_nl: Maak nieuw ticket
pl: Utwórz nowe zgłoszenie
pt_br: Criar novo ticket
ro_ro: Creează un tichet nou
ru: Создать новую заявку
sr_cyrl_rs: Отвори нови тикет
sv_se: Skapa nytt ärende
zh_cn: 创建新的工单

source: Create new ticket for this organization
cs: Vytvořit nový ticket této organizace
de_de: Neues Ticket für diese Organisation erstellen
es_es: Crear un nuevo ticket para esta organización
fr_fr: Créer un ticket pour cette organisation
hr: Kreiraj novi ticket za ovu organizaciju
it_it: Crea un nuovo ticket per questa organizzazione
lt: Sukurti naują triktį šiai organizacijai
nl_nl: Maak een nieuw ticket voor deze organisatie
pl: Utwórz nowe zgłoszenie dla tej organizacji
pt_br: Criar novo ticket para esta organização
ro_ro: Creează un tichet nou pentru această organizație
ru: Создать новую заявку для этой организации
sr_cyrl_rs: Отвори нови тикет ове организације
sv_se: Skapa nytt ärende för organisationen
th: สร้าง Tickets ใหม่สําหรับองค์กรนี้
zh_cn: 为此组织创建新工单

source: Create new ticket for this user
cs: Vytvořit nový ticket tohoto uživatele
de_de: Neues Ticket für diesen Benutzer erstellen
es_es: Crear un nuevo ticket para este usuario
fr_fr: Créer un nouveau ticket pour cet utilisateur
hr: Kreiraj novi ticket za ovog korisnika
it_it: Crea un nuovo ticket per questo utente
lt: Kurti naują triktį šiam naudotojui
nl_nl: Maak een nieuw ticket voor deze gebruiker
pl: Utwórz nowe zgłoszenie dla tego użytkownika
pt_br: Criar novo ticket para este usuário
ro_ro: Creează un tichet nou pentru acest utilizator
ru: Создать новую заявку для этого пользователя
sr_cyrl_rs: Отвори нови тикет за овог корисника
sv_se: Skapa nytt ärende för den här användaren
th: สร้าง Tickets ใหม่สําหรับผู้ใช้รายนี้
zh_cn: 为该用户创建新工单
