Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Ticket tag removed successfully.
de_de: Ticket-Tag erfolgreich entfernt.
es_es: Ticket eliminado correctamente.
fr_fr: L'étiquette du ticket a été supprimée avec succès.
hr: Oznaka ticketa je uspješno uklonjena.
it_it: Etichetta rimossa correttamente dal ticket.
pt_br: Tag do chamado removida com sucesso.
ru: Тег заявки успешно удалён.
sr_cyrl_rs: Ознака тикета је успешно уклоњена.
sv_se: Ärendetagg togs bort.

source: Ticket tags could not be updated.
cs: Tagy ticketu nemohou být upraveny.
de_de: Ticket-Tags konnten nicht aktualisiert werden.
es_es: No ha sido posible actualizar las etiquetas del ticket.
fr_fr: Les étiquettes du ticket n'ont pas pu être mises à jour.
hr: Oznake ticketa nije moguće ažurirati.
it_it: Impossibile aggiornare le etichette del ticket.
lt: Nepavyko atnaujinti trikties žymų.
nl_nl: Tickettags kunnen niet worden bijgewerkt.
pl: Nie można zaktualizować tagów zgłoszeń.
pt_br: As etiquetas do ticket não puderam ser atualizadas.
ro_ro: Etichetele tichetului nu au putut fi actualizate.
ru: Не удалось обновить теги заявок.
sr_cyrl_rs: Није било могуће освежити ознаке тикета.
sv_se: Ärendeetiketter kunde inte uppdateras.

source: Ticket tags updated successfully.
cs: Tagy ticketu byly úspěšně upraveny.
de_de: Ticket-Tags erfolgreich aktualisiert.
es_es: Etiquetas del ticket actualizadas con éxito.
fr_fr: Les étiquettes du tickets ont été mises à jour.
hr: Oznake ticketa su uspješno ažurirane.
it_it: Elenco etichette del ticket aggiornato correttamente.
lt: Trikties žymos atnaujintos.
nl_nl: Tickettags zijn bijgewerkt.
pl: Znaczniki zgłoszeń zostały pomyślnie zaktualizowane.
pt_br: Etiquetas do tickets atualizadas com sucesso.
ro_ro: Etichetele tichetului au fost actualizate cu succes.
ru: Теги заявки успешно обновлены.
sr_cyrl_rs: Ознаке тикета су успешно освежене.
sv_se: Ärendeetiketter uppdaterades.

source: Ticket title
cs: Titulek ticketu
de_de: Ticket-Titel
es_es: Título del ticket
fr_fr: Titre du ticket
hr: Naslov ticketa
it_it: Titolo ticket
lt: Trikties pavadinimas
nl_nl: Ticket titel
pl: Tytuł zgłoszenia
pt_br: Título do ticket
ro_ro: Titlu tichet
ru: Название заявки
sr_cyrl_rs: Наслов тикета
sv_se: Ärendetitel

source: Ticket update
cs: Aktualizace ticketu
de_de: Ticket-Änderung
es_co: Actualización de entradas
es_es: Ticket actualizado
fr_fr: Mettre à jour le ticket
hr: Ažuriranje ticketa
it_it: Ticket aggiornato
lt: Trikties atnaujinimas
nl_nl: Ticket bijwerken
pl: Aktualizacja zgłoszenia
pt_br: Chamado foi atualizado
ro_ro: Actualizare tichet
ru: Заявка обновлена
sr_cyrl_rs: Освежавање тикета
sv_se: Ärendeuppdatering
th: Ticket อัปเดต
zh_cn: 工單更新

source: Ticket update failed.
de_de: Aktualisierung des Tickets fehlgeschlagen.
es_es: Error en la actualización del ticket.
fr_fr: La mise à jour du ticket a échoué.
hr: Ažuriranje ticketa nije uspjelo.
it_it: Aggiornamento del ticket fallito.
lt: Nepavyko atnaujinti trikties.
pt_br: Falha na atualização do chamado.
ru: Не удалось обновить заявку.
sr_cyrl_rs: Неуспело освежавање тикета.
sv_se: Uppdatering av ärende misslyckades.

source: Ticket updated successfully.
cs: Ticket byl úspěšně aktualizován.
de_de: Ticket erfolgreich aktualisiert.
es_es: Ticket actualizado con éxito.
fr_fr: Ticket mis à jour.
hr: Ticket je uspješno ažuriran.
it_it: Ticket aggiornato correttamente.
lt: Triktis atnaujinta.
nl_nl: Ticket succesvol geüpdatet.
pl: Zgłoszenie zostało pomyślnie zaktualizowane.
pt_br: Ticket atualizado com sucesso.
ro_ro: Tichet actualizat cu succes.
ru: Заявка успешно обновлена.
sr_cyrl_rs: Тикет је успешно освежен.
sv_se: Ärendet uppdaterades.

source: Ticket viewers
cs: Zobrazení ticketu
de_de: Ticket-Zuschauer
es_es: Personas viendo el ticket
fr_fr: Lecteurs du ticket
hr: Gledatelji ticketa
it_it: Visualizzatori ticket
lt: Trikties žiūrovai
nl_nl: Ticket raadplegers
pl: Widoki zgłoszeń
pt_br: Visualizadores do Ticket
ro_ro: Vizualizatori tichet
ru: Заявку просматривали
sr_cyrl_rs: Гледаоци тикета
sv_se: Tittar på ärendet

source: Ticket will escalate (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div>The ticket (#{ticket.title}) from "<b>#{ticket.customer.longname}</b>" will escalate at "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
cs: Ticket (#{ticket.title}) bude eskalován <div>Dobrý den, #{recipient.firstname},</div> <br> <div>ticket (#{ticket.title}) uživatele "<b>#{ticket.customer.longname}</b>" bude "#{ticket.escalation_at}" eskalovat!</div> <br> <% if @objects[:article] %> <div> Informace: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Zobrazit v aplikaci #{config.product_name}</a> </div>
de_de: Ticket wird eskalieren (#{ticket.title}) <div>Hallo #{recipient.fullname},</div> <br> <div>das Ticket (#{ticket.title}) von "<b>#{ticket.customer.longname}</b>" wird um "#{ticket.escalation_at}" eskalieren!</div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">In #{config.product_name} anzeigen</a> </div>
es_es: El ticket será escalado (#{ticket.title}) <div>Buenos días, #{recipient.firstname}:</div> <br> <div>¡El ticket (#{ticket.title}) de "<b>#{ticket.customer.longname}</b>" se escalará a las "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Información: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Ver en #{config.product_name}</a> </div>
fr_fr: Le ticket sera escaladé (#{ticket.title}) <div>Bonjour #{recipient.firstname},</div> <br> <div>Le ticket (#{ticket.title}) de "<b>#{ticket.customer.longname}</b>" sera escaladé le "#{ticket.escalation_at}" !</div> <br> <% if @objects[:article] %> <div> #{t('Information')} : <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Voir dans #{config.product_name}</a> </div>
hr: Ticket će eskalirati (#{ticket.title}) <div>Bok #{recipient.firstname},</div> <br> <div>ticket (#{ticket.title}) od „<b>#{ticket.customer.longname}</b>” će eskalirati u „#{ticket.escalation_at}”!</div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Pogledaj u #{config.product_name}</a> </div>
it_it: Il ticket andrà in escalation (#{ticket.title}) <div>Buongiorno #{recipient.firstname},</div> <br> <div>Il ticket (#{ticket.title}) di "<b>#{ticket.customer.longname}</b>" andrà in escalation il "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Informazioni: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Visualizza su #{config.product_name}</a> </div>
lt: Triktis tuoj eskaluos (#{ticket.title}) <div>Sveiki #{recipient.firstname},</div> <br> <div>Triktis (#{ticket.title}) nuo <b>#{ticket.customer.longname}</b> eskaluos #{ticket.escalation_at}!</div> <br> <% if @objects[:article] %> <div> Informacija: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Peržiūrėti #{config.product_name}</a> </div>
nl_nl: Ticket zal escaleren (#{ticket.title}) <div>Hallo #{recipient.firstname},</div> <br> <div>Het ticket (#{ticket.title}) van "<b>#{ticket.customer.longname}</b>" zal escaleren op "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Informatie: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Bekijk dit in #{config.product_name}</a> </div>
pl: Zgłoszenie (#{ticket.title}) zostanie eskalowane <div>Cześć #{recipient.firstname},</div> <br> <div>Zgłoszenie (#{ticket.title}) od "<b>#{ticket.customer.longname}</b>" zostanie eskalowane "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Informacja: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Zobacz w #{config.product_name}</a> </div>
pt_br: O Ticket (#{ticket.title}) será escalado. <div>Olá #{recipient.firstname},</div> <br> <div>O ticket (#{ticket.title}) de "<b>#{ticket.customer.longname}</b>" será escalado às"#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Veja isso aqui #{config.product_name}</a> </div>
ro_ro: Tichetul va escalada (#{ticket.title}) <div>Bună #{recipient.firstname},</div> <br> <div>Tichetul (#{ticket.title}) de la "<b>#{ticket.customer.longname}</b>" va escalada la "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Informații: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Vezi asta în #{config.product_name}</a> </div>
ru: Заявка (#{ticket.title}) пройдет эскалацию <div>Здравствуйте, #{recipient.firstname}.</div> <br> <div>Заявка (#{ticket.title}) от "<b>#{ticket.customer.longname}</b>" пройдет эскалацию с "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Информация: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Посмотреть это в #{config.product_name}</a> </div>
sr_cyrl_rs: Тикет ће ескалирати (#{ticket.title}) <div>Здраво #{recipient.firstname},</div> <br> <div>Тикет (#{ticket.title}) од „<b>#{ticket.customer.longname}</b>” ће ескалирати у „#{ticket.escalation_at}”!</div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Погледај у #{config.product_name}</a> </div>
sv_se: Ärende kommer att eskaleras (#{ticket.title}) <div>Hej #{recipient.firstname},</div> <br> <div>Ärende (#{ticket.title}) från "<b>#{ticket.customer.longname}</b>" kommer att eskaleras "#{ticket.escalation_at}"!</div> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Visa i #{config.product_name}</a> </div>

source: Ticket with specified ID was not found. Try checking the URL for errors.
cs: Ticket se zadaným ID nebyl nalezen. Zkuste zkontrolovat URL adresu zda neobsahuje chyby.
de_de: Das Ticket mit der angegebenen ID konnte nicht gefunden werden. Prüfen Sie die URL auf Fehler.
es_es: El ticket con el ID especificado no ha sido encontrado. Revise la URL en busca de errores.
fr_fr: Le ticket avec l'ID renseigné n'a pas été trouvé. Vérifiez les erreurs dans l'URL.
hr: Ticket s navedenim ID-em nije pronađen. Provjerite ima li pogrešaka u URL-u.
it_it: Il ticket con l'ID fornito non è stato trovato. Verifica se ci sono errori nell'URL.
lt: Triktis su pateiktu ID nerasta. Patikrinkite adresą.
nl_nl: Ticket met opgegeven ID is niet gevonden. Probeer de URL te controleren op fouten.
pl: Nie znaleziono zgłoszenia o podanym identyfikatorze. Spróbuj sprawdzić, czy adres URL nie zawiera błędów.
pt_br: O ticket com o ID especificado não foi encontrado. Tente verificar se há erros no URL.
ro_ro: Tichetul cu ID-ul specificat nu a fost găsit. Verifică URL-ul pentru erori.
ru: Заявка с указанным идентификатором не найдена. Попробуйте проверить URL-адрес на наличие ошибок.
sr_cyrl_rs: Није пронађен тикет под траженим ID. Проверите URL путању на грешке.
sv_se: Ärende med angivet ID hittades inte. Försök kontrollera om det finns fel i webbadressen.
zh_cn: 找不到指定ID的票。尝试检查URL是否有错误。

source: Ticket |%s| has escalated!
cs: Ticket |%s| byl eskalován!
de_de: Ticket |%s| ist eskaliert!
es_co: Boleto |%s| ha escalado!
es_es: ¡El ticket |%s| se ha escalado!
fr_fr: Le ticket |%s| a été escaladé !
hr: Ticket |%s| je eskalirao!
it_it: Il ticket |%s| è in escalation!
lt: Triktis „%s“ eskaluota!
nl_nl: Ticket |%s| is geëscaleerd!
pl: Zgłoszenie |%s| zostało eskalowane!
pt_br: Ticket |%s| foi escalado!
ro_ro: Tichetul |%s| a escaladat!
ru: Заявка |%s| эскалирована!
sr_cyrl_rs: Тикет |%s| је ескалиран!
sv_se: Ärende |%s| eskalerade!

source: Ticket |%s| was merged into another ticket
cs: Ticket |%s| byl sloučen s jiným ticketem
de_de: Ticket |%s| wurde zu einem anderen Ticket zusammengefasst
es_co: Boleto |%s| se fusionó con otro ticket
es_es: El ticket |%s| se ha fusionado con otro ticket
fr_fr: Le ticket |%s| a été fusionné dans un autre ticket
hr: Ticket |%s| je spojen u drugi ticket
it_it: Il ticket |%s| è stato unito a un altro ticket
lt: Triktis „%s“ buvo prijungta prie kitos trikties
nl_nl: Ticket |%s| werd samengevoegd met een ander ticket
pl: Zgłoszenie |%s| zostało scalone z innym zgłoszeniem
pt_br: Ticket |%s| foi mesclado em outro ticket
ro_ro: Tichetul |%s| a fuzionat cu un alt tichet
ru: Заявка |%s| была объединена с другой заявкой
sr_cyrl_rs: Тикет |%s| је спојен са другим тикетом
sv_se: Ärende |%s| har sammanfogats med ett annat ärende
zh_cn: 票|％s |被合并到另一张票

source: Ticket |%s| will escalate soon!
cs: Ticket |%s| bude brzy eskalován!
de_de: Ticket |%s| wird bald eskalieren!
es_co: Boleto |%s| escalará pronto!
es_es: ¡El ticket |%s| será escalado pronto!
fr_fr: Le ticket |%s| va bientôt être escaladé !
hr: Ticket |%s| će uskoro eskalirati!
it_it: Ticket |%s| sarà aggravato presto!
lt: Triktis „%s“ greitai eskaluosis!
nl_nl: Ticket |%s| zal binnenkort escaleren!
pl: Zgłoszenie |%s| zostanie wkrótce eskalowane!
pt_br: Chamado |%s| irá escalonar em breve!
ro_ro: Tichetul |%s| va fi escaladat în curând!
ru: Заявка |%s| скоро эскалируется!
sr_cyrl_rs: Тикет |%s| ће ускоро ескалирати!
sv_se: Ärende |%s| är påväg att eskalera!
zh_cn: 工單 |％s|即將層級提升！

source: Ticket#
es_co: Billete#
lt: Trikties #
pl: Zgłoszenie#
ro_ro: Tichet#
ru: Заявка №
sv_se: Ärende#
zh_cn: 票＃

source: TicketID
es_co: Identificación de entradas
es_es: ID de ticket
lt: Trikties ID
pl: Identyfikator zgłoszenia
ro_ro: IDTichet
ru: Идентификатор заявки (TicketID)
sv_se: Ärende-ID

source: Tickets
cs: Tickety
hr: Ticketi
it_it: Richieste
lt: Triktys
pl: Zgłoszenia
pt_br: Chamados
ro_ro: Tichete
ru: Заявки
sr_cyrl_rs: Тикети
sv_se: Ärenden
zh_cn: 工单

source: Tickets are only assigned automatically if they do not already have an owner.
cs: Tickety se přiřadí automaticky pouze pokud ještě nemají vlastníka.
de_de: Es werden nur Ticket automatisch zugewiesen, wenn diese noch keinen Besitzer haben.
es_co: Los boletos solo se asignan automáticamente si aún no tienen un propietario.
es_es: Los Tickets solo se asignan automáticamente si aún no tienen un propietario.
fr_fr: Les tickets ne sont affectés automatiquement que s'ils n'ont pas déjà de propriétaire.
hr: Automatski se dodjeljuju samo oni ticketi koji nemaju vlasnika.
it_it: La richieste sono assegnate automaticamente solo se non hanno già un proprietario.
lt: Triktys priskiriamos automatiškai tik jei dar neturi savininko.
nl_nl: Tickets worden alleen automatisch toegewezen als ze nog geen behandelaar hebben.
pl: Zgłoszenia są przypisywane automatycznie, jeżeli nie posiadają właściciela.
pt_br: Os tickets só são atribuídos automaticamente se ainda não tiverem um proprietário.
ro_ro: Tichetele sunt atribuite automat doar dacă nu au deja un proprietar.
ru: Заявки назначаются автоматически, только если у них еще нет владельца.
sr_cyrl_rs: Тикети ће бити аутоматски додељени само уколико већ немају власника.
sv_se: Ärenden tilldelas endast automatiskt om de inte redan har en ägare.
th: Tickets จะถูกกำหนดโดยอัตโนมัติก็ต่อเมื่อยังไม่มีเจ้าของ
zh_cn: 工單僅在沒有擁有者的情況下自動分配

source: Tickets are ordered by "%s" column (%s).
cs: Tickety jsou řazeny "%s" sloupcem (%s).
de_de: Tickets sind sortiert nach Spalte "%s" (%s).
es_es: Tickets ordenados por la columna "%s" (%s).
fr_fr: Les tickets sont triés par la colonne "%s" (%s).
hr: Ticketi se sortiraju po stupcu "%s" (%s).
it_it: Ticket ordinati per la colonna "%s" (%s).
lt: Triktys yra rūšiuojamos pagal „%s“ stulpelį (%s).
nl_nl: Tickets zijn gerangschikt volgens "%s" kolom (%s).
pl: Zgłoszenia są posortowane wg kolumny "%s" (%s).
pt_br: Os ingressos são ordenados pela coluna "%s" (%s).
ro_ro: Tichetele sunt ordonate după coloana "%s" (%s).
ru: Заявки упорядочены по столбцу "%s" (%s).
sr_cyrl_rs: Тикети су сортирани по „%s” колони (%s).
sv_se: Ärenden är ordnade efter "%s" kolumn (%s).
zh_cn: 工单按“%s”列 (%s) 排序。

source: Tickets assigned to me: %s of %s
cs: Přiřazených ticketů mé osobě: %s ze %s
de_de: Mir zugewiesene Tickets: %s von %s
es_co: Mis Tickets asignados: %s of %s
es_es: Tickets asignados a mi: %s of %s
fr_fr: Tickets qui me sont affectés : %s sur %s
hr: Moji dodijeljeni ticketi: %s od %s
it_it: Ticket assegnati a me: %s su %s
lt: Man priskirta trikčių: %s iš %s
nl_nl: Tickets aan mij toegewezen: %s van de %s
pl: Przydzielone do mnie: %s z %s
pt_br: Chamados atribuídos a mim: %s of %s
ro_ro: Tichetele mele: %s din %s
ru: Заявки, назначенные мне: %s из %s
sr_cyrl_rs: Моји додељени тикети: %s од %s
sv_se: Mina tilldelade ärenden: %s av %s
th: Tickets ที่มอบหมายให้ฉัน: %s จาก %s
zh_cn: 指派给你有 %s 笔, 共 %s 笔

source: Tickets can only be imported if system is in import mode.
cs: Tickety mohou být importovány pouze pokud je systém v režimu importu.
de_de: Tickets können nur importiert werden, wenn das System im Import-Modus ist.
es_co: Los boletos solo se pueden importar si el sistema está en modo de importación.
es_es: Solamente se pueden importar tickets si el sistema está en modo de importación.
fr_fr: Les tickets ne peuvent être importés que si le système est en mode import.
hr: Ticketi se mogu uvesti samo ako je sustav u načinu uvoza.
it_it: I ticket possono essere importati solo se il sistema è in modalità import.
lt: Triktys gali būti importuotos tik kai sistema yra importavimo režime.
nl_nl: Tickets kunnen alleen worden geïmporteerd als het systeem in de importmodus staat.
pl: Zgłoszenia można importować tylko wtedy, gdy system jest w trybie importu.
pt_br: Os tickets só podem ser importados se o sistema estiver no modo de importação.
ro_ro: Tichetele pot fi importate doar dacă sistemul este în modul de import.
ru: Заявки могут быть импортированы только в том случае, если система находится в режиме импорта.
sr_cyrl_rs: Тикети могу бити увезени само ако је систем у режиму увоза.
sv_se: Ärenden kan endast importeras om systemet är i importläge.
zh_cn: 仅当系统处于导入模式时，才能导入门票。

source: Tickets of Organization
cs: Tickety Organizace
de_de: Tickets der Organisation
es_co: Tickets de la Organización
es_es: Tickets de la organización
fr_fr: Tickets de l'organisation
hr: Ticketi organizacije
it_it: Ticket dell'Azienda
lt: Organizacijos triktys
nl_nl: Tickets van organisatie
pl: Zgłoszenia organizacji
pt_br: Chamados de uma Organização
ro_ro: Tichetele organizației
ru: Заявки организации
sr_cyrl_rs: Тикети организације
sv_se: Ärenden för Företag
th: Tickets ขององค์กร
zh_cn: 機構中的工單

source: Tickets of User
cs: Tickety uživatele
de_de: Tickets des Benutzers
es_co: Tickets del Usuario
es_es: Tickets de Usuario
fr_fr: Tickets de l'utilisateur
hr: Ticketi korisnika
it_it: Ticket dell'utente
lt: Naudotojo triktys
nl_nl: Tickets van gebruiker
pl: Zgłoszenia użytkownika
pt_br: Chamados do Usuário
ro_ro: Tichetele utilizatorului
ru: Заявки пользователя
sr_cyrl_rs: Тикети корисника
sv_se: Ärende för Användare
zh_cn: 使用者的工單

source: Tickets with "%s"
cs: Tickety s "%s"
de_de: Tickets mit "%s"
es_es: Tickets con "%s"
fr_fr: Tickets avec "%s"
hr: Ticketi sa „%s”
it_it: Ticket con "%s"
lt: Triktys su „%s“
nl_nl: Tickets met "%s"
pl: Zgłoszenia z „%s”
pt_br: Tickets com "%s"
ro_ro: Tichetele cu "%s"
ru: Заявки с "%s"
sr_cyrl_rs: Тикети са „%s”
sv_se: Ärenden med "%s"
zh_cn: “%s”的工单

source: Tickets with the same attributes were found.
cs: Byly nalezeny tickety se shodnými atributy.
de_de: Es wurden Tickets mit den gleichen Attributen gefunden.
es_es: Hallados casos con los mismos atributos.
fr_fr: Des tickets avec les mêmes attributs ont été trouvés.
hr: Pronađeni su ticketi s istim atributima.
it_it: Sono stati trovati ticket con gli stessi attributi.
lt: Rastos triktys su tokiais pačiais atributais.
nl_nl: Er werden tickets met dezelfde attributen gevonden.
pl: Znaleziono zgłoszenie o takich samych artrybutach.
pt_br: Foram encontrados tickets com os mesmos atributos.
ro_ro: Au fost găsite tichete cu aceleași atribute.
ru: Найдены заявки с такими же атрибутами.
sr_cyrl_rs: Пронађени су тикети са истим атрибутима.
sv_se: Ärenden med samma attribut hittades.
zh_cn: 发现具有相同属性的工单。

source: Till
cs: Do
de_de: Bis
es_co: Hasta
es_es: Hasta
fr_fr: Jusqu'à
hr: Do
it_it: Fino a
lt: Iki
nl_nl: Tot
pl: Do
pt_br: até
ro_ro: Până
ru: До
sr_cyrl_rs: До
th: จนถึง
zh_cn: 到

source: Time
cs: Čas
de_de: Zeit
es_co: Tiempo
es_es: Fecha y hora
fr_fr: Date et heure
hr: Vrijeme
it_it: Tempo
lt: Laikas
nl_nl: Tijd
pl: Czas
pt_br: Hora
ro_ro: Timp
ru: Время
sr_cyrl_rs: Време
sv_se: Tid
th: เวลา
zh_cn: 时间

source: Time Accounting
cs: Počítání času
de_de: Zeiterfassung
es_co: Conteo de Tiempo
es_es: Control de Tiempos
fr_fr: Décompte de temps
hr: Utrošeno vrijeme
it_it: Gestione del tempo
lt: Laiko apskaita
nl_nl: Tijdsregistratie
pl: Zliczanie czasu
pt_br: Contagem de Tempo
ro_ro: Contabilizarea timpului
ru: Учёт рабочего времени
sr_cyrl_rs: Обрачун времена
sv_se: Tidsredovisning
zh_cn: 工时

source: Time Accounting Custom Unit
de_de: Eigene Einheit für Zeiterfassung
es_es: Unidad personalizada de contabilidad de tiempos
fr_fr: Unité personnalisée de décompte de temps
hr: Vlastita jedinica za utrošeno vrijeme
it_it: Unità di contabilizzazione del tempo personalizzata
lt: Laiko apskaitos pasirinktinis matas
nl_nl: Tijdregistratie Aangepaste Eenheid
pl: Jednostka Niestandardowa Rejestrowania Czasu
pt_br: Unidade Personalizada de Contabilização de Tempo
ro_ro: Unitate personalizată pentru contabilizarea timpului
ru: Пользовательская единица измерения учёта времени
sr_cyrl_rs: Прилагођена јединица обрачунатог времена
sv_se: Tidsredovisning anpassad enhet
