Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: A **calendar** is needed to calculate escalations based on business hours and to send out escalation notifications. Define a **"standard"** calendar which is valid system-wide. The escalation notifications will only be sent to your agents during the defined business hours. If you have customers with different business hours, you can create multiple calendars. Tickets are linked to calendars using **SLAs**.
cs: **Kalendář** je potřeba k počítání eskalací s ohledem na pracovní dobu a pro zasílání oznámení o eskalacích. Definujte **"standardní"** kalendář, platný pro celý systém. Oznámení o eskalacích budou vašim řešitelům zasílány pouze během definované pracovní doby. Pokud mají vaši zákazníci odlišnou pracovní dobu, můžete vytvořit více kalendářů. Tickety jsou propojeny na kalendáře prostřednictvím **SLA**.
de_de: Ein **Kalender** ist zum Berechnen und Benachrichtigen von Eskalationen basierend auf Ihren Geschäftszeiten notwendig. Definieren Sie einen **"Standard"**-Kalender, der systemweit gilt. Eskalationsbenachrichtigungen werden nur innerhalb Ihrer definierten Geschäftszeiten versendet. Wenn Sie Kunden mit abweichenden Geschäftszeiten haben, können Sie mehrere Kalender anlegen. Tickets haben eine Abhängigkeit zu Kalendern über die **SLAs**.
es_co: Se necesita un **calendario** para calcular los escalamientos en función del horario comercial y para enviar notificaciones de escalamiento. Defina un calendario **"estándar"** que sea válido en todo el sistema. Las notificaciones de escalada solo se enviarán a sus agentes durante el horario comercial definido. Si tiene clientes con diferentes horarios comerciales, puede crear varios calendarios. Los tickets están vinculados a calendarios mediante **SLAs**.
es_es: Se necesita un **calendario** para calcular los escalamientos en función del horario comercial y para enviar notificaciones de escalamiento. Defina un calendario **"estándar"** que sea válido en todo el sistema. Las notificaciones de escalada solo se enviarán a sus agentes durante el horario comercial definido. Si tiene clientes con diferentes horarios comerciales, puede crear varios calendarios. Los tickets están vinculados a calendarios mediante **SLAs**.
fr_fr: Un **calendrier** est nécessaire pour calculer les escalades pendant les heures ouvrées et envoyer les notifications de celles-ci. Définit un calendrier **"standard"** valide pour tout le système. Les notifications d'escalade seront envoyées aux agents, seulement pendant les heures ouvrées définies. Si vos clients ont des heures ouvrées différentes, vous pouvez créer plusieurs calendriers. Les tickets sont liés aux calendriers en utilisant les **SLAs**.
hr: **Kalendar** je potreban za računanje eskalacija temeljenih na radnom vremenu i za slanje obavijesti o eskalaciji. Definirajte **"standardni"** kalendar koji vrijedi za cijeli sustav. Obavijesti o eskalaciji će biti poslane samo Vašim agentima tijekom prethodno definirano radnog vremena. Ako imate klijente sa različitim radnim vremenom, možete napraviti različite kalendare. Ticketi su povezani sa kalendarom koristeći **SLAs**.
it_it: Il **calendario** è necessario per calcolare le escalation basandosi sulle ore lavorative e per inviare le notifiche relative. Definire un calendario **"predefinito"** che è valido per tutto il sistema. Le notifiche di escalation verranno inviate agli agenti solamente durante l'orario lavorativo. Se hai clienti con diversi orari lavorativi puoi creare calendari diversi. I ticket sono collegati ai calendari attraverso le **SLA**.
lt: **Kalendorius** reikalingas eskalacijos apskaičiavimui pagal darbo valandas ir pranešimų išsiuntimui. Nurodykite **"standartinį "** kalendorių, kuris bus naudojamas kaip numatytasis visoje sistemoje. Eskalavimo pranešimai jūsų agentams bus siunčiami tik nurodytomis darbo valandomis. Jei turite klientų, kurių darbo valandos skiriasi, galite sukurti kelis kalendorius. Triktys su kalendoriais susiejamos naudojant **SLA**.
nl_nl: Een **kalender** is nodig om escalaties te berekenen op basis van kantooruren en om escalatiemeldingen te versturen. Definieer een **"standaard"** kalender die voor het hele systeem geldig is. De escalatiemeldingen worden alleen tijdens de gedefinieerde kantooruren naar de behandelaren verzonden. Als je klanten hebt met verschillende openingstijden, kun je meerdere agenda's maken. Tickets zijn gekoppeld aan kalenders met behulp van **SLA's**.
pl: **Kalendarz** jest potrzebny do obliczania eskalacji na podstawie godzin pracy i wysyłania powiadomień o eskalacji. Zdefiniuj **"standardowy"** kalendarz, który obowiązuje w całym systemie. Powiadomienia o eskalacji będą wysyłane do Twoich agentów tylko w określonych godzinach pracy. Jeśli masz klientów o różnych godzinach pracy, możesz utworzyć wiele kalendarzy. Zgłoszenia są połączone z kalendarzami za pomocą **SLA**.
pt_br: Um **calendário** é necessário para calcular as escalas com base no horário comercial e enviar notificações de escalonamento. Defina um **calendário "padrão"** válido para todo o sistema. As notificações de escalonamento serão enviadas aos seus agentes apenas durante o horário comercial definido. Se você tiver clientes com horários comerciais diferentes, pode criar vários calendários. Os tíquetes são vinculados aos calendários por meio de **SLAs**.
ro_ro: Este necesar un **calendar** pentru a calcula escalările pe baza orelor de lucru și pentru a trimite notificări de escalare. Definește un calendar **„standard”** care este valabil la nivel de sistem. Notificările de escalare vor fi trimise agenților tăi doar în timpul orelor de lucru definite. Dacă ai clienți cu ore de lucru diferite, poți crea mai multe calendare. Tichetele sunt legate de calendare folosind **SLA-uri**.
ru: ** Календарь ** необходим для расчета эскалаций на основе рабочих часов и отправки уведомлений об эскалации. Определите ** "стандартный" ** календарь, который действителен для всей системы. Уведомления об эскалации будут отправляться Вашим агентам только в определенные рабочие часы. Если у Вас есть клиенты с разными рабочими часами, Вы можете создать несколько календарей. Заявки привязываются к календарям с помощью ** SLA **.
sr_cyrl_rs: **Календар** се користи за израчунавање ескалација на основу радног времена и за слање обавештења о ескалацијама. Одредите **„стандардан”** календар који ће бити коришћен на целом систему. Обавештења о ескалацијама ће бити послате вашим оператерима само током одређеног радног времена. Уколико имате клијенте са различитим радним временом, можете додати више календара. Тикети су повезани са календарима путем **SLA**.
sv_se: En **kalender** behövs för att skapa eskaleringar baserat på arbetstider och för att skicka ut eskaleringsnotiser. Definiera en **"standardkalender"** som gäller i hela systemet. Meddelanden om eskalering skickas endast ut till handläggare under de angivna arbetstiderna. Om det finns kunder med olika arbetstider, kan du skapa flera kalendrar. Ärenden länkas till kalendrar genom **SLA**.
th: **ปฏิทิน** เป็นสิ่งจำเป็นในการคำนวณการส่งต่อตามเวลาทำการและเพื่อส่งการแจ้งเตือนการยกระดับ กำหนดปฏิทิน **"มาตรฐาน"** ที่ถูกต้องสำหรับทั้งระบบ การแจ้งเตือนการเลื่อนระดับจะถูกส่งไปยังตัวแทนของคุณในช่วงเวลาทำการที่กำหนดเท่านั้น หากคุณมีลูกค้าที่มีเวลาทำการต่างกัน คุณสามารถสร้างปฏิทินได้หลายปฏิทิน Tickets เชื่อมโยงกับปฏิทินโดยใช้ **SLA**
zh_cn: **日历** 需要根据工作时间计算升级并发送升级通知。 定义一个在系统范围内有效的**“标准”** 日历。 只有在定义的工作时间内，升级通知才会发送给您的代理。 您有不同营业时间的客户，您可以创建多个日历。 票证使用**SLAs** 链接到日历。

source: A color scheme that uses dark-colored elements on a light background.
de_de: Ein Farbschema, das dunkle Elemente auf einem hellen Hintergrund verwendet.
es_es: Una combinación de colores que utiliza elementos de color oscuro sobre un fondo claro.
fr_fr: Une palette de couleurs qui utilise des éléments de couleur sombre sur un fond clair.
hr: Shema boja koja koristi elemente tamne boje na svijetloj pozadini.
it_it: Una combinazione di colori che usa elementi di colore scuro su uno sfondo chiaro.
lt: Spalvų schema naudojanti tamsius elementus šviesiame fone.
nl_nl: Een kleurenschema dat gebruik maakt van donkere elementen op een lichte achtergrond.
pl: Schamat kolorów używający ciemnych elementów na jasnym tle.
pt_br: Um esquema de cores que utiliza elementos de cores escuras em um fundo claro.
ro_ro: O schemă de culori care utilizează elemente de culoare închisă pe un fundal deschis.
ru: Цветовая схема, в которой используются элементы тёмного цвета на светлом фоне.
sr_cyrl_rs: Изглед који користи елементе тамне боје на светлој позадини.
sv_se: Ett färgschema som använder mörkfärgade element på en ljus bakgrund.
zh_cn: 一种配色方案，在光背景上使用深色元素。

source: A color scheme that uses light-colored elements on a dark background.
de_de: Ein Farbschema, das helle Elemente auf einem dunklen Hintergrund verwendet.
es_es: Una combinación de colores que utiliza elementos claros sobre un fondo oscuro.
fr_fr: Une palette de couleurs qui utilise des éléments de couleur claire sur un fond sombre.
hr: Shema boja koja koristi svijetle elemente na tamnoj pozadini.
it_it: Una combinazione di colori che usa elementi chiari su uno sfondo scuro.
lt: Spalvų schema naudojanti šviesius elementus tamsiame fone.
nl_nl: Een kleurenschema dat gebruikmaakt van lichte elementen op een donkere achtergrond.
pl: Schemat kolorów używający jasnych elementów na ciemnym tle.
pt_br: Um esquema de cores que utiliza elementos de cores claras em um fundo escuro.
ro_ro: O schemă de culori care utilizează elemente de culoare deschisă pe un fundal închis.
ru: Цветовая схема, в которой используются элементы светлых тонов на тёмном фоне.
sr_cyrl_rs: Изглед који користи елементе светле боје на тамној позадини.
sv_se: Ett färgschema som använder ljusa element på en mörk bakgrund.
zh_cn: 一种配色方案，在深色背景上使用浅色元素。

source: A list of active import backends that gets scheduled automatically.
cs: Seznam aktivních zdrojů importu, který je naplánován automaticky.
de_de: Eine Liste von aktiven Import-Backends, die regelmäßig ausgeführt werden.
es_co: Una lista de backends de importación activos que se programan automáticamente.
es_es: Una lista de backends de importación activos que se programan automáticamente.
fr_fr: Une liste des backends d'imports actifs qui sont planifiés automatiquement.
hr: Popis aktivnih pozadinskih sustava uvoza koji se automatski zakazuju.
it_it: Una lista di importazioni attive che vengono eseguite automaticamente.
lt: Aktyvių importavimo valdiklių, kurie bus automatiškai paleidžiami, sąrašas.
nl_nl: Een lijst van active imports die automatisch gepland worden.
pl: Lista aktywnych backendów importu, które zostaną zaplanowane automatycznie.
pt_br: Uma lista de backends de importação que foram agendados automaticamente.
ro_ro: O listă de back-end-uri de import active care sunt programate automat.
ru: Список действующих на сервере процессов импорта, которые запланированы автоматически .
sr_cyrl_rs: Листа активних позадинских модула увоза који се аутоматски планирају.
sv_se: En lista med aktiva import-backendar som körs automatiskt.
th: รายการแบ็กเอนด์นำเข้าที่ใช้งานอยู่ซึ่งได้รับการกำหนดเวลาโดยอัตโนมัติ
zh_cn: 自动安排的活动导入后端列表。

source: A mentioned user has no agent access to this ticket
de_de: Ein erwähnter Benutzer hat keinen Agenten-Zugriff auf dieses Ticket
es_es: El usuario mencionado no tiene acceso de agente a este ticket
fr_fr: Un utilisateur cité n'a pas d'accès agent à ce ticket
hr: Spomenuti korisnik nema agent prava za pristup ovom ticketu
it_it: Un utente citato non ha accesso come agente a questo ticket
lt: Paminėtasis naudotojas neturi agento prieigos prie šios trikties
nl_nl: Een genoemde Behandelaar heeft geen Behandelaarstoegang tot dit ticket
pl: Wspomniany użytkownik nie ma dostępu agenta do tego zgłoszenia
pt_br: O usuário mencionado não tem acesso de agente a este tíquete
ro_ro: Un utilizator menționat nu are acces de agent la acest tichet
ru: Упомянутый пользователь не имеет доступа как агент к этой заявке
sr_cyrl_rs: Поменути корисник нема приступ оператера тикету
sv_se: En nämnd användare har ingen agentåtkomst till detta ärende
zh_cn: 提到的用户无法访问该票证

source: A new session was created with your account. This session will be stopped to prevent a conflict.
cs: Bylo vytvořeno nové sezení s vašim účtem. Pro vyvarování se konfliktu bude toto sezení zastaveno.
de_de: Mit Ihren Benutzer wurde eine neue Sitzung erstellt. Die aktuelle Sitzung wird zur Konfliktvermeidung angehalten.
es_co: Una nueva sesión fue creada con su cuenta. Esta sesión será detenida para prevenir un conflicto.
es_es: Se creó una nueva sesión con su cuenta. Esta sesión se detendrá para evitar un conflicto.
fr_fr: Une nouvelle session a été créée avec votre compte. Cette session va être arrêtée pour éviter un éventuel conflit.
hr: Kreirana je nova sesija s Vašim računom. Ova sesija će biti zaustavljena.
it_it: Una nuova sessione è stata creata con il tuo account. Questa sessione verrà arrestata per evitare conflitti.
lt: Su jūsų paskyra sukurta nauja sesija. Ši sesija bus sustabdyta, kad būtų išvengta konflikto.
nl_nl: Er werd een nieuwe sessie aangemaakt met jouw account. Deze sessie wordt gestopt om een conflict te voorkomen.
pl: Utworzono nową sesję z Twojego konta. Ta sesja zostanie zatrzymana, aby zapobiec konfliktom.
pt_br: Uma nova sessão foi criada com a sua conta. Esta sessão vai ser fechada para evitar conflito.
ro_ro: A fost creată o nouă sesiune cu contul tău. Această sesiune va fi oprită pentru a preveni un conflict.
ru: С Вашей учётной записью был создан новый сеанс. Этот сеанс будет остановлен, чтобы предотвратить конфликт.
sr_cyrl_rs: Нова сесија је покренута са вашим налогом. Ова сесија ће бити заустављена ради избегавања конфликата.
sv_se: En ny session har skapats med ditt konto. Denna session kommer att stoppas för att förhindra konflikt.
th: มีการสร้างเซสชันใหม่ด้วยบัญชีของคุณ เซสชั่นนี้จะหยุดเพื่อป้องกันความขัดแย้ง
zh_cn: 你的帐号已经创建了一个新会话, 当前的会话将会暂时中断通讯.

source: A new version of Zammad is available, please reload your browser.
cs: Je dostupná nová verze systému Zammad. Prosím obnovte stránku ve svém prohlížeči.
de_de: Eine neue Version von Zammad ist verfügbar. Bitte laden Sie baldmöglichst neu.
es_co: Una nueva versión de Zammad está disponible, por favor re-cargue su navegador.
es_es: Una nueva versión de Zammad está disponible, por favor recargue su navegador.
fr_fr: Une nouvelle version de Zammad est disponible, merci de rafraîchir votre navigateur.
hr: Dostupna je nova verzija Zammada, molimo osvježite stranicu.
it_it: Una nuova versione di Zammad è disponibile, per cortesia ricarica la pagina del browser.
lt: Yra nauja Zammad versija. Perkraukite naršyklę.
nl_nl: Een nieuwe versie van Zammad is beschikbaar, ververs je browser alstublieft.
pl: Nowa wersja Zammad jest dostępna, proszę odśwież swoją przeglądarkę.
pt_br: Uma nova versão do zammad está disponível, por favor, atualize seu navegador.
ro_ro: Este disponibilă o nouă versiune al aplicației Zammad, te rugăm să repornești browserul.
ru: Доступна новая версия Zammad. Пожалуйста перезагрузите браузер.
sr_cyrl_rs: Доступна је нова верзија Zammad, молимо освежите ваш претраживач.
sv_se: En ny version av Zammad är tillgänglig, vänligen ladda om din webbläsare.
th: เวอร์ชั่น Zammad ใหม่พร้อม, รีโหลดหน้าเวปใหม่
zh_cn: Zammad 新版本已就绪，请刷新浏览器。

source: A newer version of the app is available. Please reload at your earliest.
cs: Je dostupná nová verze aplikace. Prosím, co nejdříve obnovte stránku.
de_de: Eine neuere Version der App ist verfügbar. Bitte laden Sie baldmöglichst neu.
es_es: Una nueva versión de Zammad está disponible, Por favor recargue lo antes posible.
fr_fr: Une nouvelle version de l'application est disponible, merci de recharger le plus tôt possible.
hr: Dostupna je novija verzija aplikacije. Molimo, ažurirajte je što prije.
it_it: Una nuova versione dell'app è disponibile, per cortesia ricarica la pagina.
lt: Yra naujesnė programėlės versija. Kai galėsite, perkraukite naršyklę.
nl_nl: Een nieuwe versie van de app is beschikbaar, ververs je browser alstublieft.
pl: Nowa wersja Zammad jest dostępna. Proszę najpierw odświeżyć swoją przeglądarkę.
pt_br: Uma versão mais nova do aplicativo está disponível. Por favor, recarregue quando possível.
ro_ro: Este disponibilă o versiune mai nouă a aplicației. Te rugăm să reîncarci cât mai curând posibil.
ru: Доступна более новая версия приложения. Пожалуйста, перезагрузите его как можно скорее.
sr_cyrl_rs: Доступна је новија верзија апликације. Молимо освежите страницу што пре.
sv_se: En ny version av Zammad är tillgänglig, ladda om din webbläsare.
th: มีแอพเวอร์ชันใหม่กว่า โปรดโหลดใหม่โดยเร็วที่สุด
zh_cn: 该应用程序有新版本可用。请尽快重新加载。

source: A powerful service to get more information about your customers.
cs: Výkonná služba pro získání více informací o vašich zákaznících.
de_de: Ein leistungsstarker Service, um mehr Informationen über Ihre Kunden zu erhalten.
es_co: Un poderoso servicio para obtener más información de sus clientes.
es_es: Un potente servicio para obtener más información sobre sus clientes.
fr_fr: Un service puissant pour avoir plus d'informations sur vos clients.
hr: Moćna usluga za dobivanje više informacija o Vašim klijentima.
lt: Paslauga, leidžianti gauti daugiau informacijos apie jūsų klientus.
nl_nl: Een krachtige service om meer informatie over je klanten te krijgen.
pl: Potężna usługa pozwalająca uzyskać więcej informacji o Twoich klientach.
pt_br: Um serviço poderoso para obter mais informações sobre seus clientes.
ro_ro: Un serviciu puternic pentru a obține mai multe informații despre clienții tăi.
ru: Мощный сервис для получения дополнительной информации о Ваших клиентах.
sr_cyrl_rs: Моћан сервис за додатне информације о вашим клијентима.
sv_se: En kraftfull tjänst för att ge mer informationen om dina kunder.
th: บริการที่มีประสิทธิภาพเพื่อรับข้อมูลเพิ่มเติมเกี่ยวกับลูกค้าของคุณ
zh_cn: 一项强大的服务，可获取有关客户的更多信息。

source: A queue is required!
cs: Fronta je vyžadována!
de_de: Eine Warteschlange ist erforderlich!
es_co: Una cola es requerida!
es_es: ¡Se requiere una cola!
fr_fr: Une file est requise !
hr: Potreban je red čekanja!
it_it: È richiesta una coda!
lt: Įveskite eilės pavadinimą!
nl_nl: Een wachtrij is verplicht!
pl: Wymagana jest kolejka!
pt_br: Uma fila é requerida!
ro_ro: Este necesară o coadă de așteptare!
ru: Требуется очередь!
sr_cyrl_rs: Ред је обавезан!
sv_se: En kö krävs!
th: ต้องต่อคิว!
zh_cn: 需要排队！

source: A team communication tool for the 21st century. Compatible with tools like %s.
cs: Týmový komunikační nástroj 21. století. Kompatibilní s nástroji jako %s.
de_de: Ein Team-Kommunikationstool des 21. Jahrhunderts. Kompatibel mit Tools wie %s.
es_co: Una herramienta de comunicación en equipo para el siglo 21. Compatible con herramientas como %s.
es_es: Una herramienta de comunicación para equipos del siglo XXI. Compatible con herramientas como %s.
fr_fr: Un outil de communication pour le 21e siècle. Compatible avec des outils comme %s.
hr: Komunikacijski alat za timove 21. stoljeća. Kompatibilan sa alatima poput %s.
it_it: Uno strumento di comunicazione del 21esimo secolo per team. Compatibile con strumenti quali %s.
lt: Komandos bendravimo įrankis XXI amžiui. Suderinamas su tokiais įrankiais kaip %s.
nl_nl: Een teamcommunicatietool voor de 21ste eeuw. Compatibel met tools zoals %s.
pl: Narzędzie komunikacji zespołowej XXI wieku. Kompatybilny z narzędziami takimi jak %s.
pt_br: Uma ferramenta de comunicação de equipe para o século 21. Compatível com ferramentas como %s.
ro_ro: Un instrument de comunicare în echipă pentru secolul XXI. Compatibil cu instrumente precum %s.
ru: Инструмент командного общения в 21 веке. Совместим с такими инструментами, как %s.
sr_cyrl_rs: Комуникациони алат за 21. век. Компатибилно са алатима као %s.
sv_se: Ett teamkommunikationsverktyg för 2000-talet. Kompatibelt med verktyg såsom %s.
th: เครื่องมือสื่อสารแบบทีมสำหรับศตวรรษที่ 21 เข้ากันได้กับเครื่องมือเช่น %s
zh_cn: 21世纪的团队沟通工具。 与 %s 等工具兼容。

source: A test ticket has been created, you can find it in your overview "%s" %l.
cs: Byl vytvořen testovací ticket, naleznete jej ve svém přehledu "%s" %l.
de_de: Ein Test-Ticket wurde erstellt. Sie finden es in der Übersicht "%s" %l.
es_co: Se ha creado un ticket de prueba, puede verlo en su Información General "%s" %l.
es_es: Se ha creado un ticket de prueba, lo puede encontrar en su vista general "%s" %l.
fr_fr: Un ticket de test a été créé, vous pouvez le retrouver dans votre vue d'ensemble "%s" %l.
hr: Testni ticket je kreiran, možete ga naći u pregledu "%s" %l.
it_it: Un ticket di test è stato creato, puoi trovarlo nelle tua panoramica "%s" %l.
lt: Sukurta bandomoji triktis. J1 galite rasto „%s“ apžvalgoje %l.
nl_nl: Er is een test-ticket aangemaakt, je vindt het in jouw overzicht "%s" %l".
pl: Zgłoszenie testowe zostało utworzone, znajdziesz je w swoim widoku"%s" %l.
pt_br: Um tíquete de teste foi criado, você pode procurar na sua Visão Geral "%s" %l.
ro_ro: A fost creat un tichet de test, îl poți găsi în vizualizarea ta „%s” %l.
ru: Тестовая заявка создана, Вы можете найти её в своем представлении "%s" %l.
sr_cyrl_rs: Отворен је пробни тикет, можете га пронаћи у вашем „%s” прегледу %l.
sv_se: Ett testärende har skapats och du hittar det i din översikt "%s" %l.
th: สร้าง ticket ทดสอบแล้ว คุณสามารถดูได้ในภาพรวม "%s" %l
zh_cn: 测试工单已建立，您可以在工单概览 "%s" %l 中找到它。

source: A ticket cannot be merged into itself.
cs: Ticket nemůže být sloučen sám se sebou.
de_de: Ein Ticket kann nicht mit sich selbst zusammengefasst werden.
es_es: Un ticket no puede fusionarse consigo mismo.
fr_fr: Un ticket ne peut pas être fusionné avec lui-même.
hr: Ticket se ne može spojiti sa samim sobom.
it_it: Un ticket non può essere unito a sé stesso.
lt: Triktis negali būti prijungta prie savęs.
nl_nl: Een ticket kan niet met zichzelf worden samengevoegd.
pl: Zgłoszenie nie może zostać połączone z samym sobą.
pt_br: Um tíquete não poder ser agrupado com ele mesmo.
ro_ro: Un tichet nu poate fi fuzionat cu el însuși.
ru: Заявка не может быть объединена сама с собой.
sr_cyrl_rs: Није могуће спојити тикет са самим собом.
sv_se: Ett ärende kan inte slås ihop med sig själv.
zh_cn: 一个工单不能与它本身合并。
