Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Icinga integration
cs: Integrace Icinga
es_co: integración icinga
es_es: Integración de Icinga
fr_fr: Intégration Icinga
hr: Icinga integracija
it_it: Integrazione Icinga
lt: Icinga integracija
nl_nl: Icinga integratie
pl: Integracja Icinga
pt_br: Integração Icinga
ro_ro: Integrare Icinga
ru: Интеграция с Icinga
sr_cyrl_rs: Icinga интеграција
zh_cn: icinga集成

source: Icon
cs: Ikona
es_co: Icono
es_es: Icono
fr_fr: Icône
hr: Ikona
it_it: Icona
lt: Piktograma
nl_nl: Icoon
pl: Ikona
pt_br: Ícone
ro_ro: Iconiță
ru: Лого
sr_cyrl_rs: Иконица
sv_se: Ikon
th: ไอคอน
zh_cn: 圖示

source: Icon & Link Color
cs: Ikona & barva odkazu
de_de: Icon & Link-Farbe
es_co: Color de icono y enlace
es_es: Color de icono y enlace
fr_fr: Icône et couleur des liens
hr: Boja ikone i veze
it_it: Colore icona & collegamento
lt: Ikonėlių ir nuorodų spalva
nl_nl: Icoon & Link kleur
pl: Kolor ikonek i linków
pt_br: Ícone e cor do link
ro_ro: Culoare iconiță și link
ru: Лого и цвет ссылки
sr_cyrl_rs: Боја иконице и линка
sv_se: Ikon- & Länkfärg
th: ไอคอน & สีลิงค์
zh_cn: 圖示及連結顏色

source: Icon Set
cs: Sada ikon
es_co: conjunto de iconos
es_es: Conjunto de iconos
fr_fr: Jeu d'icônes
hr: Skup ikona
it_it: Set di icone
lt: Ikonėlių rinkinys
nl_nl: Icoon set
pl: Zbiór ikonek
pt_br: Conjunto de ícones
ro_ro: Set iconițe
ru: установка иконки
sr_cyrl_rs: Сет иконица
sv_se: Ikonuppsättning
th: ตั้งค่าไอคอน
zh_cn: 圖示集

source: Icon URL
cs: URL ikony
es_co: URL del icono
es_es: URL de icono
fr_fr: URL de l'icône
hr: URL ikone
it_it: URL icona
lt: Ikonėlės adresas
pl: URL ikony
pt_br: URL do ícone
ro_ro: URL iconiță
ru: URL-адрес значка
sr_cyrl_rs: URL иконице
sv_se: Ikon-URL
th: ไอค่อน URL
zh_cn: 图标URL

source: Identifier of the chat topic.
cs: Identifikátor tématu konverzace.
de_de: Kennung des Chat-Themas.
es_co: Identificador del tema del chat.
es_es: Identificador del asunto de chat.
fr_fr: Identifiant du sujet du chat.
hr: Identifikator teme chata.
it_it: Identificatore dell'argomento chat.
lt: Pokalbio temos identifikatorius.
nl_nl: Identificatie van het chatonderwerp.
pl: Identyfikator tematu czatu.
pt_br: Identificador do tópico do chat.
ro_ro: Identificatorul subiectului de chat.
ru: Идентификатор темы чата.
sr_cyrl_rs: Идентификатор теме ћаскања.
sv_se: Identifierare för chatt-ämnet.
th: ตัวระบุหัวข้อสนทนา
zh_cn: 聊天主题的标识符。

source: Idle timeout in seconds until agent is set offline automatically.
cs: Čas neaktivity v sekundách, po kterém je řešitel automaticky označen jako offline.
de_de: Zeitlimit für Untätigkeit in Sekunden, bis der Agent automatisch offline geschaltet wird.
es_co: Tiempo de espera inactivo en segundos hasta que el agente se desconecte automáticamente.
es_es: Tiempo de espera en segundos hasta mostrar automáticamente al agente en estado desconectado.
fr_fr: Délai d'inactivité en secondes jusqu'à ce que l'agent soit mis hors ligne automatiquement.
hr: Vremensko ograničenje neaktivnosti u sekundama dok se agenta automatski ne isključi sa mreže.
it_it: Timeout di inattività in secondi prima che l'agente venga messo automaticamente offline.
lt: Laikas be veiksmų sekundėmis kol agentas pažymimas kaip atsijungęs.
nl_nl: Time-out voor inactiviteit in seconden totdat de behandelaar automatisch offline wordt gezet.
pl: Limit czasu oczekiwania w sekundach do momentu automatycznego przełączenia agenta w tryb offline.
pt_br: Tempo de inatividade em segundos para que um agente seja marcado offline automaticamente.
ro_ro: Timeout pentru inactivitate în secunde până când agentul este setat automat pe offline.
ru: Времени ожидания простоя в секундах, пока агент не будет автоматически переведен в автономный режим.
sr_cyrl_rs: Време истека у секундама после кога се оператор сматра одсутним.
sv_se: Timeout för inaktivitet i sekunder tills agenten automatiskt sätts offline.
th: หมดเวลาใช้งานในไม่กี่วินาทีจนกว่าตัวแทนจะถูกตั้งค่าออฟไลน์โดยอัตโนมัติ
zh_cn: 在几秒钟内空闲超时，直到自动设置代理。

source: If a user is found in two (or more) configured LDAP sources, the last synchronisation will win.
cs: Pokud je uživatel nalezen ve dvou (nebo více) nakonfigurovaných LDAP zdrojích, poslední synchronizace vyhrává.
de_de: Wenn ein Benutzer in mehreren LDAP-Quellen gefunden wird, gewinnt die letzte Synchronisierung.
es_es: Si un usuario se encuentra en dos (o más) orígenes LDAP, tendrá prioridad el último que se sincronice.
fr_fr: Si un utilisateur est présent dans plusieurs annuaires LDAP, la dernière synchronisation gagnera.
hr: Ako je korisnik pronađen u više LDAP izvora, posljednja provedena sinkronizacija će biti korištena.
it_it: Se un utente viene trovato in due (o più) risorse LDAP, l'ultima a sincronizzarsi sarà mantenuta.
lt: Jei naudotoajs rastas dviejuose (ar daugiau) sukonfigūruotuose LDAP šaltiniuose, laimi paskiausia sinchronizacija.
nl_nl: Als een gebruiker wordt gevonden in twee (of meer) geconfigureerde LDAP bronnen, dan zal de laatst gesynchroniseerde worden gebruikt.
pl: Jeśli użytkownik zostanie znaleziony w dwóch (lub więcej) skonfigurowanych źródłach LDAP, wygra ostatnia synchronizacja.
pt_br: Se um usuário for encontrado em dois (ou mais) servidores LDAP, o registro sincronizado por último prevalecerá.
ro_ro: Dacă un utilizator este găsit în două (sau mai multe) surse LDAP configurate, ultima sincronizare va prevala.
ru: Если пользователь найден в двух (или более) настроенных источниках LDAP, последняя синхронизация будет иметь преимущество.
sr_cyrl_rs: Уколико се корисник налази у два (или више) подешених LDAP извора, биће коришћена последња синхронизација.
sv_se: Om en användare finns i två (eller fler) konfigurerade LDAP-källor, kommer den senaste synkroniseringen att användas.
zh_cn: 如果在两个（或多个）配置的LDAP源中找到一个用户，最后一次同步将优先。

source: If left empty, the host gets auto-detected - in this case %s. The auto-detection reads out the host from the <script> tag. If you don't include it via a <script> tag you need to specify the host.
cs: Pokud necháte prázdné, použije se autodetkce v tomto případě %s. Autodetekce přečte hostitele z tagu <script>. Pokud nevyčítáte přes tag <script>, musíte zde specifikovat hostitele.
de_de: Wenn dies leer bleibt, wird der Host automatisch erkannt - in diesem Fall %s. Die automatische Erkennung liest den Host aus dem <script>-Tag aus. Wenn Sie es nicht über ein <script>-Tag einfügen, müssen Sie den Host angeben.
es_co: Si se deja vacío, el host se detecta automáticamente, en este caso, %s. La detección automática lee el host desde la etiqueta <script>. Si no lo incluye a través de una etiqueta <script>, debe especificar el host.
es_es: Si se deja en blanco, el host se detecta automáticamente, en este caso %s. La autodetección lee el host desde la etiqueta <script>. Si no lo incluye mediante la etiqueta <script>, debe especificar el host.
fr_fr: Si laissé vide, l'hôte est auto-détecté - en l'occurrence %s. L'auto-détection extrait la valeur de l'hôte de la balise <script>. Elle doit être spécifiée si vous n'utilisez pas cette balise.
hr: Ako ovo ostane prazno, host se automatski očitava - u ovom slučaju% s. Automatsko očitavanje hosta se odvija preko <script> oznake. Ako nije naveden putem <script> oznake, morate sami navesti hosta.
it_it: Se lasciato vuoto, l'host viene rilevato automaticamente, in questo caso %s. L'auto-rilevamento legge l'host dal tag <script>. Se non lo includi tramite un tag <script>, devi specificare l'host.
lt: Jei paliekamas tuščias, serveris nustatomas automatiškai. Šiuo atveju - %s. Automatinis nustatymas naudoja serverį iš <script> žymos. Jei nepridėsite jo į <script> žymą, privalote nurodyti serverį.
nl_nl: Indien leeg gelaten, wordt de host automatisch gedetecteerd - in dit geval %s. De automatische herkenning leest de host uit de <script> tag. Als je het niet opneemt via een <script> tag moet je de host opgeven.
pl: Jeżeli pozostawione puste host zostaje wykryty automatycznie - w tym przypadku %s. Automatyczne wykrycie odczytuje nazwę hosta z tagu <script> . Jeżeli nie zawarłeś jest za pomocą tagu <script>, musisz określić host-a.
pt_br: Se vazio será autodetectado. - neste caso agora: %s. A auto-deteção obtem o host da tag <script>. Caso você não inclua via <script> será necessário especificar o host.
ro_ro: Dacă este lăsat gol, host-ul va fi detectat automat - în acest caz, %s. Detectarea automată citește host-ul din tag-ul <script>. Dacă nu o includeți printr-un tag <script>, va trebui să specificați host-ul.
ru: Если оставить пустым, хост будет автоматически обнаружен - в этом случае %s. Автоматическое обнаружение считывает хост из тега <script>. Если Вы не включили его через тег <script>, Вам нужно указать хост.
sr_cyrl_rs: Уколико је остављено празно, сервер ће бити аутоматски детектован - у овом случају %s. Ауто детекција чита адресу сервера из <script> елемента. Уколико не укључите <script> елемент, мораћете да ручно подесите сервер.
sv_se: Om det lämnas tomt, blir värden automatiskt detekterad - i det här fallet %s. Autodetektering läser ut värden från taggen <script>. Om du inte inkluderar den via en <script>-kod måste du ange värden.
zh_cn: 如果保留為空，則會自動檢測到主機-在這種情況下為％s。 自動檢測從<script>標記中讀取主機。 如果不包含<script>，則需要指定主機。

source: If the host and service have recovered, the ticket can be closed automatically.
cs: Pokud je hostitel a služba opět v provozu, ticket může být uzavřen automaticky.
de_de: Wenn der Host und Service wiederhergestellt sind, wird das Ticket automatisch geschlossen.
es_co: Si el host y el servicio se han recuperado, el ticket se puede cerrar automáticamente.
es_es: Si el host y el servicio se recuperan, el ticket se podrá cerrar automáticamente.
fr_fr: Lorsque l'hôte et le service seront rétablis, le ticket peut être clos automatiquement.
hr: Ako host i usluga ponovno funkcioniraju, ticket se može automatski zatvoriti.
it_it: Se l'host e il servizio vengono ripristinati di nuovo, il ticket verrà chiuso automaticamente.
lt: Jei serveris ir paslauga vėl veikia, triktis bus uždaryta automatiškai.
nl_nl: Als de host en service zijn hersteld, kan het ticket automatisch gesloten worden.
pl: Jeśli host i usługa odzyskają sprawność, zgłoszenie może zostać automatycznie zamknięte.
pt_br: Se o servidor e o serviço se recuperarem, o ticket é encerrado automaticamente.
ro_ro: Dacă host-ul și serviciul și-au revenit, tichetul va fi închis automat.
ru: Если хост и служба восстановились, заявка может быть закрыт автоматически.
sr_cyrl_rs: Уколико се сервер и сервис опораве, тикет може бити аутоматски затворен.
sv_se: Om värden och tjänsten har återställts, så kan ärendet stängas automatiskt.
zh_cn: 如果主机和服务已恢复，则工单可以自动关闭。

source: If the sender is an agent, set the first user in the recipient list as the customer.
cs: Pokud je odesílatelem řešitel, nastavit prvního uživatele ze seznamu příjemců jako zákazníka.
de_de: Wenn der Sender ein Agent ist, wird der erste Benutzer in der Empfängerliste als Kunde eingestellt.
es_co: Si el remitente es un agente, configure el primer usuario en la lista de destinatarios como el cliente.
es_es: Si el emisor es un agente, fije como cliente al primer usuario de la lista de destinatarios.
fr_fr: Si l'expéditeur est un agent, définissr le premier utilisateur de la liste des destinataires comme client.
hr: Ako je pošiljatelj agent, postavlja prvog korisnika na popisu primatelja kao klijenta.
it_it: Se il mittente è un agente, imposta il primo utente nell'elenco dei destinatari come cliente.
lt: Jei siuntėjas yra agentas, naudoti pirmą naudotoją gavėjų sąraše kaip klientą.
nl_nl: Als de afzender een behandelaar is, stel de eerste gebruiker in op de ontvangerslijst als klant.
pl: Jeśli nadawca jest agentem, ustaw pierwszego użytkownika na liście odbiorców jako klienta.
pt_br: Se o remetente for um atendente, configure o primeiro usuário na lista de destinatários como cliente.
ro_ro: Dacă expeditorul este un agent, setați primul utilizator din lista destinatarului ca client.
ru: Если отправителем является агент, установите первого пользователя в списке получателей в качестве клиента.
sr_cyrl_rs: Уколико је пошиљалац оператер, поставља првог корисника из листе примаоца као клијента.
sv_se: Om avsändaren är en handläggare, ange den första användaren i mottagarlistan som kund.
zh_cn: 如果发件人是客服人员，则将收件人列表中的第一个用户设置为客户。

source: If this regex matches, no notification will be sent by the sender.
cs: Při shodě regulárního výrazu nebude odesílatelem zasláno žádné oznámení.
de_de: Wenn diese Regex übereinstimmt, wird keine Benachrichtigung vom Absender gesendet.
es_co: Si esta expresión regular coincide, el remitente no enviará ninguna notificación.
es_es: Si esta expresión regular coincide, el remitente no enviará ninguna notificación.
fr_fr: Si cette expression régulière est satisfaite, aucune notification ne sera envoyée à l'expéditeur.
hr: Ako se regex podudara, obavijest neće biti poslana pošiljatelju.
it_it: Se questa regex corrisponde, nessuna notifica verrà inviata dal mittente.
lt: Jei šis regex sutampa, siuntėjas nesiųs jokių pranešimų.
nl_nl: Als deze regex overeenkomt, zal de afzender geen melding sturen.
pl: Jeśli to wyrażenie regularne jest zgodne, nie wyśle żadnego powiadomienia.
pt_br: Se essa expressão regular coincidir, nenhuma notificação será enviada pelo remetente.
ro_ro: Dacă acest regex se potrivește, expeditorul nu va primi nici o notificare.
ru: Если это регулярное выражение совпадает, отправитель не отправляет уведомление.
sr_cyrl_rs: Уколико је овај регуларни израз задовољен, неће бити слања обавештења пошиљаоца.
sv_se: Om denna regex matchar, kommer ingen notifikation att skickas av avsändaren.
zh_cn: 如果此正则表达式匹配，发件人将不会发送任何通知。

source: If you don't already use jQuery on your website, you can add it like this:
de_de: Wenn Sie jQuery noch nicht auf Ihrer Website verwenden, können Sie es wie folgt hinzufügen:
es_es: Si usted aún no utiliza jQuery en su sitio web, puede agregarlo así:
fr_fr: Si vous n'utilisez pas déjà jQuery sur votre site Web, vous pouvez l'ajouter comme ceci :
hr: Ako već ne koristite jQuery na svojoj web-stranici, možete ga dodati ovako:
it_it: Se non stai già usando jQuery sul tuo sito web, puoi aggiungerlo in questo modo:
lt: Jei nenaudojate jQuery, galite pridėti taip:
nl_nl: Als je jQuery nog niet gebruikt op je website, kun je het op deze manier toevoegen:
pl: Jeśli nie używasz jeszcze jQuery w swojej witrynie, możesz dodać ją w ten sposób:
pt_br: Se você ainda não usa jQuery em seu site, você pode adicioná-lo assim:
ro_ro: Dacă nu folosiți deja jQuery pe site-ul dvs., puteți să-l adăugați astfel:
ru: Если Вы еще не используете jQuery на Вашем веб-сайте, Вы можете добавить его следующим образом:
sr_cyrl_rs: Уколи већ не користите jQuery на вашем сајту, можете га додати на следећи начин:
sv_se: Om du inte redan använder jQuery på din webbplats, kan du lägga till det så här:
zh_cn: 如果您的网站上尚未使用 jQuery，您可以按如下方式添加：

source: If you don't receive instructions within a minute or two, check your email's spam and junk filters, or try resending your request.
cs: Pokud neobdržíte instrukce do jedné nebo dvou minut, zkontrolujte si své emailové spam složky/filtry, případně zkuste zaslat požadavek ještě jednou.
de_de: Wenn Sie die Anleitung nicht innerhalb kurzer Zeit erhalten, überprüfen Sie bitte Ihr E-Mail-Postfach (auch die Spam-/Junk E-Mails) und starten Sie ggf. eine neue Anforderung.
es_co: Si no recibe instrucciones dentro de uno o dos minutos, verifique los filtros de spam y basura de su correo electrónico, o intente reenviar su solicitud.
es_es: Si no recibe instrucciones dentro de un minuto o dos, compruebe los filtros de spam y de correo basura de su correo electrónico, o intente reenviar su solicitud.
fr_fr: Si vous ne recevez pas d'instructions par email d'ici quelques minutes, vérifiez vos spams et vos filtres, et tentez de renouveler la demande.
hr: Ako ne primite upute u sljedećih nekoliko minuta, provjerite filtre za neželjenu poštu ili pokušajte ponovno poslati zahtjev.
it_it: Se non ricevi le istruzioni entro pochi minuti, controlla la cartella dello spam, o prova a reinviare la tua richiesta.
lt: Jei per kelias minutes negausti instrukcijų, patikrinkite savo el. pašto spamo ir šlamšto filtrus. Arba pakartokite savo užklausą.
nl_nl: Als je binnen een minuut of twee geen instructies ontvangt, controleer dan de spam- en rommelfilters van jouw e-mail of probeer jouw verzoek opnieuw te verzenden.
pl: Jeśli nie otrzymasz instrukcji w ciągu kilku minut, sprawdź folder spamu lub spróbuj przesłać ponownie żądanie.
pt_br: Se você não receber instruções dentro de um ou dois minutos, verifique a sua pasta de SPAM ou Lixo Eletrônico, ou tente reenviar sua requisição.
ro_ro: Dacă nu primiți instrucțiuni în decurs de un minut sau două, verificați filtrele de spam și junk ale e-mailului dvs. sau încercați să trimiteți din nou cererea.
ru: Если Вы не получили инструкций в течение минуты или двух, проверьте папку «Спам» и фильтры нежелательной почты в электронной почте или попробуйте повторно отправить запрос.
sr_cyrl_rs: Уколико не приммите упутства у наредних пар минута, проверите своје филтере нежељене поште, или покушајте поново.
sv_se: Om du inte får instruktioner inom en minut eller två, kolla e-postens skräppost och skräppostfilter eller försök att skicka din begäran igen.
th: หากคุณไม่ได้รับคำแนะนำภายในหนึ่งหรือสองนาที ให้ตรวจสอบตัวกรองสแปมและขยะในอีเมลของคุณ หรือลองส่งคำขอของคุณอีกครั้ง
zh_cn: 如果您在一两分钟内没有收到说明，请检查电子邮件的垃圾邮件和垃圾邮件过滤器，或尝试重新发送您的请求。

source: If you don't see the email, check other places it might be, like your junk, spam, social, or other folders.
cs: Pokud nemůžete e-mail najít, zkuste jiná místa, například spam, nevyžádaná pošta, sociální nebo jiné složky.
de_de: Wenn diese E-Mail nicht ankommt, prüfen Sie bitte weitere Ordner wie Junk, Spam, Social oder andere.
es_co: Si no ve el correo electrónico, verifique otros lugares donde podría estar, como su carpeta de correo no deseado, spam, redes sociales u otras.
es_es: Si no puedes ver el email, comprueba otras bandejas de entrada y/o spam.
fr_fr: Si vous ne voyez pas l'email, vérifiez les autres endroits où il peut se trouver comme les spams ou autres répertoires.
hr: Ako ne vidite mail, provjerite druga mjesta na kojima bi se mogao nalaziti, kao što su neželjena pošta, društvene mreže ili druge mape.
it_it: Se non vedi la e-mail, guarda in altre cartelle, che possono essere junk, spam, social o altre cartelle.
lt: Jei nerandate laiško, patikrinkite kitas galimas vietas. Šlamštą, spamą, socialinį ir kitus aplankus.
nl_nl: Als je de e-mail niet ziet, controleer dan andere plaatsen, zoals je ongewenste, spam-, sociale of andere mappen.
pl: Jeśli nie widzisz wiadomości w skrzynce odbiorczej, sprawdź folder SPAM lub inne foldery.
pt_br: Se você não consegue ver o email, veja em lugares como sua caixa de SPAM ou Lixo Eletrönico.
ro_ro: Dacă nu vedeți e-mailul, verificați și alte locuri în care ar putea fi, cum ar fi folderele de junk, spam, social sau alte foldere.
ru: Если Вы не видите электронное письмо, проверьте другие места, где оно может быть, например папку «Нежелательная почта», «Спам», социальные сети или другие папки.
sr_cyrl_rs: Уколико не видите имејл поруку, проверите и друга места као што су фолдери нежељене поште, друштвених мрежа и сл.
sv_se: Om du inte ser e-postmeddelandet kan du kontrollera andra platser som det kan vara, som i din skräppost, sociala eller andra mappar.
zh_cn: 如果你看不到邮件，可以查看其他地方，比如垃圾邮件、垃圾邮件、社交或其他文件夹。

source: If you have problems with the third-party login you can request a one-time password login as an admin.
cs: Pokud máte problémy s přihlášením pomocí aplikace třetí strany, můžete si vyžádat přihlášení jednorázovým heslem jako správce.
de_de: Wenn Sie Probleme mit der Drittanbieter-Anmeldung haben, können Sie eine einmalige Passwort-Anmeldung als Administrator anfordern.
es_es: Si tiene problemas con las credenciales de otro proveedor, puede solicitar una contraseña de un solo uso como administrador.
fr_fr: Si vous rencontrez des problèmes avec le serveur d'authentification tiers, vous pouvez demander un mot de passe à usage unique pour vous connecter en tant qu'admin.
hr: Ukoliko imate problema sa prijavljivanjem preko trećih aplikacija, možete zatražiti jednokratnu lozinku za prijavu kao administrator.
it_it: Se hai problemi con login tramite terze parti puoi richiedere un OTP come amministratore.
lt: Jei turite problemų su trečiosios šalies prisijungimais, kaip administratorius galite paprašyti vienkartinio slaptažodžio.
nl_nl: Als je problemen hebt met de third-party login kan je een wachtwoord voor éénmalige aanmelding aanvragen als admin.
pl: Jeśli masz problemy z logowaniem strony trzeciej, możesz poprosić o jednorazowe hasło logowania jako administrator.
pt_br: Se você tiver problemas com o login de terceiros, poderá solicitar um login de senha única como administrador.
ro_ro: Dacă întâmpinați probleme cu autentificarea prin intermediul terțelor părți, puteți solicita o autentificare cu parolă unică în calitate de administrator.
ru: Если у Вас возникли проблемы со сторонним входом в систему, Вы можете запросить одноразовый пароль для входа в качестве администратора.
sr_cyrl_rs: Уколико имате проблема са пријављивањем преко трећег лица можете упутити захтев за пријаву преко привремене лозинке администратора.
sv_se: Om du har problem med tredjepartsinloggningen kan du begära en engångsinloggning med lösenord som administratör.
zh_cn: 如果您在第三方登录时遇到问题，则可以要求一次性密码登录作为管理员。

source: If you lose your recovery codes it's possible to generate new ones. This action is going to invalidate previous recovery codes.
de_de: Falls Sie Ihre Wiedererstellungs-Codes verlieren, können neue erzeugt werden. Dadurch werden die vorigen ungültig gemacht.
es_es: Si pierde sus códigos de recuperación, es posible generar códigos nuevos. Esta acción invalidará códigos anteriores.
fr_fr: SI vous perdez vos codes de récupération, il est possible d'en générer de nouveaux. Cette action va invalider tous les codes de récupération précédents.
hr: Ukoliko izgubite Vaše kodove oporavka, moguće je generirati nove. Ova radnja će poništiti prethodne kodove oporavka.
it_it: In caso di smarrimento dei codici di recupero è possibile generarne di nuovi. Questa azione renderà inutilizzabili i precedenti.
lt: Jei praradote atsarginius prisijungimo kodus, galite susikurti naujus. Tai panaikins ankstesnius kodus.
nl_nl: Als je de herstelcodes verliest, is het mogelijk om nieuwe te genereren. Deze actie maakt eerdere herstelcodes ongeldig.
pl: W przypadku utraty kodów odzyskiwania możliwe jest wygenerowanie nowych. Ta czynność unieważni poprzednie kody odzyskiwania.
pt_br: Se você perder seus códigos de recuperação, é possível gerar novos. Esta ação vai invalidar os códigos de recuperação anteriores.
ro_ro: Dacă pierdeți codurile de recuperare, este posibil să generați altele noi. Această acțiune va invalida codurile de recuperare anterioare.
ru: Если Вы потеряли свои коды восстановления, их можно сгенерировать заново. При этом предыдущие коды восстановления будут невалидны.
sr_cyrl_rs: Уколико изгубите ваше шифре за опоравак могуће је генерисати нове. Ова акција ће поништити све пређашње шифре за опоравак.
sv_se: Om du förlorar dina återställningskoder är det möjligt att generera nya. Denna åtgärd kommer att göra tidigare återställningskoder ogiltiga.
zh_cn: 如果您丢失恢复代码，则可以生成新的代码。此操作将使先前的恢复代码无效。
