Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Choose your preferred two-factor authentication method to set it up.
cs: Vyberte vámi preferovanou metodu dvoufaktorové autentizace pro nastavení.
de_de: Wählen Sie Ihre bevorzugte Methode für Zwei-Faktor-Authentifizierung zur Einrichtung aus.
es_es: Elegir el método de autenticación de doble factor preferido para configurarlo.
fr_fr: Choisissez votre méthode d'authentification à deux facteurs préférée afin de pouvoir la configurer.
hr: Postavite Vašu preferiranu dvofaktorsku metodu autentifikacije.
it_it: Seleziona il tuo metodo di autenticazione a due fattori preferito da configurare.
lt: Pasirinkite pageidaujamą dviejų veiksnių autentifikavimo metodą ir jį sukonfigūruokite.
nl_nl: Kies uw favoriete twee-factor-authenticatiemethode om deze in te stellen.
pl: Wybierz preferowaną metodę uwierzytelniania dwuskładnikowego, aby ją skonfigurować.
pt_br: Escolha o método de autenticação em duas etapas de sua preferência para configurá-lo.
ro_ro: Alege metoda preferată de autentificare în doi pași pentru a o configura.
ru: Настройте предпочтительный метод двухфакторной аутентификации.
sr_cyrl_rs: Изабери свој пожељни метод двофакторске аутентификације за поставку.
sv_se: Välj din föredragna två-faktorautentiseringsmetod för att konfigurera den.
zh_cn: 选择您较喜欢的双重身份验证方法进行设置。

source: Christmas holiday
cs: Vánoční prázdniny
de_de: Weihnachtsferien
es_co: Navidad
es_es: Festivos Navidad
fr_fr: Vacances de Noël
hr: Božićni blagdani
it_it: Vacanze Natalizie
lt: Kalėdų atostogos
nl_nl: Kerstvakantie
pl: Boże narodzenie
pt_br: Feriado de Natal
ro_ro: Sărbătoarea Crăciunului
ru: праздник Рождества
sr_cyrl_rs: Божићни празници
sv_se: Julledighet
th: วันหยุดคริสต์มาส
zh_cn: 圣诞假期

source: City
cs: Město
de_de: Stadt
es_co: Ciudad
es_es: Ciudad
fr_fr: Ville
hr: Grad
it_it: Città
lt: Miestas
nl_nl: Plaats
pl: Miasto
pt_br: Cidade
ro_ro: Oraș
ru: Город
sr_cyrl_rs: Град
sv_se: Stad
th: เมือง
zh_cn: 城市

source: Clean up 'Cti::Log'.
cs: Vyčistit 'Cti::Log'.
de_de: Bereinigung von 'Cti::Log'.
es_co: Limpiar 'Cti::Log'.
es_es: Limpieza de 'Cti::Log'.
fr_fr: Supprimer 'Cti::Log'.
hr: Očisti 'Cti::Log'.
it_it: Pulizia 'Cti::Log'.
lt: Išvalyti „Cti::Log“.
nl_nl: Schoon 'Cti::Log' op.
pl: Wyczyść „Cti::Log”.
pt_br: Limpar 'Cti::Log'.
ro_ro: Curăță 'Cti::Log'.
ru: Очистить 'Cti::Log'.
sr_cyrl_rs: Чисти телефонске логове.
sv_se: Rensa 'Cti::Log'.
th: ทำความสะอาด 'Cti::Log'
zh_cn: 清除 ”Cti::Log“。

source: Clean up 'DataPrivacyTask'.
cs: Vyčistit 'DataPrivacyTask'.
de_de: Bereinigung 'Datenschutz-Aufgabe'.
es_es: Limpiar 'DataPrivacyTask'.
fr_fr: Supprimer 'DataPrivacyTask'.
hr: Očisti 'Brisanje podataka-zadatak'.
it_it: Pulizia 'DataPrivacyTask'.
lt: Išvalyti Duomenų privatumo užduotis.
nl_nl: Ruim 'DataPrivacyTask' op.
pl: Wyczyść zadanie prywatności danych.
pt_br: Limpar 'DataPrivacyTask'.
ro_ro: Curăță 'DataPrivacyTask'.
ru: Очистить 'DataPrivacyTask'.
sr_cyrl_rs: Чисти захтеве приватности података.
sv_se: Rensa 'Dataskyddsuppgift'.
zh_cn: 清理'DataPrivacyTask'。

source: Clean up 'HttpLog'.
cs: Vyčistit 'HttpLog'.
de_de: 'HttpLog' aufräumen.
es_co: Limpie 'HttpLog'.
es_es: Limpieza de 'HttpLog'.
fr_fr: Supprimer 'HttpLog'.
hr: Očisti 'HttpLog'.
it_it: Pulizia 'HttpLog'.
lt: Išvalyti „HttpLog“.
nl_nl: Schoon 'HttpLog' op.
pl: Wyczyść „HttpLog”.
pt_br: Limpar 'HttpLog'.
ro_ro: Curăță 'HttpLog'.
ru: Очистить 'HttpLog'.
sr_cyrl_rs: Чисти логове приступа.
sv_se: Rensa 'HttpLog'.
th: ทำความสะอาด 'HttpLog'
zh_cn: 清除”HttpLog“。

source: Clean up ActiveJob locks.
cs: Vyčistit zámky ActiveJobu.
de_de: ActiveJob-Sperren bereinigen.
es_co: Limpie los bloqueos de ActiveJob.
es_es: Limpieza de bloqueos ActiveJob.
fr_fr: Supprimer les verrous ActiveJob.
hr: Ukloni ActiveJob locks.
it_it: Pulizia lock ActiveJob.
lt: Išvalyti ActiveJob užraktus.
nl_nl: Schoon 'ActiveJob locks' op.
pl: Wyczyść blokady ActiveJob.
pt_br: Limpar bloqueio de Job Ativo.
ro_ro: Curăță blocările pentru job-urile active ActiveJob.
ru: Очистить блокировки ActiveJob.
sr_cyrl_rs: Чисти закључане задатке базе података.
sv_se: Rensa ActiveJob-lås.
th: ล้างการล็อก ActiveJob
zh_cn: 清除活动任务锁定。

source: Clean up cache.
cs: Vyčistěte mezipaměť.
de_de: Cache aufräumen.
es_co: Continuar sesión.
es_es: Limpieza de la caché.
fr_fr: Supprimer le cache.
hr: Očistite predmemoriju.
it_it: Pulisci cache.
lt: Išvalyti kešavimo talpyklą.
nl_nl: Cache opschonen.
pl: Wyczyść pamięć podręczną.
pt_br: Limpar o cache.
ro_ro: Curăță cache-ul.
ru: Очистить кеш.
sr_cyrl_rs: Чисти кеш.
sv_se: Rensa cachen.
th: ล้างแคช
zh_cn: 清理缓存。

source: Clean up closed sessions.
cs: Vyčistit ukončená sezení.
de_de: Geschlossene Sitzungen bereinigen.
es_co: Limpiar sesiones cerradas.
es_es: Limpieza de sesiones cerradas.
fr_fr: Supprimer les sessions terminées.
hr: Uredite zatvorene sesije.
it_it: Pulisci sessioni terminate.
lt: Išvalyti uždarytas sesijas.
nl_nl: Schoon gesloten sessies op.
pl: Wyczyść zamknięte sesje.
pt_br: Limpar sessões encerradas.
ro_ro: Curăță sesiunile închise.
ru: Очистить закрытые сеансы.
sr_cyrl_rs: Чисти затворене сесије.
sv_se: Rensa stängda sessioner.
th: ทำความสะอาดเซสชันปิด.
zh_cn: 清除关闭的会话。

source: Clean up dead sessions.
cs: Vyčistěte odumřelá sezení.
de_de: Tote Sitzungen aufräumen.
es_co: Limpiar sesiones muertas.
es_es: Limpieza de sesiones muertas.
fr_fr: Supprimer les sessions mortes.
hr: Uredite neresponzivne sesije.
it_it: Pulisci sessioni abbandonate.
lt: Išvalyti neaktyvias sesijas.
nl_nl: Schoon dode sessies op.
pl: Wyczyść martwe sesje.
pt_br: Limpar sessões expiradas.
ro_ro: Curăță sesiunile moarte.
ru: Очистить мертвые сеансы.
sr_cyrl_rs: Чисти изгубљене сесије.
sv_se: Rensa döda sessioner.
th: ล้างประวัติการเข้าสู่ระบบสิ้นสุด
zh_cn: 清除死会话。

source: Clean up expired sessions.
cs: Vyčistit vypršená sezení.
de_de: Abgelaufene Sitzungen aufräumen.
es_co: Limpiar sesiones caducadas.
es_es: Limpieza de sesiones expiradas.
fr_fr: Supprimer les sessions expirées.
hr: Uredi istekle sesije.
it_it: Pulisci sessioni scadute.
lt: Išvalyti pasibaigusias sesijas.
nl_nl: Schoon verlopen sessies op.
pl: Wyczyść wygasłe sesje.
pt_br: Limpar sessões expiradas.
ro_ro: Curăță sesiunile expirate.
ru: Очистить просроченные сеансы.
sr_cyrl_rs: Чисти завршене сесије.
sv_se: Rensa utgångna sessioner.
th: ล้างเซสชันที่หมดอายุ
zh_cn: 清除过期会话。

source: Clean up mobile taskbars.
cs: Vyčistit mobilní lištu.
de_de: Mobile Taskbar bereinigen.
es_es: Limpieza de barras de herramientas móviles.
fr_fr: Supprimer les barres de tâches mobiles.
hr: Ukloni mobilne trake zadataka.
it_it: Pulisci la barra delle attività su mobile.
lt: Išvalyti mobilius skirtukus.
nl_nl: Ruim mobiele taakbalken op.
pl: Oczyść mobilne paski zadań.
pt_br: Limpeza das barras de tarefas móveis.
ro_ro: Curăță taskbar-urile mobile.
ru: Очистить панель задач мобильных устройств.
sr_cyrl_rs: Чисти радне траке мобилних уређаја.
sv_se: Rensa aktivitetsfält för mobil.
zh_cn: 清理移动任务栏。

source: Clear Search
cs: Obnovit hledání
de_de: Suche löschen
es_es: Limpiar Búsqueda
fr_fr: Effacer la recherche
hr: Očisti pretraživanje
it_it: Pulisci ricerca
lt: Išvalyti paiešką
nl_nl: Wis zoeken
pl: Wyczyść wyszukiwanie
pt_br: Limpar Busca
ro_ro: Șterge căutarea
ru: Очистить поиск
sr_cyrl_rs: Очисти претрагу
sv_se: Rensa sökningar
th: ล้างการค้นหา
zh_cn: 清除搜索

source: Clear Selection
cs: Zrušit výběr
de_de: Auswahl löschen
es_es: Limpiar Selección
fr_fr: Effacer la sélection
hr: Poništi odabir
it_it: Cancella selezione
lt: Išvalyti pasirinktus
nl_nl: Selectie wissen
pl: Wyczyść wybór
pt_br: Limpar Seleção
ro_ro: Șterge selecția
ru: Очистить выбор
sr_cyrl_rs: Очисти избор
sv_se: Rensa urval
th: ล้างการเลือก
zh_cn: 清空选项

source: Clear filter
de_de: Filter löschen
es_es: Borrar filtro
fr_fr: Effacer le filtre
hr: Obriši filter
it_it: Disattiva filtro
lt: Išvalyti filtrą
nl_nl: Wis filter
pl: Wyczyść filtr
pt_br: Limpar filtro
ro_ro: Resetează filtrul
ru: Очистить фильтр
sr_cyrl_rs: Уклони филтер
sv_se: Rensa filter
zh_cn: 清空筛选器

source: Clear the value
de_de: Den Wert löschen
es_es: Borrar el valor
fr_fr: Effacer la valeur
hr: Obriši vrijednost
it_it: Azzera il valore
lt: Išvalyti vertę
pt_br: Limpar o valor
ro_ro: Resetează valoarea
ru: Очистить значение
sr_cyrl_rs: Избриши вредност
sv_se: Rensa värdet

source: Clearbit config
cs: Konfigurace Clearbitu
de_de: Clearbit-Konfiguration
es_co: Clearbit Configuración
es_es: Configuración Clearbit
fr_fr: Configuration Clearbit
hr: Clearbit konfiguracija
it_it: Configurazione Clearbit
lt: Clearbit konfigūracija
pl: Konfiguracja Clearbit
pt_br: Configuração Clearbit
ro_ro: Configurare Clearbit
ru: Настройки Clearbit
sr_cyrl_rs: Clearbit конфигурација
sv_se: Clearbit-konfiguration
th: กำหนดค่า Clearbit
zh_cn: Clearbit配置

source: Clearbit integration
cs: Integrace Clearbitu
es_co: Clearbit integración
es_es: Integración Clearbit
fr_fr: Intégration Clearbit
hr: Clearbit integracija
it_it: Integrazione con Clearbit
lt: Clearbit integracija
nl_nl: Clearbit integratie
pl: Integracja Clearbit
pt_br: Integração Clearbit
ro_ro: Integrare Clearbit
ru: Интеграция с Clearbit
sr_cyrl_rs: Clearbit интеграција
zh_cn: Clearbit集成

source: Click here
cs: Klikněte zde
de_de: Klicken Sie hier
es_co: haga clic aquí
es_es: Pulse aquí
fr_fr: Cliquez ici
hr: Kliknite ovdje
it_it: Clicca qui
lt: Spauskite čia
nl_nl: Klik hier
pl: Kliknij tutaj
pt_br: Clique aqui
ro_ro: Click aici
ru: Кликните сюда
sr_cyrl_rs: Кликни овде
sv_se: Klicka här
th: คลิกที่นี่
zh_cn: 点击这里

source: Click here to set up a two-factor authentication method.
cs: Klikněte sem pro nastavení dvoufaktorové autentizační metody.
de_de: Hier klicken zum Einrichten einer Methode für Zwei-Faktor-Authentifizierung.
es_es: Pulsar aquí para configurar un método de autenticación de doble factor.
fr_fr: Cliquez ici pour paramétrer une méthode d'authentification à deux facteurs.
hr: Kliknite ovdje za postavljanje dvofaktorske autentifikacijske metode.
it_it: Clicca qui per impostare un metodo di autenticazione a due fattori.
lt: Spauskite čia, kad pridėtumėte dviejų veiksnių autentifikavimo metodą.
nl_nl: Klik hier om een twee-factor-authenticatiemethode in te stellen.
pl: Kliknij tutaj, aby skonfigurować metodę uwierzytelniania dwuskładnikowego.
pt_br: Clique aqui para configurar um método de autenticação em duas etapas.
ro_ro: Fă clic aici pentru a configura o metodă de autentificare în doi pași.
ru: Кликните сюда, чтобы настроить метод двухфакторной аутентификации.
sr_cyrl_rs: Кликни овде за поставку метода двофакторске аутентификације.
sv_se: Tryck här för att sätta upp en två-faktorautentiseringsmetod.
zh_cn: 单击此处设置双因素身份验证方法。

source: Client ID
cs: ID klienta
es_co: ID del cliente
fr_fr: ID client
lt: Kliento ID
pl: ID klienta
pt_br: ID de Cliente (Client ID)
ro_ro: ID Client
ru: Идентификатор клиента
sr_cyrl_rs: Клијент ID
sv_se: Klient-id
th: รหัสลูกค้า
zh_cn: 客户 ID

source: Client Secret
es_es: Cliente Secreto
hr: Client zaporka
it_it: Password client (secret)
lt: Kliento slaptukas
pl: Sekret klienta
pt_br: Senha do cliente
ro_ro: Secret Client
ru: Пароль клиента
sr_cyrl_rs: Клијентска шифра
sv_se: Klient Secret
th: Client ความลับ
zh_cn: 客户密码

source: Clients
cs: Klienti
es_co: Clientes
es_es: Clientes
hr: Klijenti
lt: Klientai
pl: Klienci
pt_br: Clientes
ro_ro: Clienți
ru: Клиенты
sr_cyrl_rs: Клијенти
sv_se: Klienter
th: ลูกค้า
zh_cn: 客戶

source: Clone
cs: Naklonovat
de_de: Klonen
es_co: Duplicar
es_es: Clonar
fr_fr: Cloner
hr: Iskopiraj
lt: Klonas
nl_nl: Dupliceer
pl: Sklonuj
pt_br: Clonar
ro_ro: Clonează
ru: Клонировать
sr_cyrl_rs: Клонирај
sv_se: Klona
th: ลอกแบบ
zh_cn: 克隆

source: Close
cs: Zavřít
de_de: Schließen
es_co: Cerrar
es_es: Cerrar
fr_fr: Fermer
hr: Zatvori
it_it: Chiudi
lt: Uždaryti
nl_nl: Sluit
pl: Zamknij
pt_br: Fechar
ro_ro: închide
ru: Закрыть
sr_cyrl_rs: Затвори
sv_se: Stäng
th: ปิด
zh_cn: 关闭

source: Close & Tag as Spam
cs: Zavřít a Oštítkovat jako Spam
de_de: Schließen & als Spam markieren
es_co: Cerrar & Marcar como Spam
es_es: Cerrar y clasificar como Spam
fr_fr: Fermer et marquer en tant que spam
hr: Zatvori i označi kao neželjenu poštu
it_it: Chiudi e marca come spam
lt: Uždaryti ir pažymėti kaip šlamštą
nl_nl: Sluit & Tag als Spam
pl: Zamknij & oznacz jako spam
pt_br: fechar e marcar como Spam
ro_ro: Închide și marchează ca spam
ru: Закрыть и добавить тег «спам»
sr_cyrl_rs: Затвори и означи као непожељно
sv_se: Stäng & Tagga som Spam
th: ปิด & แทคเป็นสแปม
zh_cn: 关闭并标记为垃圾

source: Close Diff In Min
cs: Zavřít rozdíly za minutu
de_de: Differenz Schließung in Minuten
es_co: Cerrar diferencia en min
es_es: Diff Cierre en Min
fr_fr: Durée de clôture en min
hr: Razlika zatvaranja u minutama
it_it: Differenza chiusura in minuti
lt: Uždarymo skirtumas (min)
nl_nl: Verschil sluiten in minuten
pl: Zamknij różnicę w min
pt_br: Fechar Diff em Min
ro_ro: Închide diferența în minute
ru: Разница закрытия в минутах
sr_cyrl_rs: Разлика решења у мин
sv_se: Stäng differens i minuter
th: ปิดส่วนต่างในนาที
zh_cn: 关闭以分钟为单位的差异

source: Close Escalation At
cs: Zavřít eskalaci v
de_de: Eskalation Schließung am
es_co: Cerrar escalada en
es_es: Cierre de Escalado en
fr_fr: Escalade de fermeture le
hr: Eskalacija zatvorena u
it_it: Chiudi escalation il
lt: Eskalacija uždaryta
nl_nl: Sluit Escalatie op
pl: Zakończ eskalację o
pt_br: Fechar Escalonamento Em
ro_ro: Închide escaladarea la
ru: Закрыть эскалацию в
sr_cyrl_rs: Ескалација решења у
sv_se: Stäng eskaleringen vid
zh_cn: 关闭升级时间

source: Close In Min
cs: Zavřít za minutu
de_de: Geschlossen in Minuten
es_co: Cerrar en minutos
es_es: Cierre en Min
fr_fr: Clôture dans Min
hr: Zatvoreno u minutama
it_it: Chiuso in minuti
lt: Uždaryta per (min)
nl_nl: Gesloten in minuten
pl: Zamknij w min
pt_br: Fechar em Minutos
ro_ro: Închide în minute
ru: Закрыта в минутах
sr_cyrl_rs: Решење у мин
sv_se: Stäng i minuter
th: ปิดในนาที
zh_cn: 以分钟为单位关闭

source: Close chat sessions where participants are offline.
cs: Zavřít konverzace s offline účastníky.
de_de: Beenden von Chat-Sitzungen in denen Beteiligte nicht anwesend sind.
es_co: Cierra las sesiones de chat donde los participantes están desconectados.
es_es: Cierre las sesiones de chat donde los participantes están offline (desconectados).
fr_fr: Fermer les sessions de chat dont les participants sont hors ligne.
hr: Zatvori sesije chata u kojima su sudionici izvan mreže.
it_it: Chiudi le sessioni di chat in cui i partecipanti sono offline.
lt: Uždaryti pokalbių sesijas jeigu dalyviai nebėra prisijungę.
nl_nl: Sluit chatsessies waar deelnemers offline zijn.
pl: Zamknij sesje czatu, w których uczestnicy są offline.
pt_br: Fechar sessões de chat onde participantes estão offline.
ro_ro: Închide sesiunile de chat în care participanții sunt offline.
ru: Закрыть сеансы чата, участники которых не в сети.
sr_cyrl_rs: Затвори сесије ћаскања где су учесници недоступни.
sv_se: Stäng chatt-sessioner där deltagarna är offline.
th: ปิดเซสชันการแชทที่ผู้เข้าร่วมออฟไลน์
zh_cn: 参与者离线，关闭会话。

source: Close current tab
cs: Zavřít aktuální záložku
de_de: Aktuellen Tab schließen
es_co: Cerrar pestaña actual
es_es: Cerrar pestaña actual
fr_fr: Fermer l'onglet actif
hr: Zatvori trenutnu karticu
it_it: Chiudi tab corrente
lt: Uždaryti dabartinį skirtuką
nl_nl: Huidige tab sluiten
pl: Zamknij bieżącą zakładkę
pt_br: Fecha aba atual
ro_ro: Închide tab-ul curent
ru: Закрыть текущую вкладку
sr_cyrl_rs: Затвори тренутни прозор
sv_se: Stäng nuvarande flik
th: ปิดแท็บปัจจุบัน
zh_cn: 关闭当前标签

source: Close dialog
de_de: Dialog schließen
es_es: Cerrar diálogo
fr_fr: Fermer la boîte de dialogue
hr: Zatvori dijaloški okvir
it_it: Chiudi finestra
lt: Uždaryti dialogą
nl_nl: Sluit dialoogvenster
pt_br: Fechar diálogo
ro_ro: Închide dialogul
ru: Закрыть диалог
sr_cyrl_rs: Затвори дијалог
sv_se: Stäng dialogrutan
zh_cn: 关闭对话框

source: Close side panel
de_de: Seitenbereich schließen
es_es: Cerrar el panel lateral
fr_fr: Fermer le panneau latéral
hr: Zatvori bočnu ploču
it_it: Chiudi pannello laterale
lt: Uždaryti šonjuostę
nl_nl: Zijpaneel sluiten
pt_br: Fechar painel lateral
ro_ro: Închide bara laterală
ru: Закрыть боковую панель
sr_cyrl_rs: Затвори бочни панел
sv_se: Stäng sidopanelen
zh_cn: 关闭侧面板

source: Close tab
cs: Zavřít záložku
de_de: Tab schließen
es_co: Cerrar pestaña
es_es: Cerrar pestaña
fr_fr: Fermer l'onglet
hr: Zatvori karticu
it_it: Chiudi Tab
lt: Uždaryti skirtuką
nl_nl: Tab sluiten
pl: Zamknij zakładkę
pt_br: Fechar aba
ro_ro: Închide tab-ul
ru: Закрыть вкладку
sr_cyrl_rs: Затвори прозор
sv_se: Stäng flik
th: ปิดแท็บ
zh_cn: 从列表关闭

source: Close tab on ticket close
cs: Zavřít záložku při uzavření ticketu
de_de: Tab schließen nach Ticket-Schließung
es_co: Cerrar pestaña en cierre de ticket
es_es: Cerrar la pestaña al cerrar el ticket
fr_fr: Fermer l'onglet à la fermeture du ticket
hr: Zatvori karticu prilikom zatvaranja ticketa
it_it: Chiudi la scheda alla chiusura del ticket
lt: Uždaryti skirtuką uždarant triktį
nl_nl: Sluit tab bij afhandelen ticket
pl: Zamknij zakładkę przy zamykaniu zgłoszenia
pt_br: Fechar aba ao fechar o tíquete
ro_ro: Închide tab-ul la închiderea tichetului
ru: Закрыть вкладку при закрытии заявки
sr_cyrl_rs: Затвори прозор по затварању тикета
sv_se: Stäng flik när ärendet stängs
th: ปิดแท็บบน ticket ที่ปิดแล้ว
zh_cn: 当工单关闭时关闭tab页

source: Close the time picker
de_de: Zeitauswahl schließen
es_es: Cerrar el selector de tiempo
fr_fr: Fermer le sélecteur de temps
hr: Zatvori odabir vremena
it_it: Chiudi selettore tempo
lt: Uždaryti laiko dialogą
nl_nl: Sluit tijdkiezer
pt_br: Fechar o seletor de tempo
ro_ro: Închide selectorul de timp
ru: Закрыть выбор времени
sr_cyrl_rs: Затвори одабир времена
sv_se: Stäng tidsväljaren
zh_cn: 关闭时间选择器

source: Close this tab
de_de: Diesen Tab schließen
es_es: Cerrar esta pestaña
fr_fr: Fermer cet onglet
hr: Zatvori ovu karticu
it_it: Chiudi questa scheda
lt: Uždaryti skirtuką
pt_br: Fechar esta aba
ro_ro: Închide acest tab
ru: Закрыть эту вкладку
sr_cyrl_rs: Затвори овај прозор
sv_se: Stäng denna flik
zh_cn: 关闭此选项卡

source: Closed
cs: Uzavřeno
de_de: Geschlossen
es_co: Cerrado
es_es: Cerrado
fr_fr: Fermés
hr: Zatvoreno
it_it: Chiuso
lt: Uždaryta
nl_nl: Gesloten
pl: Zamknięte
pt_br: Fechado
ro_ro: Închise
ru: Закрытые
sr_cyrl_rs: Затворено
sv_se: Stängda
th: ปิด
zh_cn: 已关闭

source: Closed At
cs: Uzavřeno
de_de: Geschlossen am
es_co: Cerrado a las
es_es: Cerrado el
fr_fr: Fermé le
hr: Zatvoreno u
it_it: Chiuso il
lt: Uždaryta
nl_nl: Gesloten op
pl: Zamknięte w
pt_br: Fechado em
ro_ro: Închis la
ru: Закрыто в
sr_cyrl_rs: Затворено у
sv_se: Stängd vid
th: ปิดที่
zh_cn: 关闭在

source: Closed Tickets
cs: Uzavřené tickety
de_de: Geschlossene Tickets
es_co: Tickets cerrados
es_es: Cerrar Tickets
fr_fr: Tickets fermés
hr: Zatvoreni ticketi
it_it: Ticket chiusi
lt: Uždarytos triktys
nl_nl: Gesloten tickets
pl: Zamknięte zgłoszenia
pt_br: Tíquetes Fechados
ro_ro: Tichete închise
ru: Закрытые заявки
sr_cyrl_rs: Затворени тикети
sv_se: Stängda ärenden
th: Tickets ที่ปิดแล้ว
zh_cn: 关闭的工单

source: Closing time
cs: Zavírací doba
de_de: Schließzeit
es_co: Tiempo de cierre
es_es: Tiempo de cierre
fr_fr: Heure de fermeture
hr: Vrijeme zatvaranja
it_it: Orario di chiusura
lt: Uždarymo laikas
nl_nl: Afhandeltijd
pl: Czas zamknięcia
pt_br: Horário de Fechamento
ro_ro: Ora închiderii
ru: Время закрытия
sr_cyrl_rs: Време затварања
sv_se: Stängningstid
th: เวลาปิด
zh_cn: 关闭时间

source: Collapse sidebar
de_de: Seitenleiste einklappen
es_es: Contraer la barra lateral
fr_fr: Fermer la barre latérale
hr: Sažmi bočnu traku
it_it: Riduci barra laterale
lt: Sutraukti šonjuostę
pt_br: Recolher barra lateral
ro_ro: Restrânge bara laterală
ru: Свернуть боковую панель
sr_cyrl_rs: Искључи бочну траку
sv_se: Komprimera sidofältet

source: Collapse this element
de_de: Dieses Element zuklappen
es_es: Colapsar este elemento
fr_fr: Réduire cet élément
hr: Sažmi ovaj element
it_it: Riduci questo elemento
lt: Suskleisti šį elementą
nl_nl: Element inklappen
pl: Zwiń ten element
pt_br: Recolher este elemento
ro_ro: Restrânge acest element
ru: Свернуть этот элемент
sr_cyrl_rs: Скупи овај елемент
sv_se: Fäll ihop element
zh_cn: 崩溃这个元素

source: Color representation of the open ticket indicator in the sidebar.
cs: Barevné provedení indikátoru otevřeného ticketu na boční liště.
de_de: Farbdarstellung des offenen Tickets in der Sidebar.
es_co: Representación en color del indicador de ticket abierto en la barra lateral.
es_es: Color de muestra para los tickets abiertos en la barra lateral.
fr_fr: Indicateur de couleur des tickets ouverts dans la barre latérale.
hr: Prikaz boje otvorenog ticketa u bočnoj traci.
it_it: Rappresentazione dei colori dell'indicatore dei ticket aperti nella barra laterale.
lt: Atidarytų trikčių indikatoriaus šonjuostėje spalva.
nl_nl: Kleurweergave van de open ticket-indicator in de zijbalk.
pl: Kolorowa reprezentacja wskaźnika otwartego zgłoszenia na pasku bocznym.
pt_br: Representação de cor do indicador de ticket aberto na barra lateral.
ro_ro: Reprezentarea culorii indicatorului de tichete deschise în bara laterală.
ru: Цветовое представление индикатора открытой заявки на боковой панели.
sr_cyrl_rs: Боја индикатора отвореног тикета у траци са стране.
sv_se: Färgrepresentation över öppna ärenden i sidopanelen.
th: การแสดงสีของตัวระบุ ticket ที่เปิดในแถบด้านข้าง
zh_cn: 侧边栏中打开工单指示器的颜色表示。

source: Combined subscription URL
de_de: Kombinierte Abonnement-URL
es_es: URL de suscripción combinada
fr_fr: URL d'abonnement combinée
hr: Zajednički pretplatnički URL
it_it: URL di iscrizione combinato
lt: Kombinuotos prenumeratos adresas
nl_nl: Gecombineerd abonnement URL
pt_br: URL de assinatura combinada
ro_ro: URL-ul combinat de abonament
ru: URL комбинированной подписки
sr_cyrl_rs: Комбиновани URL претплате тикета
sv_se: URL för kombinerad prenumeration
zh_cn: 合并订阅 URL

source: Comment
cs: Komentář
de_de: Kommentar
es_co: Comentario
es_es: Comentario
fr_fr: Commentaire
hr: Komentar
it_it: Commento
lt: Komentaras
nl_nl: Opmerking
pl: Komentarz
pt_br: Comentário
ro_ro: Comentariu
ru: Комментарий
sr_cyrl_rs: Коментар
sv_se: Kommentar
th: ความคิดเห็น
zh_cn: 注释

source: Communication
cs: Komunikace
de_de: Kommunikation
es_co: Comunicación
es_es: Comunicación
hr: Komunikacija
it_it: Comunicazione
lt: Komunikacija
nl_nl: Communicatie
pl: Komunikacja
pt_br: Comunicação
ro_ro: Comunicare
ru: Коммуникация
sr_cyrl_rs: Комуникација
sv_se: Kommunikation
th: การติดต่อสื่อสาร
zh_cn: 沟通

source: Company Inc.
cs: Společnost s.r.o.
de_de: Unternehmen GmbH
hr: Tvrtka d.o.o.
it_it: Azienda Srl.
lt: UAB „Verslas iki nulio“
nl_nl: Bedrijfsnaam B.V.
ru: Компания
sr_cyrl_rs: Предузеће д.о.о.
sv_se: Företag AB

source: Complete the sign-in with your security key.
cs: Dokončete přihlašování vaším bezpečnostním kódem.
de_de: Schließen Sie die Anmeldung mit Ihrem Sicherheits-Schlüssel ab.
es_es: Complete el inicio de sesión con su llave de seguridad.
fr_fr: Terminez l'enregistrement avec votre clé de sécurité.
hr: Dovršite prijavu svojim sigurnosnim ključem.
it_it: Completa l'accesso con la tua chiave di sicurezza.
lt: Patvirtinkite prisijungimą su savo saugumo raktu.
nl_nl: Voltooi de aanmelding met je beveiligingssleutel.
pl: Dokończ logowanie kluczem bezpieczeństwa.
pt_br: Complete o login com sua chave de segurança.
ro_ro: Finalizează autentificarea cu cheia ta de securitate.
ru: Завершите авторизацию с помощью ключа безопасности.
sr_cyrl_rs: Завршите пријаву уз помоћ вашег безбедносног кључа.
sv_se: Slutför inloggningen med din säkerhetsnyckel.
zh_cn: 使用您的安全密钥完成登录。
