Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Add second level heading
cs: Přidat nadpis druhé úrovně
de_de: Überschrift für zweite Ebene hinzufügen
es_es: Añadir encabezado de segundo nivel
fr_fr: Ajouter un titre de second niveau
hr: Dodaj naslov druge razine
it_it: Aggiungi intestazione di secondo livello
lt: Pridėti antrojo lygio antraštę
nl_nl: Tweede niveau koptekst toevoegen
pl: Dodaj nagłówek drugiego poziomu
pt_br: Adicionar título de segundo nível
ro_ro: Adaugă titlu de nivelul doi (h2)
ru: Добавить заголовок второго уровня
sr_cyrl_rs: Додај наслов другог реда
sv_se: Lägg till underrubrik
th: เพิ่มหัวเรื่องระดับที่สอง
zh_cn: 添加二级标题

source: Add selected values
cs: Přidat vybrané položky
de_de: Ausgewählte Werte hinzufügen
es_es: Añadir los valores elegidos
fr_fr: Ajouter les valeurs sélectionnées
hr: Dodaj odabrane vrijednosti
it_it: Aggiungi i valori selezionati
lt: Pridėti pasirinktas parinktis
nl_nl: Voeg geselecteerde waarden toe
pl: Dodaj wybrane wartości
pt_br: Adicionar valores selecionados
ro_ro: Adaugă valorile selectate
ru: Добавить выбранные значения
sr_cyrl_rs: Додај одабране вредности
sv_se: Lägg till valda värden
zh_cn: 添加选定的值

source: Add sender initials to end of a tweet.
cs: Přidejte iniciály odesílatele na konce tweetu.
de_de: Initialen des Absenders am Ende des Tweets anfügen.
es_co: Agregar las iniciales al final de un tweet.
es_es: Agregue las iniciales del remitente al final de un tweet.
fr_fr: Ajouter les initiales de l'auteur à la fin d'un tweet.
hr: Dodaj inicijale pošiljaoca na kraj tweeta.
it_it: Aggiungi le iniziali del mittente alla fine di un tweet.
lt: Pridėti siuntėjo inicialus prie tweeto.
nl_nl: Initialen van de behandelaar toevoegen aan het eind van de tweet.
pl: Dodaj inicjały nadawcy na końcu tweeta.
ro_ro: Adaugă inițialele expeditorului la finalul tweet-ului.
ru: Добавьте инициалы отправителя в конец твита.
sr_cyrl_rs: Додај иницијале пошиљаоца на крај твита.
sv_se: Lägg till avsändarens initialer i slutet av tweet.
th: เพิ่มชื่อย่อของผู้ส่งที่ส่วนท้ายของทวีต
zh_cn: 将寄件人姓名缩写添加到推文结尾。

source: Add sms
de_de: SMS hinzufügen
es_es: Añadir sms
fr_fr: Ajouter un SMS
hr: Dodaj sms
it_it: Aggiungi sms
lt: Pridėti SMS žinutę
pt_br: Adicionar SMS
ro_ro: Adaugă SMS
ru: Добавить SMS
sr_cyrl_rs: Додај SMS
sv_se: Lägg till sms

source: Add subclause
cs: Přidat podklauzuli
de_de: Unterklausel hinzufügen
es_es: Añadir subcláusula
fr_fr: Ajouter une sous-clause
hr: Dodaj podstavku
it_it: Aggiungi sotto clausola
lt: Pridėtį subsąlygą
nl_nl: Onderdeel toevoegen
pl: Dodaj podpunkt
pt_br: Adicionar subcláusula
ro_ro: Adaugă subclauză
ru: Добавить подпункт
sr_cyrl_rs: Додај потклаузулу
sv_se: Lägg till subclause
zh_cn: 添加子句

source: Add tag
de_de: Tag hinzufügen
es_es: Añadir etiqueta
fr_fr: Ajouter une étiquette
hr: Dodaj oznaku
it_it: Aggiungi tag
pt_br: Adicionar tag
ru: Добавить тег
sr_cyrl_rs: Додај ознаку
sv_se: Lägg till tagg

source: Add third level heading
cs: Přidat nadpis třetí úrovně
de_de: Überschrift für dritte Ebene hinzufügen
es_es: Añadir encabezado de tercer nivel
fr_fr: Ajouter un titre de troisième niveau
hr: Dodaj naslov treće razine
it_it: Aggiungi intestazione di terzo livello
lt: Pridėti trečio lygio antraštę
nl_nl: Derde niveau koptekst toevoegen
pl: Dodaj nagłówek trzeciego poziomu
pt_br: Adicionar título de terceiro nível
ro_ro: Adaugă titlu de nivelul trei (h3)
ru: Добавить заголовок третьего уровня
sr_cyrl_rs: Додај наслов трећег реда
sv_se: Lägg till underrubrik
th: เพิ่มหัวเรื่องระดับที่สาม
zh_cn: 添加三级标题

source: Add this class to a button on your page that should open the chat.
cs: Třída tlačítka které má otevřít chat.
de_de: Füge diese Klasse zu einer Schaltfläche auf Ihrer Seite hinzu, die den Chat öffnen soll.
es_co: Agregar esta clase a un botón en su página que debería abrir el chat.
es_es: Añadir esta clase a un botón en su página que debería abrir el chat.
fr_fr: Assignez cette classe au un bouton de votre page qui ouvrira le chat.
hr: Dodaj ovu razinu gumbu na stranici koji bi trebao otvoriti chat.
it_it: Aggiungi questa classe al pulsante nella tua pagina che apre la chat.
lt: Pridėkite šią klasę prie mygtuko savo puslapyje, kuris turėtų atverti pokalbių langelį.
nl_nl: Deze html-class toevoegen aan een knop op jouw pagina die de chat zou moeten openen.
pl: Dodaj tę klasę do przycisku na swojej stronie, który otworzy czat.
pt_br: Adicione essa classe em algum botão para que seja aberto o Chat.
ro_ro: Adaugă această clasă unui buton de pe pagina ta care ar trebui să deschidă chatul.
ru: Добавить этот класс к кнопке на Вашей странице, которая должна открыть чат.
sr_cyrl_rs: Додај ову класу за дугме на вашој страни које отвара ћаскање.
sv_se: Lägg till denna css klass på en knapp på sidan som ska öppna chatten.
th: เพิ่มคลาสนี้ไปที่ปุ่มบนเพจของคุณที่ควรเปิดการแชท
zh_cn: 将此类添加到页面上应该打开聊天的按钮。

source: Additional Channels
cs: Doplňkové kanály
de_de: Zusätzliche Kanäle
es_co: Canales Adicionales
es_es: Canales adicionales
fr_fr: Canaux supplémentaires
hr: Dodatni kanali
it_it: Canali alternativi
lt: Papildomi kanalai
nl_nl: Extra kanalen
pl: Dodatkowe kanały
pt_br: Canais adicionais
ro_ro: Canale suplimentare
ru: Дополнительные каналы
sr_cyrl_rs: Додатни канали
sv_se: Ytterligare kanaler
th: ช่องเพิ่มเติม
zh_cn: 其他渠道

source: Additional follow-up detection
cs: Další následná detekce
de_de: Erweiterte Nachfrage-Erkennung
es_co: Detección de seguimiento adicional
es_es: Detección adicional de seguimiento
fr_fr: Détection supplémentaire du suivi
hr: Napredno praćenje odgovora
it_it: Ulteriori azioni necessarie
lt: Papildomas tęsinių aptikimas
nl_nl: Additionele opvolgingsdetectie
pl: Dodatkowa detekcja następcza
pt_br: Detecção de acompanhamento adicional
ro_ro: Detecție suplimentară a continuărilor (follow-up)
ru: Дополнительные способы проверки
sr_cyrl_rs: Додатна детекција настављања
sv_se: Ytterligare uppföljningsdetektering
th: การตรวจจับการติดตามเพิ่มเติม
zh_cn: 額外追蹤後續檢查

source: Additional information
cs: Další informace
de_de: Weitere Informationen
es_es: Más información
fr_fr: Informations complémentaires
hr: Dodatne informacije
it_it: Informazioni aggiuntive
lt: Papildoma informacija
nl_nl: Extra informatie
pl: Informacje dodatkowe
pt_br: Informações adicionais
ro_ro: Informații adiționale
ru: Дополнительная информация
sr_cyrl_rs: Информације тикета
sv_se: Ytterlig information
zh_cn: 附加信息

source: Additional information and links
de_de: Zusätzliche Informationen und Links
es_es: Información adicional y enlaces
fr_fr: Informations complémentaires et liens
hr: Dodatne informacije i linkovi
it_it: Informazioni e link aggiuntivi
lt: Papildoma informacija ir nuorodos
nl_nl: Extra informatie en links toevoegen
pl: Dodatkowe informacje i łącza
pt_br: Informações adicionais e links
ro_ro: Informații suplimentare și link-uri
ru: Дополнительная информация и ссылки
sr_cyrl_rs: Додатне информације и линкови
sv_se: Ytterlig information och länkar
zh_cn: 附加信息和链接

source: Additional notes for ticket create types.
de_de: Zusätzliche Hinweise für Ticket-Erstellungstypen.
es_es: Notas adicionales para los tipos de tickets creados.
fr_fr: Notes supplémentaires pour les types de création de ticket.
hr: Dodatne bilješke za vrste stvorenih ticketa.
it_it: Note aggiuntive per i tipi di creazione dei ticket.
lt: Papildomos pastabos dėl trikči kūrimo pagal tipus.
nl_nl: Stel aanvullende notities in voor het maken van tickets.
pl: Dodatkowe uwagi dotyczące typów utworzonych zgłoszeń.
pt_br: Notas adicionais para tipos de criação de tíquetes.
ro_ro: Note suplimentare pentru tipurile de creare a tichetelor.
ru: Дополнительные примечания для типов создания заявок.
sr_cyrl_rs: Додатне напомене за типове тикета приликом отварања.
sv_se: Ytterligare noteringar för ärendeskapningstyper.
zh_cn: 有关工单创建类型的附加说明。

source: Address
cs: Adresa
de_de: Adresse
es_co: Dirección
es_es: Dirección
fr_fr: Adresse
hr: Adresa
it_it: Indirizzo
lt: Adresas
nl_nl: Adres
pl: Adres
pt_br: endereço
ro_ro: Adresă
ru: Адрес
sr_cyrl_rs: Адреса
sv_se: Adress
th: แอดเดรส
zh_cn: 地址

source: Address of the proxy server for http and https resources.
cs: Adresa proxy serveru pro http a https zdroje.
de_de: Adresse des Proxy-Servers für HTTP- und HTTPS-Ressourcen.
es_co: Dirección del servidor proxy para recursos http y https.
es_es: Dirección del servidor proxy para recursos http y https.
fr_fr: Adresse du serveur proxy pour les ressources http et https.
hr: Adresa proxy poslužitelja za http i https resurse.
it_it: Indirizzo del server proxy per le risorse http e https.
lt: Proxy serverio adresas HTTP ir HTTPS užklausoms.
nl_nl: Adres van de proxy voor http en https bronnen.
pl: Adres serwera proxy dla zasobów http i https.
pt_br: Endereços do servidor proxy para recursos http e https.
ro_ro: Adresa serverului proxy pentru resursele http și https.
ru: Адрес прокси-сервера для HTTP и HTTPS ресурсов.
sr_cyrl_rs: Адреса прокси сервера за http и https ресурсе.
sv_se: Proxy-serverns adress för http- och https-källor.
th: ที่อยู่ของพร็อกซีเซิร์ฟเวอร์สำหรับทรัพยากร http และ https
zh_cn: http 和 https 资源的代理服务器地址。

source: Admin
es_co: Administración
es_es: Administrar
fr_fr: Administrateur
lt: Administratorius
nl_nl: Beheer
pl: Administrator
pt_br: Administração
ro_ro: Administrator
ru: Администратор
sr_cyrl_rs: Администрација
sv_se: Administratör
th: แอดมิน
zh_cn: 系统管理

source: Admin Consent
cs: Souhlas správce
de_de: Administrator-Zustimmung
es_es: Consentimiento del administrador
fr_fr: Consentement de l'administrateur
hr: Suglasnost administratora
it_it: Consenso dell'amministratore
lt: Administratoriaus sutikimas
nl_nl: Beheerder Toestemming
pl: Zgoda administratora
pt_br: Consentimento do administrador
ro_ro: Consimțământul administratorului
ru: Согласие администратора
sr_cyrl_rs: Сагласност администратора
sv_se: Godkännande av administratör
zh_cn: 管理员同意

source: Admin Password Login
cs: Přihlášení správce heslem
de_de: Administrator-Passwort-Anmeldung
es_es: Entrar con clave de Admin
fr_fr: Mot de passe administrateur
hr: Prijava administratora putem lozinke
it_it: Accesso amministrativo con password
lt: Administratoriaus prisijungimas su slaptažodžiu
nl_nl: Admin wachtwoord login
pl: Logowanie administracyjne hasłem
pt_br: Senha de Login de Administrador
ro_ro: Autentificare cu parolă pentru administrator
ru: Пароль для авторизации администратора
sr_cyrl_rs: Пријава администратора путем привремене лозинке
sv_se: Admin-lösenord
th: รหัสผ่าน admin
zh_cn: 管理员密码登录

source: Admin interface
de_de: Administrations-Oberfläche
es_es: Interfaz de administración
fr_fr: Interface d'administration
hr: Administracijsko sučelje
it_it: Interfaccia amministratore
lt: Administratoriaus sąsaja
nl_nl: Beheersinterface
pl: Interfejs administratora
pt_br: Interface de administração
ro_ro: Interfață administrare
ru: Интерфейс администратора
sr_cyrl_rs: Интерфејс администратора
sv_se: Administratörsgränssnitt
zh_cn: 管理界面

source: Admin password login instructions were sent to your email address.
de_de: Hinweise zur Passwort-Anmeldung für den Administrator wurden an Ihre E-Mail-Adresse gesendet.
es_es: Se han enviado las instrucciones de inicio de sesión con la contraseña de administrador a su dirección de correo electrónico.
fr_fr: Les instructions de connexion au compte administrateur ont été envoyées à votre adresse e-mail.
hr: Upute za prijavu administratorskom lozinkom su poslane na Vašu e-mail adresu.
it_it: Abbiamo inviato le istruzioni per reimpostare la password amministrativa al tuo indirizzo email.
lt: Administratoriaus prisijungimo su slaptažodžiu instrukcijos buvo išsiųstos jūsų el. pašto adresu.
nl_nl: Er zijn inloginstructies voor het beheerderswachtwoord naar je e-mailadres verzonden.
pl: Na Twój adres e-mail wysłaliśmy instrukcje logowania hasłem administratora.
pt_br: As instruções de login com senha de administrador foram enviadas para o seu endereço de e-mail.
ro_ro: Instrucțiunile pentru autentificarea cu parolă pentru administrator au fost trimise la adresa ta de e-mail.
ru: Инструкции по входу в систему с паролем администратора были отправлены на Ваш адрес электронной почты.
sr_cyrl_rs: Упутство за пријављивање привременом лозинком администратора послато је на вашу имејл адресу.
sv_se: Instruktioner för inloggning med administratörslösenord skickades till din e-postadress.
zh_cn: 管理员密码登录说明已发送到您的电子邮件地址。

source: Administration
es_es: Administración
hr: Administracija
it_it: Amministrazione
lt: Sistemos administravimas
pl: Administracja
pt_br: Administração
ro_ro: Administrare
ru: Администрация
sr_cyrl_rs: Администрација
zh_cn: 管理员

source: Administration login to #{config.product_name} <div>Hi #{user.firstname},</div> <br> <div>We received a request for an administration login for your #{config.product_name} account <b>#{user.login}</b>.</div> <br> <div>Please, click on the link below (or copy and paste the URL into your browser) to proceed:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>This link takes you to a page where you can log in.</div> <br> <div>If you don't want to log in, please ignore this message.</div> <br> <div>Your #{config.product_name} Team</div>
de_de: Administrations-Anmeldung bei #{config.product_name} <div>Hallo #{user.fullname},</div> <br> <div>Wir haben eine Anfrage für eine Administrations-Anmeldung für Ihr #{config.product_name}-Konto <b>#{user.login}</b> erhalten.</div> <br> <div>Bitte klicken Sie den unten stehenden Link (oder kopieren Sie die URL in Ihren Browser), um fortzufahren:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Dieser Link führt Sie auf eine Seite, auf welcher Sie sich anmelden können.</div> <br> <div>Wenn Sie keine Anmeldung wünschen, können Sie diese Nachricht ignorieren.</div> <br> <div>Ihr #{config.product_name}-Team</div>
es_es: Inicio de sesión como administrador a #{config.product_name} <div>Hola, #{user.firstname}:</div> <br> <div>Hemos recibido una solicitud de inicio de sesión como administrador en #{config.product_name}, en la cuenta <b>#{user.login}</b>.</div> <br> <div>Pulse sobre el enlace a continuación (o copie y pegue la URL en un navegador) para continuar:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Este enlace abre una página donde podrá iniciar sesión.</div> <br> <div>Si no desea iniciar sesión puede ignorar este mensaje.</div> <br> <div>El equipo de #{config.product_name}</div>
fr_fr: Connexion à l'administration de #{config.product_name} <div>Bonjour #{user.firstname},</div> <br> <div>Nous avons reçu une demande de connexion administrateur sur votre compte #{config.product_name} <b>#{user.login}</b>.</div> <br> <div>Merci de cliquer sur le lien ci-dessous (ou de copier/coller ce lien dans votre navigateur) :</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Ce lien vous permet d'accéder à la page de connexion.</div> <br> <div>Si vous ne souhaitez pas vous connecter, merci d'ignorer ce message.</div> <br> <div>L'équipe #{config.product_name}</div>
hr: Administratorska prijava na #{config.product_name} <div>Bok #{user.firstname},</div> <br> <div>primili smo zahtjev za administratorsku prijavu u Vaš #{config.product_name} račun <b>#{user.login}</b>.</div> <br> <div>Molimo kliknite na link ispod (ili iskopirajte URL u vaš preglednik) za nastavak:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Ovaj link Vas vodi na stranicu za prijavljivanje.</div> <br> <div>Ukoliko se ne želite prijaviti, molimo, ignorirajte ovu poruku.</div> <br> <div>Vaš #{config.product_name} tim</div>
it_it: Accesso amministrativo a #{config.product_name} <div>Ciao #{user.firstname},</div> <br> <div>abbiamo ricevuto una richiesta di accesso per il tuo account <b>#{user.login}</b> su #{config.product_name}.</div> <br> <div>Per favore clicca sul link sotto (o fai copia/incolla nel browser) per procedere:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Questo collegamento porta a una pagina da cui potrai accedere.</div> <br> <div>Se non hai necessità di accedere, puoi ignorare questo messaggio.</div> <br> <div>Il tuo team #{config.product_name}</div>
lt: Administratoriaus prisijungimas prie #{config.product_name} <div>Sveiki #{user.firstname},</div> <br> <div>Gavome užklausą del administratoriaus prisijungimo prie #{config.product_name} paskyros <b>#{user.login}</b>.</div> <br> <div>Paspauskite arba nusikopijuokite į naršyklę nuorodą esančią žemiau:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Ši nuoroda atidarys puslapį, kuriame galėsite prisijungti.</div> <br> <div>Jei nenorite prisijungti, ignoruokite šį laišką</div> <br> <div>Jūsų #{config.product_name} komanda</div>
nl_nl: Beheer login op #{config.product_name} <div>Hallo #{user.firstname},</div> <br> <div>We hebben een verzoek ontvangen voor een beheerderslogin voor je #{config.product_name}-account <b>#{user.login}</b>.</div> <br> <div>Klik op de onderstaande link (of kopieer en plak de URL in de browser) om verder te gaan:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Deze link brengt je naar een pagina waar je kunt inloggen.</div> <br> <div>Als je niet wilt inloggen, kun je dit bericht negeren.</div> <br> <div>Het #{config.product_name}-team</div>
pl: Logowanie administracyjne do #{config.product_name} <div>Cześć #{user.firstname},</div> <br> <div>Otrzymaliśmy prośbę o logowanie administracyjne dla Twojego konta <b>#{user.login}</b> w #{config.product_name}.</div> <br> <div>Kliknij poniższy link (lub skopiuj i wklej adres URL do przeglądarki), aby kontynuować:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Ten link prowadzi do strony, na której możesz się zalogować.</div> <br> <div>Jeśli nie chcesz się zalogować, zignoruj tę wiadomość.</div> <br> <div>Zespół #{config.product_name}</div>
pt_br: Login de administração para #{config.product_name} <div>Olá #{user.firstname},</div> <br> <div>Recebemos um pedido de login de administração para a sua conta #{config.product_name} <b>#{user.login}</b>.</div> <br> <div>Por favor, clique no link abaixo (ou copie e cole a URL no seu navegador) para prosseguir:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Este link o levará para uma página onde você pode fazer login.</div> <br> <div>Se você não deseja fazer login, por favor, ignore esta mensagem.</div> <br> <div>Sua equipe #{config.product_name}</div>
ro_ro: Autentificare pentru administrare #{config.product_name} <div>Bună #{user.firstname},</div> <br> <div>Am primit o solicitare pentru o autentificare de administrare pentru contul tău #{config.product_name} <b>#{user.login}</b>.</div> <br> <div>Te rog, dă clic pe linkul de mai jos (sau copiază și lipește URL-ul în browserul tău) pentru a continua:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Acest link te duce la o pagină unde poți să te autentifici.</div> <br> <div>Dacă nu dorești să te autentifici, te rog să ignori acest mesaj.</div> <br> <div>Echipa #{config.product_name}</div>
ru: Авторизация в качестве администратора #{config.product_name} <div>Здравствуйте, #{user.firstname}.</div> <br> <div>Мы получили запрос на авторизацию в качестве администратора #{config.product_name} Вашей учетной записи <b>#{user.login}</b>.</div> <br> <div>Пожалуйста, нажмите на ссылку ниже (или скопируйте и вставьте URL-адрес в адресную строку браузера), чтобы продолжить:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Эта ссылка ведет на страницу, где Вы можете войти в систему.</div> <br> <div>Если Вы не хотите входить в систему, Вы можете проигнорировать это сообщение.</div> <br> <div>Ваша команда #{config.product_name}</div>
sr_cyrl_rs: Администраторска пријава на #{config.product_name} <div>Здраво #{user.firstname},</div> <br> <div>Примили смо захтев за администраторску пријаву за ваш #{config.product_name} налог <b>#{user.login}</b>.</div> <br> <div>Молимо кликните на линк испод (или ископирајте URL у ваш претраживач) за наставак:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Овај линк вас води на страницу за пријављивање.</div> <br> <div>Уколико не желите да се пријавите, молимо игноришите ову поруку.</div> <br> <div>Ваш #{config.product_name} тим</div>
sv_se: Administrationsinloggning till #{config.product_name} <div>Hej #{user.firstname},</div> <br> <div>Vi mottog en begäran om administrationsinloggning för ditt #{config.product_name}-konto <b>#{user.login}</b>.</div> <br> <div>Om det stämmer klicka på länken nedan (eller kopiera och klistra in URL:en i din webbläsare) för att fortsätta:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Länken leder till en inloggningssida.</div> <br> <div>Om du inte vill logga in, ignorera det här meddelandet.</div> <br> <div>Dina #{config.product_name}-administratörer</div>
zh_cn: 管理登录#{config.product_name} <div>你好#{user.firstname}，</div> <br> <div>我们收到了您的 #{config.product_name} 帐户 <b>#{user.login}</b> 的管理登录请求。</div> <br> <div>请点击下面的链接（或将 URL 复制并粘贴到您的浏览器中）继续：</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>此链接会将您带到可以登录的页面。</div> <br> <div>如果您不想登录，请忽略此消息。</div> <br> <div>您的#{config.product_name}团队</div>

source: Administrator Account
cs: Administrátorský Účet
de_de: Administrator-Konto
es_co: Cuenta Administrador
es_es: Cuenta Administrador
fr_fr: Compte administrateur
hr: Administratorski račun
it_it: Account amministrativo
lt: Administratoriaus paskyra
pl: Konto administratora
pt_br: Conta Administrativa
ro_ro: Cont de administrator
ru: Учётная запись администратора
sr_cyrl_rs: Налог администратора
sv_se: Administratörskonto
zh_cn: 管理员账户

source: Advance to next ticket from overview
cs: Přejít k dalšímu ticketu z přehledu
de_de: Zum nächsten Ticket der Übersicht springen
es_co: Avanzar al siguiente ticket desde la vista general
es_es: Avanzar al siguiente tickets desde la vista general
fr_fr: Passer au ticket suivant à partir de l'aperçu
hr: Prijeđite na sljedeći ticket u pregledu
it_it: Procedi al ticket successivo della panoramica
lt: Pereiti į sekančią triktį apžvalgoje
nl_nl: Ga naar het volgende ticket in de lijst
pl: Przejdź do następnego zgłoszenia z widoku
pt_br: Avance para o próximo ticket da Visão Geral
ro_ro: Avansează la tichetul următor din vizualizare
ru: Перейти к следующей заявке из представления
sr_cyrl_rs: Иди на следећи тикет из прегледа
sv_se: Gå till nästa ärende från översikt
th: เลื่อนไปยัง ticket ถัดไปจากภาพรวม
zh_cn: 从概览前进到下一个工单

source: Affects only notifications for not assigned and all tickets.
de_de: Betrifft nur Benachrichtigungen für nicht zugewiesene und alle Tickets.
es_es: Afecta sólo a las notificaciones de tickets no asignados y a todos los tickets.
fr_fr: Affecte uniquement les notifications pour les tickets non attribués et tous les tickets.
hr: Utječe samo na obavijesti za nedodijeljene i sve tickete.
it_it: Interessa solo le notifiche per i ticket non assegnati e per tutti i ticket.
lt: Taikoma tik nepriskirtų ir visų trikčių tipo pranešimams.
nl_nl: Heeft alleen invloed op meldingen voor niet toegewezen en alle tickets.
pl: Dotyczy tylko powiadomień o nieprzypisanych i wszystkich biletach.
pt_br: Afeta apenas notificações para tickets não atribuídos e todos os tickets.
ro_ro: Afectează doar notificările pentru tichetele neatribuite și toate tichetele.
ru: Влияет только на уведомления о не назначенных и всех заявках.
sr_cyrl_rs: Утиче само на обавештења за недодељене и све тикете.
sv_se: Påverkar endast aviseringar för ej tilldelade och alla ärenden.
zh_cn: 仅影响未分配的工单和所有工单的通知。
