Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Email - quote header
cs: E-mail - hlavička odpovědi
de_de: E-Mail - Zitatüberschrift
es_co: Correo electrónico - encabezado de cotización
es_es: Correo electrónico - cabecera de cita
fr_fr: Email - entête de l'historique
hr: E-pošta - citat zaglavlja
it_it: Email - intestazione di risposta
lt: El. paštas - citatos antraštė
nl_nl: E-mail - antwoordheader
pl: E-mail - nagłówek cytatu
pt_br: E-mail - cabeçalho de citação
ro_ro: E-mail - antet citat
ru: Электронная почта - цитирование заголовка
sr_cyrl_rs: Имејл - заглавље цитата
sv_se: E-post - citathuvud
th: อีเมล - ส่วนหัว
zh_cn: 电子邮件 - 报价标题

source: Email - subject field
cs: Email - pole předmětu
de_de: E-Mail - Betreff
es_co: Correo - campo de asunto
es_es: Email - Campo asunto
fr_fr: Email - champ sujet
hr: E-pošta - predmet
it_it: Email - campo oggetto
lt: El. paštas - temos laukelis
nl_nl: E-mail - onderwerpveld
pl: Email - pole tematu
pt_br: Email - campo assunto
ro_ro: E-mail - câmp subiect
ru: Электронная почта - поле тема
sr_cyrl_rs: Имејл - поље предмета
sv_se: E-post - Ämnesrad
th: อีเมล - ฟิลด์หัวเรื่อง
zh_cn: Email 電子郵件-主旨

source: Email Account
cs: Emailový účet
de_de: E-Mail-Konto
es_co: Cuenta de Correo
es_es: Cuenta de Correo Electrónico
fr_fr: Compte email
hr: Račun e-pošte
it_it: Account Email
lt: El. pašto paskyra
pl: Konto e-mail
pt_br: Conta de e-mail
ro_ro: Cont de e-mail
ru: Учётная запись электронной почты
sr_cyrl_rs: Имејл налог
sv_se: E-postkonto
th: บัญชีอีเมล
zh_cn: 電子郵件帳號

source: Email Accounts
cs: Emailový účet
de_de: E-Mail-Konten
es_co: Cuentas de Correo
es_es: Cuentas de Correo Electrónico
fr_fr: Comptes email
hr: Računi e-pošte
it_it: Account Email
lt: El. pašto paskyros
pl: Konta e-mailowe
pt_br: Contas de Email
ro_ro: Conturi e-mail
ru: Учётные записи электронной почты
sr_cyrl_rs: Имејл налози
sv_se: E-postkonton
th: บัญชีอีเมล
zh_cn: 邮件帐号

source: Email Address
cs: Emailová Adresa
de_de: E-Mail-Adresse
es_co: Direcciones de Correo
es_es: Dirección de correo electrónico
fr_fr: Adresse email
hr: Adresa e-pošte
it_it: Indirizzo Email
lt: El. pašto adresas
nl_nl: Email adres
pl: Adres e-mail
pt_br: Endereço de Email
ro_ro: Adresa de e-mail
ru: Адрес электронной почты
sr_cyrl_rs: Имејл адреса
sv_se: E-postadress
th: ที่อยู่อีเมล
zh_cn: 电子邮件

source: Email Channel
de_de: E-Mail-Kanal
es_es: Canal de correo electrónico
fr_fr: Canal e-mail
hr: E-poštanski kanal
it_it: Canale email
lt: El. pašto kanalas
nl_nl: E-mail kanaal
pl: Kanał E-mail
pt_br: Canal de E-mail
ro_ro: Canal de discuție pentru e-mailuri
ru: Канал электронной почты
sr_cyrl_rs: Имејл канал
sv_se: E-postkanal
zh_cn: 电子邮件渠道

source: Email Inbound
cs: Příchozí Email
de_de: E-Mail (eingehend)
es_co: Correos Recibidos
es_es: Correo electrónico entrante
fr_fr: Email entrant
hr: E-pošta (dolazna)
it_it: Email in ingresso
lt: Įeinantis el. paštas
nl_nl: Inkomende email
pl: E-mail przychodzący
pt_br: Email de Entrada
ro_ro: E-mail primit
ru: Входящая электронная почта
sr_cyrl_rs: Долазни имејл
sv_se: Inkommande e-post
th: อีเมลขาเข้า
zh_cn: Email 電子郵件入站

source: Email Notification
cs: E-mailové oznámení
de_de: E-Mail-Benachrichtigung
es_co: Notificaciones de Correo
es_es: Notificación por correo electrónico
fr_fr: Notification par email
hr: Obavijest e-poštom
it_it: Email di notifica
lt: Pranešimas el. paštu
nl_nl: Email notificatie
pl: Powiadomienie e-mail
pt_br: Notificação de email
ro_ro: Notificare e-mail
ru: Уведомление по электронной почте
sr_cyrl_rs: Имејл обавештење
sv_se: E-postnotifiering
th: การแจ้งเตือนทางอีเมล
zh_cn: 邮件通知

source: Email Notifications
cs: E-mailová oznámení
de_de: E-Mail-Benachrichtigungen
es_co: Notificaciónes de Correo Electrónico
es_es: Notificaciones por correo electrónico
fr_fr: Notifications email
hr: Obavijesti e-poštom
it_it: Notifiche email
lt: Pranešimai el. paštu
nl_nl: E-mailnotificaties
pl: Powiadomienia e-mail
pt_br: Notificações por e-mail
ro_ro: Notificări e-mail
ru: Уведомления по электронной почте
sr_cyrl_rs: Имејл обавештења
sv_se: E-postnotifieringar
th: การแจ้งเตือนทางอีเมล
zh_cn: 电子邮件通知

source: Email Outbound
cs: Odchozí Email
de_de: E-Mail (ausgehend)
es_co: Correos Enviados
es_es: Correo electrónico saliente
fr_fr: Email sortant
hr: E-pošta (odlazna)
it_it: Email in uscita
lt: Išeinantis el. paštas
nl_nl: E-mail uitgaand
pl: E-mail wychodzący
pt_br: Saída de Email
ro_ro: E-mail trimis
ru: Исходящая электронная почта
sr_cyrl_rs: Одлазни имејл
sv_se: Utgående e-post
th: อีเมลขาออก
zh_cn: Email 電子郵件出站

source: Email Verification
de_de: E-Mail-Prüfung
es_es: Verificación del correo electrónico
fr_fr: Vérification de l'e-mail
hr: Provjera e-poštom
it_it: Verifica dell'email
lt: El. pašto patvirtinimas
nl_nl: E-mail verificatie
pl: Weryfikacja e-mail
pt_br: Verificação de Email
ro_ro: Verificare e-mail
ru: Проверка электронной почты
sr_cyrl_rs: Провера имејл адресе
sv_se: E-postverifiering
zh_cn: 邮件确认

source: Email address
de_de: E-Mail-Adresse
es_es: Dirección de correo electrónico
fr_fr: Adresse e-mail
hr: E-mail adresa
it_it: Indirizzo email
lt: El. pašto adresas
pt_br: Endereço de email
ru: Адрес электронной почты
sr_cyrl_rs: Имејл адреса
sv_se: E-postadress

source: Email address '%{email}' is already used for another user.
cs: E-mailovou adresu '%{email}' již používá jiný uživatel.
de_de: Die E-Mail-Adresse '%{email}' wird bereits für einen anderen Benutzer verwendet.
es_es: La dirección de correo '%{email}' ya está siendo utilizada por otro usuario.
fr_fr: L'adresse e-mail '%{email}' est déjà utilisée pour un autre utilisateur.
hr: E-adresa '%{email}' se već koristi kod drugog korisnika.
it_it: L'indirizzo email '%{email}' è usato da un altro utente.
lt: El. pašto adresas „%{email}“ jau naudojamas.
nl_nl: E-mailadres '%{email}' is al in gebruik voor een andere gebruiker.
pl: Adres e-mail '%{email}' jest już używany przez innego użytkownika.
pt_br: O endereço de e-mail '%{email}' já está sendo usado por outro usuário.
ro_ro: Adresa de e-mail '%{email}' este deja folosită pentru un alt utilizator.
ru: Адрес электронной почты '%{email}' уже используется другим пользователем.
sr_cyrl_rs: Други корисник већ користи ’%{email}’ имејл адресу.
sv_se: E-postadress '%{email}' används redan för en annan användare.
zh_cn: 电子邮件地址“％{email}”已经用于另一个用户。

source: Email could not be verified. Please contact your administrator.
cs: E-mail se nepodařilo ověřit. Prosím, obraťte se na svého správce.
de_de: Verifizierung der E-Mail nicht möglich. Bitte kontaktieren Sie Ihren Administrator.
es_co: No se pudo verificar el correo electrónico. Póngase en contacto con su administrador.
es_es: No se pudo verificar el correo electrónico. Póngase en contacto con su administrador.
fr_fr: L'adresse email n'a pu être vérifiée. Merci de contacter votre administrateur.
hr: Nije moguće potvrditi e-adresu. Obratite se svojem administratoru.
it_it: Impossibile verificare l'email. Per favore, contatta il tuo amministratore.
lt: Nepavyko patikrinti el. pašto. Susisiekite su savo administratoriumi.
nl_nl: Mailadres kan niet worden geverifieerd. Neem contact op met de beheerder.
pl: Nie udało się zweryfikować adresu e-mail. Skontaktuj się z administratorem.
pt_br: Não foi possível verificar e-mail. Por favor contate um administrador.
ro_ro: E-mailul nu a putut fi verificat. Te rugăm să contactezi administratorul tău.
ru: Электронная почта не может быть проверена. Пожалуйста, свяжитесь с Вашим администратором.
sr_cyrl_rs: Није било могуће проверити имејл адресу. Молимо контактирајте администратора.
sv_se: Det gick inte att verifiera e-postadressen. Kontakta din administratör.
th: ไม่สามารถยืนยันอีเมลได้ โปรดติดต่อผู้ดูแลระบบของคุณ
zh_cn: 电子邮件无法验证。请联系您的管理员。

source: Email import mode
de_de: E-Mail-Importmodus
es_es: Modo de importación de correo electrónico
fr_fr: Mode d'import des e-mails
hr: Način uvoza e-maila
it_it: Modalità di importazione delle email
lt: El. pašto importavimo režimas
nl_nl: E-mail Importmodus
pl: Tryb importu wiadomości e-mail
pt_br: Modo de importação de e-mail
ro_ro: Mod import e-mail
ru: Режим импорта электронной почты
sr_cyrl_rs: Начин увоза имејл порука
sv_se: E-post importläge
zh_cn: 邮件导入方式

source: Email sending and receiving could not be verified. Please check your settings.
cs: Odesílání a přijímání e-mailů se nepodařilo ověřit. Zkontrolujte prosím nastavení.
de_de: Versand und Empfang von E-Mails konnte nicht verifiziert werden. Bitte prüfen Sie Ihre Einstellungen.
es_co: No se pudo verificar el envío y la recepción de correo electrónico. Por favor, compruebe su configuración.
es_es: No se ha podido verificar el envío y recepción de correos electrónicos. Por favor, compruebe la configuración.
fr_fr: L'envoi et la réception des emails n'a pas pu être vérifiée. Merci de vérifier les paramètres.
hr: Slanje i primanje mailova nije moguće potvrditi. Provjerite svoje postavke.
it_it: Impossibile verificare l'invio e la ricezione dell'email. Controlla le tue impostazioni.
lt: Nepavyko patikrinti el. pašto siuntimo ir gavimo. Patikrinte nustatymus.
nl_nl: Verzenden en ontvangen van e-mails kon niet geverifieerd worden. Controleer de instellingen.
pl: Nie można zweryfikować wysyłania i odbierania wiadomości e-mail. Sprawdź swoje ustawienia.
pt_br: O envio e recebimento de e-mail não pôde ser verificado. Por favor, verifique suas configurações.
ro_ro: Trimiterea și primirea e-mailurilor nu au putut fi verificate. Te rugăm să verifici setările tale.
ru: Не удалось проверить отправку и получение электронной почты. Пожалуйста, проверьте свои настройки.
sr_cyrl_rs: Није било могуће проверити слање и примање имејл порука. Молимо проверите подешавања.
sv_se: E-post skicka och ta emot kunde inte verifieras. Kontrollera inställningarna.
th: ไม่สามารถยืนยันการส่งและรับอีเมล โปรดตรวจสอบการตั้งค่าของคุณ
zh_cn: 电子邮件发送和接收无法验证。请检查您的设置。

source: Email sent to "%s". Please let the user verify their email account.
cs: E-mail pro "%s" byl odeslán. Je třeba, aby uživatel ověřil svůj e-mailový účet.
de_de: E-Mail gesendet an "%s". Bitte lassen Sie den Nutzer das E-Mail-Konto verifizieren.
es_co: Correo electrónico enviado a "%s". Permita que el usuario verifique su cuenta de correo electrónico.
es_es: Correo electrónico enviado a "%s". Se ruega permitir al usuario comprobar su cuenta de correo electrónico.
fr_fr: Email envoyé à "%s". L'utilisateur doit vérifier sa boite.
hr: Mail poslan na "%s". Korisnik treba potvrditi svoj račun.
it_it: Email inviata a "%s". Per favore fai verificare l'indirizzo email all'utente.
lt: El. laiškas išsiųstas į „%s“. Palaukite kol naudotojas patvirtins el. pašto paskyrą.
nl_nl: E-mail verzonden naar "%s". Laat de gebruiker het e-mailadres bevestigen.
pl: E-mail wysłany do "%s". Pozwól użytkownikowi zweryfikować swoje konto e-mail.
pt_br: E-mail enviado para "%s". Por favor, permita que o usuário verifique sua conta de e-mail.
ro_ro: E-mail trimis la "%s". Te rugăm să ceri utilizatorului să-și verifice contul de e-mail.
ru: Электронное письмо отправлено на адрес "%s". Пожалуйста, позвольте пользователю подтвердить свою учётную запись электронной почты.
sr_cyrl_rs: Имејл порука је послата на „%s”. Молимо сачекајте да корисник провери имејл налог.
sv_se: E-post skickat till "%s". Be användaren verifiera deras e-postkonto.
th: ส่งอีเมลไปที่ "%s" แล้ว โปรดให้ผู้ใช้ยืนยันบัญชีอีเมลของตน
zh_cn: 电子邮件已发送至“%s”。请让用户验证他们的电子邮件帐户。

source: Email sent to "%s". Please verify your email account.
cs: E-mail pro "%s" byl odeslán. Ověřte prosím svůj e-mailový účet.
de_de: E-Mail gesendet an "%s". Bitte verifizieren Sie Ihr E-Mail-Konto.
es_co: Correo electrónico enviado a "%s". Verifique su cuenta de correo electrónico.
es_es: Correo electrónico enviado a "%s". Por favor, compruebe su buzón.
fr_fr: Email envoyé à "%s". Merci de vérifier votre boite.
hr: Mail poslan na "%s". Molimo, potvrdite svoj račun.
it_it: Email inviata a "%s". Per favore verifica il tuo indirizzo email.
lt: Laiškas išsiųstas „%s“. Patvirtinkite savo el. pašto adresą.
nl_nl: E-mail verzonden naar "%s". Bevestig je e-mailaccount.
pl: E-mail wysłany do "%s". Zweryfikuj swoje konto e-mail.
pt_br: E-mail enviado para "%s". Verifique sua conta de e-mail.
ro_ro: E-mail trimis la "%s". Te rugăm să îți verifici contul de e-mail.
ru: Электронное письмо отправлено на адрес "%s". Пожалуйста, подтвердите свою учётную запись электронной почты.
sr_cyrl_rs: Имејл порука је послата на „%s”. Молимо проверите ваш имејл налог.
sv_se: E-post skickat till "%s". Verifiera ditt e-postkonto.
th: ส่งอีเมลไปที่ "%s" แล้ว โปรดยืนยันบัญชีอีเมลของคุณ
zh_cn: 电子邮件已发送至“%s”。请让用户验证你的电子邮件帐户。

source: Email sent to %s
es_es: Correo electrónico enviado a %s
fr_fr: E-mail envoyé à %s
ru: письмо отправлено на '%s'
sr_cyrl_rs: Имејл послат на %s
sv_se: E-post skickat till '%s'

source: Empty
cs: Prázdný
de_de: Leer
es_co: Vacio
es_es: Vacío
fr_fr: Vide
hr: Prazno
it_it: Vuoto
lt: Tuščia
nl_nl: Leeg
pl: Pusty
pt_br: Vazio
ro_ro: Nici un rezultat
ru: Пусто
sr_cyrl_rs: Празно
sv_se: Tomt
th: ว่าง
zh_cn: 空的

source: Enable
cs: Aktivovat
de_de: Aktivieren
es_co: Habilitar
es_es: Activar
fr_fr: Activer
hr: Aktiviraj
it_it: Attiva
lt: Įjungti
nl_nl: Inschakelen
pl: Aktywny
pt_br: Habilitar
ro_ro: Activează
ru: Включить
sr_cyrl_rs: Укључи
sv_se: Aktivera
th: เปิดใช้
zh_cn: 打开

source: Enable Chat
cs: Aktivovat Chat
de_de: Chat aktivieren
es_co: Habilitar Chat
es_es: Activar Chat
fr_fr: Activer le chat
hr: Aktiviraj chat
it_it: Attiva Chat
lt: Įjungti pokalbius
nl_nl: Chat inschakelen
pl: Włącz czat
pt_br: Habilitar Chat
ro_ro: Activează chatul
ru: Включить чат
sr_cyrl_rs: Укључи ћаскање
sv_se: Aktivera Chatten
th: เปิดใช้งาน แชท
zh_cn: 启动对话

source: Enable REST API access using the username/email address and password for the authentication user.
cs: Povolit REST API pro autentizaci uživatele pomocí uživatelského jména/emailové adresy a hesla.
de_de: REST-API-Zugriff mit Authentifizierung über Benutzername/E-Mail und Passwort aktivieren.
es_co: Habilite el acceso a la API REST utilizando el nombre de usuario/dirección de correo electrónico y la contraseña para el usuario de autenticación.
es_es: Habilite el acceso a la REST API usando el nombre de usuario / dirección de correo electrónico y la contraseña para el usuario de autenticación.
fr_fr: Activer l'accès à l'API REST à l'aide du nom d'utilisateur/adresse e-mail et du mot de passe de l'utilisateur utilisé pour s'authentifier.
hr: Omogući REST API pristup pomoću korisničkog imena/adrese e-pošte i lozinke za verifikaciju korisnika.
it_it: Abilita l'accesso all'API REST utilizzando il nome utente / indirizzo email e la password per l'utente di autenticazione.
lt: Įjungti REST API prieigą su naudotojo vardu ar el. pašto adresu ir slaptažodžiu.
nl_nl: Schakel REST API toegang tot REST API in met het e-mailadres en wachtwoord voor de authenticatiegebruiker.
pl: Włącz dostęp REST API używając nazwy użytkownika/adresu e-mail i hasła dla użytkownika uwierzytelniającego.
pt_br: Habilita acesso REST API utilizando-se de usuario/email e senha para autenticar-se.
ro_ro: Activează accesul REST API folosind numele de utilizator/adresa de email și parola de logare a utilizatorului.
ru: Включить доступ к REST API, используя имя пользователя / адрес электронной почты и пароль для авторизации.
sr_cyrl_rs: Укључи REST API приступ преко корисничког имена/имејл адресе и лозинке за аутентификацију корисника.
sv_se: Aktivera REST API-åtkomst med användarnamnet / e-postadressen och lösenord för autentiseringsanvändaren.
th: เปิดใช้งานการเข้าถึง REST API โดยใช้ชื่อผู้ใช้/ที่อยู่อีเมลและรหัสผ่านสำหรับผู้ใช้การตรวจสอบสิทธิ์
zh_cn: 使用身份验证用户的用户名/电子邮件地址和密码启用 REST API 访问。

source: Enable REST API using tokens (not username/email address and password). All users need to create their own access tokens in the user profile.
cs: Povolit REST API s tokenovou autentizací (nikoli uživatelské jméno/emailová adresa a heslo). Všichni uživatelé si musí v uživatelském profilu vytvořit své vlastní přístupové tokeny.
de_de: REST-API-Zugriff über Token (nicht Benutzername/E-Mail und Passwort) aktivieren. Alle Benutzer müssen persönliche Zugangs-Token im Benutzerprofil erstellen.
es_co: Habilite la API REST usando tokens (no nombre de usuario/dirección de correo electrónico y contraseña). Todos los usuarios deben crear sus propios tokens de acceso en el perfil de usuario.
es_es: Habilitar la API REST mediante tokens (en lugar de usuario/dirección de correo y contraseña). Todos los usuarios deberán crear sus propios tokens de acceso en su perfil del usuario.
fr_fr: Activer l'API REST via un jeton d'accès (pas d'identifiant/email et mot de passe). Tous les utilisateurs doivent créer leur propre jeton d'accès dans leur profil utilisateur.
hr: Omogući REST API pomoću tokena (nije korisničko ime/adresa e-pošte ili lozinka). Svi korisnici trebaju stvoriti vlastite pristupne tokene u korisničkom profilu.
it_it: Abilita API REST utilizzando token (non nome utente / indirizzo email e password). Tutti gli utenti devono creare i propri token di accesso nel profilo utente.
lt: Įjungti REST API naudojant žetonus (ne vartotojo vardą ar el. paštą ir slaptažodį). Visi naudotojai turės susikurti savo prieigos žetonus naudotojo profilyje.
nl_nl: Schakel REST API in met behulp van tokens (niet gebruikersnaam/e-mailadres en wachtwoord). Alle gebruikers moeten in hun gebruikersprofiel eigen Tokens aanmaken.
pl: Włącz REST API za pomocą tokenów (nie nazwy użytkownika/adresu e-mail i hasła). Wszyscy użytkownicy muszą utworzyć własne tokeny dostępu w profilu użytkownika.
pt_br: Habilita a API REST usando tokens (isenta de utilizar usuario/email e senha). Cada usuário precisa então criar seu próprio token de acesso em seu perfil.
ro_ro: Activează REST API folosind token-uri (nu nume de utilizator/adresă de e-mail și parolă). Toți utilizatorii trebuie să-și creeze propriile token-uri de acces în profilul de utilizator.
ru: Включите REST API, используя ключи (не имя пользователя / адрес электронной почты и пароль). Всем пользователям необходимо создать свои собственные ключи доступа в профиле пользователя.
sr_cyrl_rs: Укључи REST API приступ преко кључа (без корисничког имена/имејл адресе и лозинке). Сви корисници ће бити у обавези да генеришу лични кључ у корисничком профилу.
sv_se: Aktivera REST-API med hjälp av åtkomsttoken (inte användarnamn / mejladress och lösenord). Varje användare behöver skapa egna åtkomsttoken i användarprofilen.
th: เปิดใช้งาน REST API โดยใช้โทเค็น (ไม่ใช่ชื่อผู้ใช้/ที่อยู่อีเมลและรหัสผ่าน) ผู้ใช้ทุกคนต้องสร้างโทเค็นเพื่อการเข้าถึงของตนเองในโปรไฟล์ผู้ใช้
zh_cn: 使用令牌（不是用户名/电子邮件地址和密码）启用 REST API。所有用户都需要在用户配置文件中创建自己的访问令牌。

source: Enable REST API using tokens (not username/email address and password). Each user needs to create its own access tokens in user profile.
cs: Povolit REST API s pomocí tokenů (nikoli uživatel/e-mail a heslo). Každý uživatel si musí vytvořit vlastní token ve svém uživatelském profilu.
de_de: Aktiviert die Verwendung der REST-API mit Tokens (anstelle von Benutzername/E-Mail und Passwort). Jeder Benutzer muss eigene Zugangs-Token im Benutzerprofil erstellen.
es_co: Habilite la API REST usando tokens (no nombre de usuario/dirección de correo electrónico y contraseña). Cada usuario debe crear sus propios tokens de acceso en el perfil de usuario.
es_es: Habilitar API REST mediante tokens (en lugar de usuario/dirección de correo y contraseña). Cada usuario deberá crear sus propios tokens de acceso en su perfil.
fr_fr: Active l'API REST en utilisant des jetons (pas de nom d'utilisateur/adresse email et mot de passe). Chaque utilisateur doit créer son propre jeton dans son profil.
hr: Omogući REST API pomoću tokena (nije korisničko ime/adresa e-pošte ili lozinka). Svi korisnici trebaju stvoriti vlastite pristupne tokene u korisničkom profilu.
it_it: Abilita le API REST usanto i token (non nome utente/email e password). Ogni utente deve creare il suo token di accesso nel suo profilo utente.
lt: Įjungti REST API naudojant žetonus (ne vartotojo vardą ar el. paštą ir slaptažodį). Kiekvienas naudotojas turės susikurti savo prieigos žetonus naudotojo profilyje.
nl_nl: Gebruik de REST API met tokens (in plaats van gebruikersnaam/e-mailadres met wachtwoord). Iedere gebruiker moet een eigen Access Token in hun gebruikersprofiel opnemen.
pl: Włącz REST API za pomocą tokenów (nie nazwy użytkownika/adresu e-mail i hasła). Każdy użytkownik musi utworzyć własne tokeny dostępu w profilu użytkownika.
pt_br: Habilite a API REST usando tokens (não nome de usuário/endereço de e-mail e senha). Cada usuário precisa criar seus próprios tokens de acesso no perfil do usuário.
ro_ro: Activează REST API folosind token-uri (nu nume de utilizator/adresă de e-mail și parolă). Fiecare utilizator trebuie să își creeze propriile token-uri de acces în profilul de utilizator.
ru: Включите REST API, используя ключи (не имя пользователя / адрес электронной почты и пароль). Каждый пользователь должен создать свои собственные ключи доступа в профиле пользователя.
sr_cyrl_rs: Укључи REST API приступ преко кључа (без корисничког имена/имејл адресе и лозинке). Сваки корисник ће бити у обавези да генерише лични кључ у корисничком профилу.
sv_se: Aktivera att REST API använder tokens (inte användarnamn/e-postadress och lösenord). Varje användare behöver skapa sina egna åtkomsttokens i användarprofilen.
zh_cn: 使用令牌启用REST API（不是用户名/电子邮件地址和密码）。每个用户都需要在用户配置文件中创建自己的访问令牌。

source: Enable Recovery Codes
cs: Zapnout obnovovací kódy
de_de: Wiederherstellungs-Codes aktivieren
es_es: Habilitar códigos de recuperación
fr_fr: Activer les codes de récupération
hr: Omogući kodove oporavka
it_it: Abilita codici di recupero
lt: Įjungti atsarginius prisijungimo kodus
nl_nl: Herstelcodes inschakelen
pl: Włączanie kodów odzyskiwania
pt_br: Habilitar Códigos de Recuperação
ro_ro: Activează codurile de recuperare
ru: Включить коды восстановления
sr_cyrl_rs: Укључи шифре за опоравак
sv_se: Aktivera Återställningskoder
zh_cn: 启用恢复代码

source: Enable Ticket creation
cs: Povolit vytváření ticketů
de_de: Aktivierung der Ticketerstellung
es_co: Habilitar la creación de Ticket
es_es: Habilitar creación de Ticket
fr_fr: Activer la création de ticket
hr: Omogući kreiranje ticketa
it_it: Abilita la creazione dei Ticket
lt: Įjungti trikčių kūrimą
nl_nl: Activeer aanmaken van tickets
pl: Zezwól na tworzenie zgłoszeń
pt_br: Habilitar criação de Tíquete
ro_ro: Activează crearea tichetelor
ru: Включить создание заявок
sr_cyrl_rs: Укључи отварање тикета
sv_se: Aktivera Ärendeskapande
th: เปิดใช้งานการสร้าง Ticket
zh_cn: 允許透過其他網頁建立工單
