Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: You have insufficient rights to view this user.
cs: Nemáte dostatečná oprávnění pro zobrazení tohoto uživatele.
de_de: Sie haben nicht genug Rechte um diesen Benutzer anzuzeigen.
es_es: Lo sentimos, no tiene derechos suficientes para ver este usuario.
fr_fr: Vous n'avez pas les droits suffisants pour voir cet utilisateur.
hr: Žao nam je, ali nemate dovoljno ovlasti za pristup ovom korisniku.
it_it: Non hai permessi sufficienti per visualizzare questo utente.
lt: Neturite prieigos peržiūrėti šį naudotoją.
nl_nl: Je hebt onvoldoende rechten om deze gebruiker te bekijken.
pl: Nie masz wystarczających uprawnień, aby wyświetlić tego użytkownika.
ro_ro: Ai drepturi insuficiente pentru vizualiza acest utilizator.
ru: Вы не имеете достаточных прав для просмотра этого пользователя.
sr_cyrl_rs: Немате дозволу за приступ овом кориснику.
sv_se: Du har inte tillräckliga rättigheter för att se den här användaren.
zh_cn: 您没有足够的权利来查看此用户。

source: You have no change permission or you are a customer for some of the selected tickets.
de_de: Sie haben keine Änderungsberechtigung oder sind Kunde für eins der ausgewählten Tickets.
es_es: No tiene permiso de cambio o es cliente de alguna de las tickets seleccionadas.
fr_fr: Vous n'avez pas d'autorisation de modification ou vous êtes un client pour certains des tickets sélectionnés.
hr: Nemate dovoljno ovlasti za promjenu ili ste klijent u nekima od odabranih ticketa.
it_it: Non hai permessi di modifica o sei un cliente di alcuni dei ticket selezionati.
lt: Neturite keitimo leidimų arba esate klientas vienoje iš pasirinktų trikčių.
nl_nl: Je hebt geen wijzigingsbevoegdheid of jij bent een klant voor sommige van de geselecteerde tickets.
pl: Nie masz uprawnień do zmiany lub jesteś klientem niektórych z wybranych zgłoszeń.
pt_br: Você não tem permissão para fazer alterações ou é um cliente para alguns dos tickets selecionados.
ro_ro: Nu ai permisiunea de a face modificări sau ești client pentru unele dintre tichetele selectate.
ru: У Вас нет разрешения на изменение или Вы являетесь заявителем некоторых из выбранных заявок.
sr_cyrl_rs: Недостаје вам дозвола измене или сте клијент на неким од одабраних тикета.
sv_se: Du har inget tillåtelse att ändra eller så är du kund för några av de valda ärendena.
zh_cn: 您没有更改许可，或者您是某些选定门票的客户。

source: You have no configured %s right now.
cs: Nemáte teď nakonfigurované %s.
de_de: Sie haben derzeit kein konfiguriertes %s.
es_co: No tiene %s configurado en este momento.
es_es: No tiene configurado ningún %s en este momento.
fr_fr: Vous n'avez actuellement pas de %s configuré.
hr: Trenutno nemate konfigurirani %s.
it_it: Non hai configurato %s in questo momento.
lt: Šiuo metu neturite sukonfigūruoto %s.
nl_nl: Je hebt %s geconfigureerd.
pl: Nie masz teraz żadnych skonfigurowanych %s.
pt_br: Você não tem %s configurado no momento.
ro_ro: Nu ai configurat nici un %s în acest moment.
ru: У Вас еще нет настроенного %s.
sr_cyrl_rs: Тренутно немате подешен %s.
sv_se: Du har inga konfigurerade %s just nu.
th: ยังไม่ได้กำหนดค่า %s ในขณะนี้
zh_cn: 您目前沒有配置 %s

source: You have no tickets to display in this overview.
cs: Nemáte žádné tickety pro zobrazení v tomto přehledu.
de_de: Sie haben keine anzuzeigenden Tickets in dieser Übersicht.
es_co: No tiene entradas para mostrar en este resumen.
es_es: No tiene tickets que mostrar en esta vista.
fr_fr: Vous n'avez pas de ticket à afficher dans cette aperçu.
hr: U ovom pregledu nemate ticketa za prikaz.
it_it: Non ci sono ticket da mostrare in questo riepilogo.
lt: Šioje apžvalgoje trikčių nėra.
nl_nl: Je hebt geen tickets om in dit overzicht weer te geven.
pl: Nie masz zgłoszeń do wyświetlenia w tym widoku.
pt_br: Você não tem tickets para exibir nesta visão geral.
ro_ro: Nu ai nici un tichet de afișat în această privire de ansamblu.
ru: У Вас нет заявок для отображения в этом представлении.
sr_cyrl_rs: Немате тикета за приказ у овом прегледу.
sv_se: Du har inga ärenden att visa i denna översikt.
th: คุณไม่มี tickets ที่จะแสดงในภาพรวมนี้
zh_cn: 您没有门票可以在此概述中显示。

source: You have no unread messages
cs: Nemáte žádné nepřečtené zprávy
de_de: Sie haben keine ungelesenen Nachrichten
es_co: No tienes mensajes sin leer
es_es: No tiene mensajes sin leer
fr_fr: Vous n'avez aucun message non lu
hr: Nemate nepročitanih poruka
it_it: Non hai messaggi non letti
lt: Neturite neperskaitytų pranešimų
nl_nl: Je hebt geen ongelezen berichten
pl: Nie masz nieprzeczytanych wiadomości
pt_br: Você não tem mensagens não lidas
ro_ro: Nu ai nici un mesaj necitit
ru: У Вас нет непрочитанных сообщений
sr_cyrl_rs: Немате непрочитаних порука
sv_se: Du har inga olästa meddelanden
th: คุณไม่มีข้อความที่ยังไม่ได้อ่าน
zh_cn: 您没有未读的消息

source: You have not created a ticket yet.
cs: Ještě jste nevytvořil ticket.
de_de: Sie haben noch kein Ticket erstellt.
es_co: Aún no has creado tickets.
es_es: Aún no ha creado un ticket.
fr_fr: Vous n'avez pas encore créé de ticket.
hr: Još niste kreirali ticket.
it_it: Non hai ancora creato un ticket.
lt: Jūs dar nesukūrėte nei vienos užklausos.
nl_nl: Je hebt nog geen ticket gemaakt.
pl: Nie utworzyłeś jeszcze żadnego zgłoszenia.
pt_br: Você ainda não criou um ticket.
ro_ro: Încă nu ai creat un tichet.
ru: Вы ещё не создавали заявок.
sr_cyrl_rs: Још нисте отворили тикет.
sv_se: Du har inte skapat ett ärende ännu.
th: คุณยังไม่ได้สร้าง ticket
zh_cn: 您还没有创建工单

source: You have to allow access to your webcam.
cs: Musíte povolit přístup k vaší webkameře.
de_de: Sie müssen den Zugriff auf Ihre Webcam genehmigen.
es_co: Tienes que permitir el acceso a tu webcam.
es_es: Debe conceder acceso a su webcam.
fr_fr: Vous devez autoriser l'accès à votre webcam.
hr: Morate odobriti pristup svojoj web-kameri.
it_it: Devi consentire l'accesso alla webcam.
lt: Turite leisti prieigą prie kameros.
nl_nl: Je moet toegang tot de webcam toestaan.
pl: Musisz zezwolić na dostęp do swojej kamery internetowej.
pt_br: Você tem que permitir o acesso à sua webcam.
ro_ro: Trebuie să permiți accesul la camera ta web.
ru: Вы должны разрешить доступ к Вашей веб-камере.
sr_cyrl_rs: Морате да дозволите приступ вашој камери.
sv_se: Du måste tillåta åtkomst till din webbkamera.
th: คุณต้องอนุญาตการเข้าถึงเว็บแคมของคุณ
zh_cn: 您必须允许访问网络摄像头。

source: You have unchecked items in the checklist.
de_de: Sie haben noch nicht abgehakte Elemente in der Checkliste.
es_es: Tiene elementos sin marcar en la lista de comprobación.
fr_fr: Vous avez des éléments décochés dans la checklist.
hr: U popisu zadataka postoje neoznačene stavke.
it_it: Ci sono elementi non selezionati nella lista di controllo.
lt: Pažymėjote punktus kaip nebaigtus.
pt_br: Você tem itens desmarcados na lista de verificação.
ru: Вы не отметили все пункты в чек-листе.
sr_cyrl_rs: Имате неодзначене задатке на списку.
sv_se: Du har omarkerade poster i checklistan.

source: You have unchecked items in the checklist. Do you want to handle them before closing this ticket?
de_de: Sie haben nicht erledigte Elemente in der Checkliste. Möchten Sie diese bearbeiten, bevor Sie das Ticket schließen?
es_es: Tiene elementos sin marcar en la lista de comprobación. Desea gestionarlos antes de cerrar este ticket?
fr_fr: Vous avez des éléments non cochés dans la checklist. Voulez-vous les traiter avant de fermer ce ticket ?
hr: U popisu zadataka postoje neoznačene stavke. Želite li raditi na njima prije zatvaranja ovog ticketa?
it_it: Hai voci non completate nella lista di controllo. Vuoi gestirle prima di chiudere questo ticket?
lt: Turite nebaigtų įrašų kontroliniame sąraše. Ar norite juos peržiūrėti prieš uždarant šią triktį?
pt_br: Você tem itens não marcados na lista de verificação. Deseja tratá-los antes de fechar este chamado?
ru: У Вас есть не отмеченные пункты чек-листа. Вы хотите обработать их до закрытия этой заявки?
sr_cyrl_rs: Имате неозначене задатке на списку. Да ли желите да их обрадите пре него што затворите овај тикет?
sv_se: Du har omarkerade poster i checklistan. Vill du hantera de innan du stänger ärendet?

source: You must protect your account with two-factor authentication.
de_de: Sie müssen Ihr Konto mit Zwei-Faktor-Authentifizierung schützen.
es_es: Tiene que proteger su cuenta con autenticación de doble factor.
fr_fr: Vous devez protéger votre compte avec l'authentification à deux facteurs.
hr: Morate zaštititi svoj račun dvofaktorskom autentifikacijom.
it_it: Devi proteggere il tuo account con l'autenticazione a due fattori.
lt: Privalote apsaugoti savo paskyrą su dviejų veiksnių autentifikacija.
nl_nl: Je moet je account beschermen met twee-factor-authenticatie.
pl: Musisz chronić swoje konto za pomocą uwierzytelniania dwuskładnikowego.
pt_br: Você deve proteger sua conta com autenticação em dois fatores.
ro_ro: Trebuie să îți protejezi contul cu autentificare cu doi factori.
ru: Вы должны защитить свою учетную запись с помощью двухфакторной аутентификации.
sr_cyrl_rs: Морате заштитити ваш налог двофакторском аутентификацијом.
sv_se: Du måste skydda ditt konto med tvåfaktorsautentisering.
zh_cn: 您必须通过两因素身份验证保护您的帐户。

source: You need to add the following Javascript code snippet to your web page:
cs: Musíte přidat následující JavaScriptový kód na svou webovou stránku:
de_de: Das folgende Java Script muss in Ihre Webseite eingebunden werden, um es zu verwenden:
es_es: Debe agregar el siguiente fragmento de código JavaScript a su página web:
fr_fr: Vous devez ajouter le fragment de code JavaScript suivant à votre page web :
hr: Na Vašu web-stranicu morate dodati sljedeći isječak Javascript koda:
it_it: Devi aggiungere il seguente codice Javascript nella tua pagina web:
lt: Turite pridėti šią Javascript kodo iškarpą į savo puslapį:
nl_nl: Je moet het volgende Javascript-codefragment aan je webpagina toevoegen:
pl: Musisz dodać następujący fragment kodu JavaScript do swojej strony internetowej:
pt_br: Você precisa adicionar o seguinte trecho de código Javascript à sua página da web:
ro_ro: Trebuie să adaugi următorul fragment de cod Javascript în pagina ta web:
ru: Вам нужно добавить следующий фрагмент кода JavaScript на свою веб-страницу:
sr_cyrl_rs: Морате да додате следећи исечак Javascript кода на вашу веб страну:
sv_se: Du måste lägga till följande Javascript-kod till din webbsida:

source: You need to configure the Zammad endpoints in the %s web interface:
cs: Musíte nakonfigurovat koncové body Zammadu ve webovém rozhraní %s:
de_de: Sie müssen die Zammad-Endpunkte im %s Webinterface hinterlegen:
es_es: Debe configurar los endpoints de Zammad en la interfaz web de %s:
fr_fr: Vous devez configurer les endpoints Zammad dans l'interface web %s :
hr: Putanje Zammada morate konfigurirati u web-sučelju %s:
it_it: È necessario configurare gli endpoint Zammad nell'interfaccia web %s:
lt: Turite sukonfigūruoti Zammad prieigos taškus %s web sąsajoje:
nl_nl: Je moet de Zammad-endpoints configureren in de %s-webinterface:
pl: Musisz skonfigurować punkty końcowe Zammad w interfejsie internetowym %s:
pt_br: Você precisa configurar os endpoints Zammad na interface web %s:
ro_ro: Este necesar să configurați endpoint-urile Zammad în interfața web %s:
ru: Вам необходимо настроить конечные точки (endpoints) Zammad в веб-интерфейсе %s:
sr_cyrl_rs: Неопходно је подесити Zammad путање у %с веб интерфејсу:
sv_se: Du behöver lägga till Zammad-slutpunkterna i %s-webbgränssnittet:

source: You need to configure the Zammad endpoints in the %s:
cs: Musíte nakonfigurovat koncové body Zammadu v %s:
de_de: Diese Zammad-Endpunkte müssen in %s konfigurieren werden:
es_es: Debe configurar los endpoints de Zammad en el %s:
fr_fr: Vous devez configurer les endpoints Zammad dans %s :
hr: Putanje Zammada morate konfigurirati u %s:
it_it: È necessario configurare gli endpoint Zammad nel %s:
lt: Turite sukonfigūruoti Zammad prieigos taškus %s:
nl_nl: Je moet de Zammad-endpoints configureren in de %s:
pl: Musisz skonfigurować punkty końcowe Zammada w %s:
pt_br: Você precisa configurar os endpoints do Zammad no %s:
ro_ro: Este necesar să configurați endpoint-urile Zammad în %s:
ru: Вам необходимо настроить конечные точки (endpoints) Zammad в %s:
sr_cyrl_rs: Неопходно је подесити Zammad путање у %s:
sv_se: Du behöver lägga till Zammad-slutpunkterna i %s:

source: You used %s in the text but no attachment could be found. Do you want to continue?
cs: Použili jste v textu "%s", ale nenašli jsme žádnou přílohu. Určitě chcete pokračovat?
de_de: Sie haben %s im Text verwendet, aber keinen Anhang beigefügt. Dennoch fortfahren?
es_co: Usó %s en el texto pero no se pudo encontrar ningún archivo adjunto. ¿Quieres continuar?
es_es: Ha utilizado %s en el texto pero no se han encontrado adjuntos. ¿Desea continuar?
fr_fr: Vous avez utilisé %s dans le texte mais aucune pièce jointe n'a été trouvée. Voulez-vous poursuivre ?
hr: U tekstu ste koristili %s, ali privitak nije pronađen. Želite li nastaviti?
it_it: Hai usato %s nel testo ma non è stato trovato nessun allegato. Vuoi continuare?
lt: Naudojote %s tekste, bet nepridėjote jokių prisegtukų. Ar norite tęsti?
nl_nl: Je gebruikt %s in de tekst maar er is geen bijlage gevonden. Wil je doorgaan?
pl: Użyłeś %s w treści, ale nie dodałeś załącznika. Na pewno kontynuować?
pt_br: Você usou %s no texto, mas nenhum anexo foi encontrado. Você quer continuar?
ro_ro: Folosești %s în text dar nu ai atașat niciun fișier. Dorești să continui?
ru: Вы использовали %s в тексте, но вложения не найдены. Вы хотите продолжить?
sr_cyrl_rs: Користили сте %s у тексту али ниједан прилог није пронађен. Да ли желите да наставите?
sv_se: Du använder %s i texten, men ingen bilaga har bifogats. Vill du fortsätta?
th: คุณใช้ %s ในข้อความแต่ไม่พบไฟล์แนบ คุณต้องการดำเนินการต่อหรือไม่?

source: You're already registered with your email address if you've been in touch with our Support team.
cs: Pokud jste už byli v kontaktu s našim týmem podpory, vaše e-mailová adresa je u nás již registrována.
de_de: Sie sind bereits mit Ihrer E-Mail-Adresse registriert, wenn Sie mit unserem Support-Team Kontakt hatten.
es_co: Ya está registrado con su dirección de correo electrónico si ha estado en contacto con nuestro equipo de soporte.
es_es: Su dirección de correo electrónico ya figura registrado en el sistema si ha enviado correos a nuestro soporte técnico.
fr_fr: Vous avez déjà été inscrit avec votre adresse email si vous êtes entré en contact avec notre équipe de support.
hr: Već ste registrirani sa svojom e-mail adresom, ako ste bili u kontaktu sa našim timom za podršku.
it_it: Sei già registrato con il tuo indirizzo email se hai già interagito col nostro team di supporto.
lt: Jūs jau užregistruotas su savo el. paštu jei esate kreipęsis į mūsų pagalbos komandą.
nl_nl: Je bent reeds geregistreerd met je email adres als je al contact hebt gehad met ons Support team.
pl: Jesteś już zarejestrowany przy użyciu swojego adresu e-mail, jeśli kontaktowałeś się z naszym zespołem pomocy technicznej.
pt_br: Sua conta já foi criada com seu endereço de e-mail se você já enviou uma mensagem para nosso time de Suporte.
ro_ro: Sunteți deja înregistrat cu adresa dvs. de e-mail dacă ați mai contactat echipa noastră de suport.
ru: Вы уже зарегистрированы с Вашей электронной почтой, если Вы связывались с нашей командой поддержки.
sr_cyrl_rs: Уколико сте већ контактирали наш тим подршке, већ сте регистровани са вашом имејл адресом.
sv_se: Du är redan registrerad med din mejladress om du har varit i kontakt med vår support.
th: คุณได้ลงทะเบียนด้วยที่อยู่อีเมลของคุณแล้ว หากคุณได้ติดต่อกับทีมสนับสนุนของเรา
zh_cn: "如果您已经使用电子邮件和我们联系过

source: YouTube or Vimeo address
cs: Adresa na YouTube nebo Vimeo
de_de: YouTube- oder Vimeo-Adresse
es_co: Dirección de YouTube o Vimeo
es_es: Dirección de YouTube o Vimeo
fr_fr: Adresse YouTube ou Vimeo
hr: YouTube ili Vimeo adresa
it_it: Indirizzo YouTube o Vimeo
lt: YouTube ar Vimeo adresas
nl_nl: YouTube- of Vimeo-adres
pl: Adres YouTube lub Vimeo
pt_br: Link do YouTube ou Vimeo
ro_ro: Adresă YouTube sau Vimeo
ru: Адрес YouTube или Vimeo
sr_cyrl_rs: YouTube или Vimeo адреса
sv_se: YouTube eller Vimeo adress
th: ที่อยู่ YouTube หรือ Vimeo
zh_cn: YouTube或Vimeo地址

source: Your #{config.product_name} password has been changed <p>Hi #{user.firstname},</p> <br> <p>The password for your #{config.product_name} account <b>#{user.login}</b> has been changed recently.</p> <br> <p>This activity is not known to you? If not, contact your system administrator.</p> <br> <p>Your #{config.product_name} Team</p>
cs: Změna hesla pro přístup do aplikace #{config.product_name} <p>Dobrý den, #{user.firstname},</p> <br> <p>Heslo pro Váš účet registrovaný v aplikaci #{config.product_name} pro uživatelské jméno <b>#{user.login}</b> bylo právě změněno.</p> <br> <p>Pokud si této aktivity nejste vědomi, kontaktujte ihned správce Vašeho systému podpory.</p> <br> <p>S pozdravem,<br> Tým aplikace #{config.product_name}</p>
de_de: Ihr #{config.product_name}-Passwort wurde geändert <div>Hallo #{user.fullname},</div> <br> <div>das Passwort für Ihr #{config.product_name}-Konto <b>#{user.login}</b> wurde kürzlich geändert.</div> <br> <div>Diese Aktivität ist Ihnen nicht bekannt? In diesem Fall kontaktieren Sie bitte Ihren Systemadministrator.</div> <br> <div>Ihr #{config.product_name}-Team</div>
es_es: Su contraseña para acceder a #{config.product_name} ha sido cambiada <div>Buenos días, #{user.firstname}:</div> <br> <div>La contraseña para acceder a #{config.product_name} a través de la cuenta #{user.login}</b> ha cambiado recientemente.</div> <br> <div>¿Le resulta extraña esta actividad? Si es así, contacte con el administrador del sistema.</div> <br> <div>El equipo de #{config.product_name}</div>
fr_fr: Votre mot de passe pour #{config.product_name} a été modifié ! <p>Bonjour #{user.firstname},</p> <br> <p>Le mot de passe de votre compte sur #{config.product_name} <b>#{user.login}</b> a été modifié récemment.</p> <br> <p>Êtes-vous à l'origine de cette demande ? Si non, merci de contacter votre administrateur.</p> <br> <p>L'équipe #{config.product_name}</p>
hr: Vaša #{config.product_name} lozinka je promijenjena <p>Bok #{user.firstname},</p> <br> <p>lozinka za Vaš #{config.product_name} račun<b>#{user.login}</b> je nedavno promijenjena.</p> <br> <p>Ova aktivnost Vam nije poznata? Kontaktirajte Vašeg administratora.</p> <br> <p>Vaš #{config.product_name} tim</p>
it_it: La password per #{config.product_name} è stata modificata <div>Buongiorno #{user.firstname},</div> <br> <div>la password per l'accesso a #{config.product_name} account #{user.login}</b> è stata modificata di recente. </div> <br> <div>Questa attività vi è sconosciuta? In questo caso, contattare l'amministratore di sistema.</div> <br> <div>Il team #{config.product_name} </div>
lt: Jūsų #{config.product_name} slaptažodis buvo pakeistas <p>Sveiki #{user.firstname},</p> <br> <p>Jūsų #{config.product_name} paskyros <b>#{user.login}</b> slaptažodis ką tik buvo pakeistas.</p> <br> <p>Ar šis veiksmas jums žinomas? Jei ne, susisiekite su savo sistemos administratoriumi.</p> <br> <p>Jūsų #{config.product_name} komanda</p>
nl_nl: Je #{config.product_name} wachtwoord is gewijzigd <p>Hallo #{user.firstname},</p> <br> <p>Het wachtwoord voor je #{config.product_name}-account <b>#{user.login}</b> is onlangs gewijzigd.</p> <br> <p>Deze activiteit is niet bij je bekend? Neem dan contact op met de systeembeheerder.</p> <br> <p>Het #{config.product_name}-team</p>
pl: Twoje hasło #{config.product_name} zostało zmienione <p>Witaj #{user.firstname},</p> <br> <p>Hasło dla twego konta #{config.product_name} <b>#{user.login}</b> zostało ostatnio zmienione.</p> <br> <p>Nie rozpoznajesz tej zmiany? Skontaktuj się z administratorem #{config.product_name}.</p> <br> <p>Zespół #{config.product_name}</p>
pt_br: Sua senha #{config.product_name} foi alterada <p>Oi #{user.firstname},</p> <br> <p>A senha para a sua conta #{config.product_name} <b>#{user.login}</b> foi alterada recentemente.</p> <br> <p>Esta atividade não é conhecida por você ? Caso não, entre em contato com o administrador do sistema.</p> <br> <p>Time #{config.product_name}</p>
ro_ro: Parola ta #{config.product_name} a fost schimbată <p>Bună #{user.firstname},</p> <br> <p>Parola pentru contul tău #{config.product_name} <b>#{user.login}</b> a fost schimbată recent.</p> <br> <p>Această activitate îți este necunoscută? Dacă da, contactează administratorul sistemului tău.</p> <br> <p>Echipa #{config.product_name}</p>
ru: Ваш пароль #{config.product_name} был изменен <p>Здравствуйте, #{user.firstname},</p> <br> <p>Пароль к Вашей учётной записи #{config.product_name} <b>#{user.login}</b> был недавно изменён.</p> <br> <p>Это действие Вам известно? Если нет, обратитесь к системному администратору.</p> <br> <p> <br> <p>Ваша команда #{config.product_name}</p>
sr_cyrl_rs: Ваша #{config.product_name} лозинка је промењена <p>Здраво #{user.firstname},</p> <br> <p>Лозинка за ваш #{config.product_name} налог <b>#{user.login}</b> је недавно промењена.</p> <br> <p>Ова активност вам није позната? Контактирајте вашег систем администратора.</p> <br> <p>Ваш #{config.product_name} тим</p>
sv_se: Ditt #{config.product_name} lösenord har ändrats <p>Hej #{user.firstname},</p> <br> <p>Lösenordet för ditt #{config.product_name} konto <b>#{user.login}</b> har nyligen ändrats.</p> <br> <p>Om det inte var du? Kontakta sin systemadministratör.</p> <br> <p>Ditt #{config.product_name} Team</p>
zh_cn: 您在 #{config.product_name} 上的密码已经更改 <p>您好, #{user.firstname}:</p> <br> <p>您在 #{config.product_name} 上的帐号 <b>#{user.login}</b> 的密码最近被更改.</p> <br> <p>如果您对此不知情, 请立即联络系统管理员.</p> <br> <div>您的 #{config.product_name} 团队</div>

source: Your API key.
cs: Váš API klíč.
de_de: Ihr API-Schlüssel.
es_co: Su clave API.
es_es: Su clave de API.
fr_fr: Votre clé d'API.
hr: Vaš API ključ.
it_it: La tua chiave API.
lt: Jūsų API raktas.
nl_nl: API Key.
pl: Twój klucz API.
pt_br: Sua chave de API.
ro_ro: Cheia ta API.
ru: Ваш API-ключ.
sr_cyrl_rs: Ваш API кључ.
sv_se: Din API-nyckel.
th: คีย์ API ของคุณ

source: Your Email
cs: Váš e-mail
de_de: Ihre E-Mail
es_es: Tu correo electrónico
fr_fr: Votre email
hr: Vaš e-mail
it_it: Il tuo indirizzo e-mail
lt: Jūsų el. paštas
nl_nl: Je e-mailadres
pl: Adres e-mail
pt_br: Seu Email
ro_ro: Adresă de e-mail
ru: Ваша почта
sr_cyrl_rs: Ваш имејл
sv_se: Din mejl
zh_cn: 您的邮件地址

source: Your Email Configuration
cs: Nastavení vaší emailové adresy
de_de: Ihre E-Mail-Konfiguration
es_co: Tu configuración de correo
es_es: Su configuración de Email
fr_fr: Votre configuration email
hr: Vaša e-mail konfiguracija
it_it: La configurazione della tua email
lt: Jūsų el. pašto konfigūracija
nl_nl: Jouw E-mail configuratie
pl: Konfiguracja Twojego e-maila
pt_br: Sua Configuração de E-mail
ro_ro: Configurarea emailului tău
ru: Настройка электронной почты
sr_cyrl_rs: Ваша имејл конфигурација
sv_se: Din e-postkonfiguration
th: ตั้งค่า Email ของคุณ
zh_cn: 系统邮件配置

source: Your Logo
cs: Vaše logo
de_de: Ihr Logo
es_co: Tu Logo
es_es: Su Logo
fr_fr: Votre logo
hr: Vaš logo
it_it: Il tuo Logo
lt: Jūsų logotipas
nl_nl: Jouw Logo
pl: Twoje logo
pt_br: Sua Logo
ro_ro: Sigla ta
ru: Ваш логотип
sr_cyrl_rs: Ваш лого
sv_se: Din logotyp
th: โลโก้
zh_cn: 您的Logo

source: Your Message…
cs: Vaše zpráva…
de_de: Ihre Nachricht…
es_es: Su mensaje…
fr_fr: Votre message…
hr: Vaša poruka…
it_it: Il tuo messaggio…
lt: Jūsų žinutė…
nl_nl: Je bericht…
pl: Twoja wiadomość…
pt_br: Sua Mensagem…
ro_ro: Mesajul tău…
ru: Ваше сообщение…
sr_cyrl_rs: Ваша порука…
sv_se: Ditt meddelande…

source: Your Name
cs: Vaše jméno
de_de: Ihr Name
es_es: tu Nombre
fr_fr: Votre nom
hr: Vaše ime
it_it: Il tuo nome
lt: Jūsų vardas
nl_nl: Je naam
pl: Imię i nazwisko
pt_br: Seu nome
ro_ro: Numele tău
ru: Ваше имя
sr_cyrl_rs: Ваше име
sv_se: Ditt namn
zh_cn: 您的尊姓大名
