Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Selector
cs: Selektor
de_de: Auswahl
es_co: Seleccionador
fr_fr: Sélecteur
hr: Kriteriji
it_it: Selettore
lt: Parinkiklis
nl_nl: Keuzeschakelaar
pt_br: Seletor
ru: Отборщик
sr_cyrl_rs: Избор услова
sv_se: Selektor
th: ตัวเลือก
zh_cn: 選擇器

source: Selects the ticket number generator module.
cs: Zvolte modul generování čísla ticketu.
de_de: Wählt den Generator zum Erstellen der Ticketnummern aus.
es_co: Selecciona el módulo generador de números de ticket.
es_es: Selecciona el módulo generador de números de ticket.
fr_fr: Sélectionner le module de génération du numéro de ticket.
hr: Odabire način generiranja broja ticketa.
it_it: Seleziona il modulo di generazione del numero di ticket.
lt: Parenka trikties numerio generatorių.
nl_nl: Selecteerd de ticket nummer generatie module.
pl: Wybiera moduł generatora numerów biletów.
pt_br: Selecionar o módulo gerador de números para chamado.
ro_ro: Selectează modulul de generare a numărului de tichete.
ru: Определяет способ формирования номера заявки.
sr_cyrl_rs: Одређује модул генератора броја тикета.
sv_se: Väljer generatormodulen för ärendenummer.
zh_cn: 選擇工單產生器模組

source: Select…
cs: Vyberte…
de_de: Auswählen…
es_es: Seleccionar…
fr_fr: Sélectionner…
hr: Odaberi…
it_it: Seleziona…
lt: Pasirinkti…
nl_nl: Selecteer…
pl: Wybierz…
pt_br: Selecionar…
ro_ro: Selectează…
ru: Выберите…
sr_cyrl_rs: Изабери…
sv_se: Välj …
th: เลือก…
zh_cn: 选择…

source: Send
cs: Odeslat
de_de: Senden
es_co: Enviar
es_es: Enviar
fr_fr: Envoyer
hr: Pošalji
it_it: Invia
lt: Siųsti
nl_nl: Verstuur
pl: Wyślij
pt_br: Enviar
ro_ro: Trimite
ru: Отправить
sr_cyrl_rs: Пошаљи
sv_se: Skicka
th: ส่ง
zh_cn: 发送

source: Send Email
cs: Odeslat e-mail
de_de: E-Mail versenden
es_co: Enviar Correo
es_es: Enviar correo
fr_fr: Envoyer un email
hr: Pošalji e-mail
it_it: Invia Email
lt: Siųsti el. laišką
nl_nl: Stuur e-mail
pl: Wyślij e-mail
pt_br: Enviar E-mail
ro_ro: Trimite e-mail
ru: Email
sr_cyrl_rs: Пошаљи имејл поруку
sv_se: Skicka e-post
th: ส่งอีเมล
zh_cn: 发送邮件

source: Send Email: %s
de_de: E-Mail versenden: %s
es_es: Enviar Correo Electrónico: %s
fr_fr: Envoyer un email : %s
hr: Pošalji e-mail: %s
it_it: Invia email: %s
lt: Siųsti laišką: %s
pt_br: Enviar Email: %s
ru: Отправить электронное письмо: %s
sr_cyrl_rs: Пошаљи имејл поруку: %s
sv_se: Skicka e-post: %s

source: Send Invitation
de_de: Einladung versenden
es_es: Enviar Invitación
fr_fr: Envoyer une invitation
hr: Pošalji pozivnicu
it_it: Manda invito
lt: Siųsti pakvietimą
nl_nl: Uitnodiging versturen
pl: Wyślij zaproszenie
pt_br: Enviar Convite
ro_ro: Trimite invitația
ru: Отправить приглашение
sr_cyrl_rs: Пошаљи позивницу
sv_se: Skicka inbjudan
zh_cn: 发送邀请

source: Send Mails via
cs: Odeslat Emaily přes
de_de: Verschickt E-Mails über
es_co: Enviar correos a través de
es_es: Enviar Mails via
fr_fr: Envoyer les emails via
hr: Šalji mailove putem
it_it: Spedisci Mails via
lt: Siųsti laiškus per
nl_nl: Verstuur mails via
pl: Wyślij wiadomości przez
pt_br: Enviar E-mails via
ro_ro: Trimite e-mailurile prin
ru: Отправить Письма через
sr_cyrl_rs: Шаљи имејл поруке путем
sv_se: Skicka e-post via
th: ส่งเมลผ่าน
zh_cn: 寄送郵件透由

source: Send a message to all logged in users.
cs: Odeslat zprávu všem přihlášeným uživatelům.
de_de: Eine Nachricht an alle angemeldeten Benutzer senden.
es_co: Enviar un mensaje a todos los usuarios conectados.
es_es: Enviar mensaje a todos los usuarios logueados.
fr_fr: Envoyer un message à tous les utilisateurs connectés.
hr: Pošaljite poruku svim prijavljenim korisnicima.
it_it: Invia un messaggio a tutti gli utenti connessi.
lt: Siųsti pranešimą visiems prisijungusiems naudotojams.
nl_nl: Verzend een boodschap naar alle ingelogde gebruikers.
pl: Wyślij wiadomość do wszystkich zalogowanych użytkowników.
pt_br: Enviar uma mensagem para todos que estejam logados.
ro_ro: Trimite un mesaj tuturor utilizatorilor logați.
ru: Отправьте сообщение всем зарегистрированным пользователям.
sr_cyrl_rs: Пошаљи поруку свим пријављеним корисницима.
sv_se: Skicka meddelande till alla inloggade användare.
th: ส่งข้อความถึงผู้ใช้ที่เข้าสู่ระบบทั้งหมด
zh_cn: 发送一条消息给所有登录的用户.

source: Send mails via
de_de: Verschickt E-Mails über
es_es: Enviar correos a través de
fr_fr: Envoyer les e-mails via
hr: Šalji mailove putem
it_it: Spedisci email via
lt: Siųsti laiškus per
ru: Отправить письма через
sr_cyrl_rs: Шаљи имејл поруке преко
sv_se: Skicka e-post via

source: Send out automatic reminders to customers asking them for reply if the 24-hour window is about to expire.
de_de: Versenden Sie automatische Erinnerungen an Kunden mit der Bitte um Antwort, wenn das 24-Stunden-Zeitfenster bald abläuft.
es_es: Envíe recordatorios automáticos a los clientes pidiéndoles que respondan si el plazo de 24 horas está a punto de expirar.
fr_fr: Envoyez des rappels automatiques aux clients pour leur demander une réponse si la période de 24 heures est sur le point d'expirer.
hr: Pošaljite automatske podsjetnike klijentima tražeći od njih odgovor, ako je rok od 24 sata blizu isteka.
it_it: Invia promemoria automatici ai clienti chiedendo loro di rispondere se la finestra di 24 ore sta per scadere.
lt: Siųsti automatinį priminimą klientams, prašantį atsakyti jei baigiasi 24 valandų langas.
nl_nl: Stuur automatische herinneringen naar klanten met het verzoek om te reageren als het 24-uursvenster bijna is verstreken.
pl: Wysyłaj automatyczne przypomnienia do klientów, prosząc ich o odpowiedź, jeśli 24-godzinne okno wkrótce wygaśnie.
pt_br: Envie lembretes automáticos aos clientes pedindo-lhes que respondam se a janela de 24 horas estiver prestes a expirar.
ro_ro: Trimite mementouri automate către clienți, solicitându-le să răspundă dacă fereastra de 24 de ore este pe cale să expire.
ru: Рассылайте клиентам автоматические напоминания с просьбой ответить, если 24-часовое окно истекает.
sr_cyrl_rs: Слање аутоматских подсетника клијентима са молбом да одговоре уколико је 24-часовни временски оквир истиче ускоро.
sv_se: Skicka ut automatiska påminnelser till kunderna och be dem svara om 24-timmarsfönstret är på väg att löpa ut.
zh_cn: 如果24小时窗口即将到期，请向客户发送自动提醒，要求他们回复。

source: Send postmaster mail if mail too large
cs: Informovat e-mailem správce pošty, pokud je e-mail příliš velký
de_de: Senden einer Postmaster-E-Mail, wenn die E-Mail zu groß ist
es_co: Enviar correo postal al administrador si el correo es demasiado grande
es_es: Enviar correo al postmaster si el mensaje es demasiado grande
fr_fr: Envoyer un email d'erreur si l'e-mail est trop volumineux
hr: Pošalji postmaster e-mail, ukoliko je e-mail prevelik
it_it: Invia un'email postmaster se il messaggio è troppo grande
lt: Siųsti postmaster laišką jei laiškas per didelis
nl_nl: Stuur postmaster e-mail als de e-mailbestandsgrootte te groot is
pl: Wyślij wiadomość postmaster, jeśli wiadomość e-mail jest zbyt duża
pt_br: Enviar postmaster mail se o e-mail for muito grande
ro_ro: Trimite un mesaj către postmaster dacă emailul este prea mare
ru: Отправить письмо почтовому мастеру, если письмо слишком большое
sr_cyrl_rs: Пошаљи postmaster имејл уколико је порука превелика
sv_se: Skicka postmaster mail om email är för stort
th: ส่ง postmaster หากอีเมลมีขนาดใหญ่เกินไป
zh_cn: 如果邮件太大，请发送邮政局长邮件

source: Send postmaster reject mail to sender of mail if mail is too large.
cs: Zaslat odmítnutí správce pošty odesílateli e-mailu, pokud je e-mail příliš velký.
de_de: Eine Postmaster-Ablehnungsnachricht an den Absender schicken, wenn die E-Mail zu groß ist.
es_co: Envíe el correo de rechazo del administrador de correos al remitente del correo si el correo es demasiado grande.
es_es: Enviar aviso de rechazo al remitente si el mensaje de correo es demasiado grande.
fr_fr: Envoyer un message de rejet à l'expéditeur du courrier si celui-ci est trop volumineux.
hr: Pošalji postmaster e-mail odbijanja pošiljatelju, ukoliko je e-mail prevelik.
it_it: Invia una risposta di rifiuto da postmaster al mittente se l'email è troppo grande.
lt: Siųsti postmaster atmetimo laišką siuntėjui jei laiškas per didelis.
nl_nl: Stuur postmaster afwijzings-e-mail naar afzender van e-mail als de e-mail te groot is.
pl: Wyślij do nadawcy wiadomość postmaster o odrzuceniu, jeśli e-mail jest za duży.
pt_br: Enviar postmaster reject mail se o e-mail for muito grande.
ro_ro: Trimite un mesaj de respingere către expeditorul emailului dacă emailul este prea mare.
ru: Отправлять сообщение об отклонении почтовым мастером отправителю письма, если оно слишком большое.
sr_cyrl_rs: Пошаљи postmaster имејл одбијања пошиљаоцу уколико је порука превелика.
sv_se: Skicka postmaster reject mail till avsändaren om email är för stort.
zh_cn: 如果邮件太大，将邮政局长拒绝邮件发送给邮件发送者。

source: Send to clients
cs: Poslat klientům
de_de: An Clients senden
es_co: Enviar a los clientes
es_es: Enviar a clientes
fr_fr: Envoyer aux clients
hr: Pošalji klijentima
it_it: Inviato al client
lt: Siųsti klientams
nl_nl: Stuur naar klanten
pl: Wyślij do klientów
pt_br: Enviar aos Clientes
ro_ro: Trimite clienților
ru: Отправить клиентам
sr_cyrl_rs: Пошаљи клијентима
sv_se: Skicka till klienter
zh_cn: 发送给用户

source: Sender
cs: Odesílatel
es_co: Remitente
es_es: Remitente
fr_fr: Expéditeur
hr: Pošiljatelj
it_it: Mittente
lt: Siuntėjas
nl_nl: Afzender
pl: Nadawca
pt_br: Remetente
ro_ro: Expeditor
ru: Отправитель
sr_cyrl_rs: Пошиљалац
sv_se: Avsändare
zh_cn: 寄件人

source: Sender Format
cs: Formát Odesílatele
de_de: Absender-Format
es_co: Formato del remitente
es_es: Formate de Envío
fr_fr: Format de l'expéditeur
hr: Format pošiljatelja
it_it: Formato Mittente
lt: Siuntėjo formatas
nl_nl: Verstuurder format
pl: Format nadawcy
pt_br: Formato do emissor
ro_ro: Formatul expeditorului
ru: Формат отправителя
sr_cyrl_rs: Формат пошиљаоца
sv_se: Avsändareformat
zh_cn: 寄件人格式

source: Sender Format Separator
cs: Formát oddělovače pro odesílatele
de_de: Sender Format Trenner
es_co: Separador de formato de remitente
es_es: Separador de formato del remitente
fr_fr: Séparateur du format de l'expéditeur
hr: Razdjelnik formata pošiljatelja
it_it: Formato separatore mittente
lt: Siuntėjo formato skirtukas
nl_nl: Verzender format verdeler
pl: Separator formatu nadawcy
pt_br: Formato de separador de remetente
ro_ro: Separatorul formatului expeditorului
ru: Разделитель формата отправителя
sr_cyrl_rs: Сепаратор формата пошиљаоца
sv_se: Avsändareformat-separator
zh_cn: 寄件人格式分隔符

source: Sender Type
cs: Typ odesílatele
de_de: Absender-Typ
es_es: Tipo de remitente
fr_fr: Type d'expéditeur
hr: Vrsta pošiljatelja
it_it: Tipo mittente
lt: Siuntėjo tipas
nl_nl: Afzender type
pl: Typ nadawcy
pt_br: Tipo de remetente
ro_ro: Tip expeditor
ru: Тип отправителя
sr_cyrl_rs: Тип пошиљаоца
sv_se: Avsändartyp
zh_cn: 发送者类型

source: Sender based on Reply-To header
cs: Odesílatel založený na hlavičce Reply-To
de_de: Absender basierend auf Reply-To-Header
es_co: Remitente basado en el encabezado Responder a
es_es: Remitente basado en el encabezado Reply-To
fr_fr: Expéditeur défini à partir de l'entête "Reply-To"
hr: Pošiljatelj na temelju "Odgovori na" zaglavlja
it_it: Mittente basato sull'header Reply-To
lt: Siuntėjas pagal „Reply-To“ antraštę
nl_nl: Afzender gebaseerd op Reply-To header
pl: Nadawca na podstawie nagłówka Odpowiedz-Do
pt_br: Remetente baseado no cabeçalho Reply-To
ro_ro: Expeditor bazat pe antetul Reply-To
ru: Отправитель определяется по заголовку Reply-To
sr_cyrl_rs: Пошиљалац на основу Reply-To заглавља
sv_se: Avsändare baserat på Reply-To headern
zh_cn: 基於Reply-To標頭的寄件人

source: Sender of last article
cs: Odesílatel posledního článku
de_de: Sender des letzten Artikels
es_co: Remitente del último artículo
es_es: Remitente del último artículo
fr_fr: Expéditeur du dernier article
hr: Pošiljatelj zadnjeg članka
it_it: Mittente dell'ultima nota
lt: Paskutinio įrašo siuntėjas
nl_nl: Afzender van laatste notitie
pl: Nadawca ostatniego wpisu
pt_br: Rementente do último artigo
ro_ro: Expeditorul ultimului articol
ru: Отправитель последней статьи
sr_cyrl_rs: Пошиљалац последњег чланка
sv_se: Avsändare för senaste artikeln
zh_cn: 上一篇文章的发件人

source: Sending an email without a valid recipient is not possible.
de_de: Das Versenden einer E-Mail ohne gültigen Empfänger ist nicht möglich.
es_es: No es posible enviar un correo electrónico sin un destinatario válido.
fr_fr: L'envoi d'un e-mail sans destinataire valide n'est pas possible.
hr: Slanje maila bez ispravnog primatelja nije moguće.
it_it: Non è possibile inviare un'email senza un destinatario valido.
pl: Wysłanie wiadomości e-mail bez podania prawidłowego adresata nie jest możliwe.
pt_br: Não é possível enviar um e-mail sem um destinatário válido.
ru: Отправка письма электронной почты без действительного получателя невозможна.
sr_cyrl_rs: Слање имејл поруке без исправног примаоца није могуће.
sv_se: Det går inte att skicka ett e-postmeddelande utan en giltig mottagare.

source: Sending…
cs: Odesílání…
de_de: Sende…
es_co: Enviando…
es_es: Enviando…
fr_fr: Envoi…
hr: Slanje…
it_it: Invio in corso…
lt: Siunčiama…
nl_nl: Bezig met versturen…
pl: Wysyłanie…
pt_br: Enviando…
ro_ro: Se trimite…
ru: Отправка…
sr_cyrl_rs: Слање…
sv_se: Skickar …
zh_cn: 发送中…

source: Sent successfully!
cs: Úspěšně odesláno!
de_de: Erfolgreich gesendet!
es_co: ¡Enviado correctamente!
es_es: ¡Enviado con éxito!
fr_fr: Envoyé avec succès !
hr: Uspješno poslano!
it_it: Inviato con successo!
lt: Sėkmingai išsiųsta!
nl_nl: Succesvol verzonden!
pl: Wysłano pomyślnie!
pt_br: Enviado com sucesso!
ro_ro: Trimis cu succes!
ru: Успешно отправлено!
sr_cyrl_rs: Успешно послато!
sv_se: Skickat!
zh_cn: 发送成功！

source: Sep
cs: Zář
fr_fr: sept.
hr: Ruj
it_it: Set
lt: Rgs
pl: Wrz
pt_br: Set
ro_ro: Sept
ru: Сен
sr_cyrl_rs: сеп
zh_cn: 九月

source: Separate multiple values by ;
cs: Více hodnot oddělte pomocí ;
de_de: Trennen Sie mehrere Werte durch ;
es_co: Separe los valores múltiples por ;
es_es: Separar múltiples valores con ;
fr_fr: Séparez les valeurs multiples par ;
hr: Odvojite višestruke vrijednosti sa ;
it_it: Separa valori multipli con ;
lt: Kelias reikšmes atskirkite ženklu ;
nl_nl: Scheid meerdere waarden door ;
pl: Oddziel wiele wartości przez ;
pt_br: Separe vários valores por ;
ro_ro: Separă valorile multiple folosind ;
ru: Разделите несколько значений с помощью ;
sr_cyrl_rs: Одвоји више вредности са ;
sv_se: Separera flera värden med ;
zh_cn: 由;

source: September
cs: Září
es_co: Septiembre
es_es: Septiembre
fr_fr: septembre
hr: Rujan
it_it: Settembre
lt: Rugsėjis
pl: Wrzesień
pt_br: Setembro
ro_ro: Septembrie
ru: Сентябрь
sr_cyrl_rs: септембар
th: กันยายน
zh_cn: 九月

source: Sequencer log level
cs: Úroveň logování sekvenceru
de_de: Sequencer Protokollierungsstufe
es_co: Nivel de registro del secuenciador
es_es: Nivel de registro del secuenciador
fr_fr: Niveau de log du séquenceur
hr: Razina evidencije sekvencera
it_it: Livello di log del sequenziatore
lt: Sekvencerio žurnalo lygis
pl: Poziom dziennika sekwencera
pt_br: Nível de registro do sequenciador
ro_ro: Nivelul de jurnalizare al secvențatorului
ru: Уровень журнала секвенсора
sr_cyrl_rs: Ниво евиденције секвенцера
sv_se: Loggnivå för sekvenser
zh_cn: 音序器日志级别

source: Server operation failed.
cs: Operace serveru se nezdařila.
de_de: Server-Vorgang fehlgeschlagen.
es_co: La operación del servidor falló.
es_es: La operación del servidor falló.
fr_fr: L'opération du serveur a échoué.
hr: Serverski proces nije uspio.
it_it: Operazione server non riuscita.
lt: Serverio operacija nepavyko.
nl_nl: Serverbewerking is mislukt.
pl: Operacja serwera nie powiodła się.
pt_br: Falha na operação do servidor.
ro_ro: Operațiunea serverului a eșuat.
ru: Не удалось выполнить операцию сервера.
sr_cyrl_rs: Неуспела серверска операција.
sv_se: Serveranropet misslyckades.
zh_cn: 服务器操作失败。

source: Service
cs: Služba
es_co: Servicio
es_es: Servicio
hr: Usluga
it_it: Servizio
lt: Paslauga
nl_nl: Dienst
pl: Usługa
pt_br: Serviço
ro_ro: Serviciu
ru: Сервис
sr_cyrl_rs: Сервис
th: บริการ
zh_cn: 服务

source: Service Notification
cs: Servisní oznámení
de_de: Service-Benachrichtigung
es_co: Notificación de servicio
es_es: Notificación de servicio
fr_fr: Notification de service
hr: Obavijest o usluzi
it_it: Servizio di notifica
lt: Paslaugos pranešimas
nl_nl: Servicemelding
pl: Powiadomienie serwisowe
pt_br: Notificação de serviço
ro_ro: Notificare serviciu
ru: Уведомление от службы
sr_cyrl_rs: Обавештење о сервису
sv_se: Tjänst Notifikation
zh_cn: 服务通知

source: Services
cs: Služby
es_co: Servicios
es_es: Servicios
hr: Usluge
it_it: Servizi
lt: Paslaugos
pl: Usługi
pt_br: Serviços
ro_ro: Servicii
ru: Сервисы
sr_cyrl_rs: Сервиси
sv_se: Tjänster
th: บริการ
zh_cn: 基础服务

source: Session
cs: Relace
de_de: Sitzung
es_co: Sesión
es_es: Sesión
hr: Sesija
it_it: Sessione
lt: Sesija
nl_nl: Sessie
pl: Sesja
pt_br: Sessão
ro_ro: Sesiune
ru: Сеанс
sr_cyrl_rs: Сесија
th: วาระ
zh_cn: 会话

source: Session Timeout
cs: Vypršení sezení
de_de: Sitzungs-Timeout
es_co: Hora de término de la sesión
es_es: Caducidad de sesión
fr_fr: Expiration de session
hr: Prekoračenje vremena sesije
it_it: Scadenza sessione
lt: Sesijos laiko limitas
nl_nl: Sessie Time-out
pl: Limit czasu sesji
pt_br: Sessão expirada
ro_ro: Expirarea sesiunii
ru: Время ожидания сеанса
sr_cyrl_rs: Време истека сесије
th: สิ้นสุดช่วงเวลา (เข้าใช้งาน)
zh_cn: 会话超时

source: Sessions
cs: Sezení
de_de: Sitzungen
es_co: Sesiones
es_es: Sesiones
hr: Sesije
it_it: Sessioni
lt: Sesijos
nl_nl: Sessies
pl: Sesje
pt_br: Sessões
ro_ro: Sesiuni
ru: Сеансы
sr_cyrl_rs: Сесије
sv_se: Sessioner
th: ช่วงเวลา (เข้าใช้งาน)
zh_cn: 会话

source: Set Up
de_de: Einrichten
es_es: Configurar
fr_fr: Installation
hr: Postavi
it_it: Configura
lt: Konfigūruoti
nl_nl: Configureren
pl: Ustaw
pt_br: Configurar
ro_ro: Setează
ru: Настроить
sr_cyrl_rs: Постави
sv_se: Konfigurera
zh_cn: 设置

source: Set Up Two-factor Authentication
de_de: Zwei-Faktor-Authentifizierung einrichten
es_es: Configurar la Autenticación de dos Factores
fr_fr: Configurer l'authentification à deux facteurs
hr: Postavi dvofaktorsku autentifikaciju
it_it: Configura autenticazione a due fattori
lt: Konfigūruoti dviejų veiksnių autentifikaciją
nl_nl: Twee-Factor Authenticatie instellen
pt_br: Configurar Autenticação de Dois Fatores
ru: Настройка двухфакторной аутентификации
sr_cyrl_rs: Постављање двофакторске аутентификације
sv_se: Konfigurera två-faktorsautentisering

source: Set Up Two-factor Authentication: %s
de_de: Zwei-Faktor-Authentifizierung einrichten: %s
es_es: Configurar Autenticación de Dos Factores: %s
fr_fr: Configurer l'authentification à deux facteurs : %s
hr: Postavi dvofaktorsku autentifikaciju: %s
it_it: Configura autenticazione a due fattori: %s
lt: Konfigūruoti dviejų veiksnių autentifikaciją: %s
nl_nl: Twee-Factor Authenticatie instellen: %s
pt_br: Configurar Autenticação de Dois Fatores: %s
ru: Настроить двухфакторную аутентификацию: %s
sr_cyrl_rs: Постављање двофакторске аутентификације: %s
sv_se: Konfigurera två-faktorsautentisering

source: Set a title for your ticket
cs: Vložte titulek pro váš první ticket
de_de: Geben Sie einen Titel für Ihr Ticket an
es_es: Establezca un título para su ticket
fr_fr: Définissez un titre pour votre ticket
hr: Upišite naslov svog ticketa
it_it: Imposta un titolo per il tuo ticket
lt: Įveskite trikties pavadinimą
nl_nl: Stel een titel in voor je ticket
pl: Utwórz tytuł swojego zgłoszenia
pt_br: Defina um título para o seu ticket
ro_ro: Setează un titlu pentru tichetul tău
ru: Задайте название для Вашей заявки
sr_cyrl_rs: Одреди наслов свог тикета
sv_se: Ange en titel för ditt ärende
zh_cn: 为您的工单设置标题

source: Set agent limit
cs: Nastavit limit řešitelů
de_de: Agenten-Limit einstellen
es_co: Establecer límite de agentes
es_es: Establecer límite de agentes
fr_fr: Définir la limite d'agent
hr: Postavi ograničenje broja agenta
it_it: Imposta limite agente
lt: Nustatyti agentų limitą
nl_nl: Behandelaarslimiet instellen
pl: Ustaw limit agentów
pt_br: Definir limite do agente
ro_ro: Setează limita pentru agenți
ru: Установить ограничение агента
sr_cyrl_rs: Подеси ограничење броја оператера
sv_se: Sätt agentgräns
zh_cn: 设定代理限制

source: Set article to internal/public
cs: Nastavit položku jako interní/veřejnou
de_de: Artikel als intern/extern festlegen
es_co: Establecer artículo en interno/público
es_es: Establecer artículo como público/interno
fr_fr: Rendre l'article interne/public
hr: Postavljanje članka na interno/javno
it_it: Impostare la nota come interna/pubblica
lt: Pažymėti įrašą kaip vidinį/viešą
nl_nl: Zet notitie op intern/openbaar
pl: Ustaw widoczność artykułu na wewnętrzny lub publiczny
pt_br: Ajusta artigo entre interno/publico
ro_ro: Setează articolul ca intern/public
ru: Сделать статью внутренней/публичной
sr_cyrl_rs: Подеси чланак као интерни/јаван
sv_se: Ange artikel till intern/offentlig
th: ตั้งบทความเป็นภายใน/สาธารณะ
zh_cn: 设置内容为内部/外部可见

source: Set as Default
cs: Nastavit jako výchozí
de_de: Als Standard setzen
es_co: Establecer por defecto
es_es: Establecer por defecto
fr_fr: Définir par défaut
hr: Postavi kao zadano
it_it: Imposta come predefinito
lt: Nustatyti kaip numatytąjį
nl_nl: Zet als standaard
pl: Ustaw jako domyślny
pt_br: Definir como padrão
ro_ro: Setează ca implicit
ru: Установить по умолчанию
sr_cyrl_rs: Подеси као подразумевано
sv_se: Sätt som standard
th: ตั้งค่าเป็นเริ่มต้น
zh_cn: 设为默认

source: Set as default
de_de: Als Standard einstellen
es_es: Establecer por defecto
fr_fr: Définir par défaut
hr: Postavi kao zadano
it_it: Imposta come predefinito
lt: Pasirinkti kaip numatytąjį
nl_nl: Zet als standaard
pl: Ustaw jako domyślne
pt_br: Definir como padrão
ro_ro: Setează ca implicit
ru: Установить по умолчанию
sr_cyrl_rs: Подеси као подразумевано
sv_se: Sätt som standard

source: Set authenticator app as default
de_de: Authentifizierungs-App als Standard festlegen
es_es: Establecer la aplicación de autenticación como predeterminada
fr_fr: Définir l'application d'authentification par défaut
hr: Postavi autentifikacijsku aplikaciju kao zadanu
it_it: Imposta l'app di autenticazione come predefinita
lt: Pasirinkti autentifikatoriaus programėlę kaip numatytąją
nl_nl: Authenticatie-app instellen als standaard
pt_br: Definir o aplicativo de autenticação como padrão
ru: Установить приложение аутентификатор по умолчанию
sr_cyrl_rs: Подеси апликацију за аутентификацију као подразумевано
sv_se: Ange Authenticator App som standard

source: Set available ticket types
cs: Nastavit dostupné typy ticketů
de_de: Verfügbare Tickettypen festlegen
es_co: Establecer tipos de boletos disponibles
es_es: Establecer tipos de ticket disponibles
fr_fr: Définir les types de ticket disponibles
hr: Postavljanje mogućih vrsta ticketa
it_it: Imposta le tipologie di ticket disponibili
lt: Nustatyti galimus trikčių tipus
nl_nl: Beschikbare tickettypes instellen
pl: Ustaw dostępne typy zgłoszeń
pt_br: Definir os tipos de tickets disponíveis
ro_ro: Setează tipurile de tichete disponibile
ru: Задать доступные типы заявок
sr_cyrl_rs: Подеси доступне типове тикета
sv_se: Sätt tillgängliga ärendetyper
zh_cn: 设置可用票类型
