Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Show %s more
cs: Zobrazit dalších %s
de_de: %s mehr anzeigen
es_es: Mostrar %s más
fr_fr: Afficher %s plus
hr: Pokaži više %s
it_it: Mostra %s in più
lt: Rodyti dar %s
nl_nl: Toon %s meer
pl: Pokaż %s więcej
pt_br: Mostrar mais %s
ro_ro: Afișează %s mai multe
ru: показать больше %s
sr_cyrl_rs: Прикажи још %s
sv_se: Visa %s fler
th: แสดง %s เพิ่ม
zh_cn: 显示更多%s

source: Show Draft
cs: Zobrazit koncept
de_de: Entwurf anzeigen
es_co: Mostrar borrador
es_es: Mostrar borrador
fr_fr: Afficher le brouillon
hr: Pokaži skicu
it_it: Mostra bozza
lt: Rodyti juodraštį
nl_nl: Toon Concept
pl: Pokaż szkic
pt_br: Mostrar Rascunho
ro_ro: Afișează ciorna
ru: Показать черновик
sr_cyrl_rs: Прикажи нацрт
sv_se: Visa utkast
th: แสดงฉบับร่าง
zh_cn: 显示草稿

source: Show Feed Icon
cs: Zobrazit ikonku zásoby (feedu)
de_de: Feed-Icon anzeigen
es_es: Mostrar icono de listado
fr_fr: Afficher l’icône de flux
hr: Pokaži ikonu sažetka
it_it: Mostra icona flusso
lt: Rodyti srauto ikonėlę
nl_nl: Feed-icoon tonen
pl: Pokaż ikonę kanału
pt_br: Mostrar ícone de feed
ro_ro: Afișează pictograma feed-ului
ru: Показать иконку канала
sr_cyrl_rs: Прикажи иконицу извора
sv_se: Visa Feed ikon
zh_cn: 显示饲料图标

source: Show Search Details
cs: Zobrazit detaily vyhledávání
de_de: Suchdetails anzeigen
es_co: Mostrar detalles de búsqueda
es_es: Mostrar detalles de búsqueda
fr_fr: Afficher les détails de la recherche
hr: Pokaži detalje pretraživanja
it_it: Mostra Dettagli Ricerca
lt: Rodyti detalią paiešką
nl_nl: Toon zoekdetails
pl: Pokaż wyniki wyszukiwania
pt_br: Mostrar Detalhes da Pesquisa
ro_ro: Afișează detaliile căutării
ru: Отобразить детали поиска
sr_cyrl_rs: Прикажи детаље претраге
sv_se: Visa Sökdetaljer
zh_cn: 顯示詳細搜尋信息

source: Show additional notes for ticket creation depending on the selected type.
de_de: Zeigt je nach ausgewähltem Typ zusätzliche Notizen für die Erstellung von Tickets an.
es_es: Mostrar notas adicionales para la creación de tickets en función del tipo seleccionado.
fr_fr: Afficher des notes supplémentaires pour la création de tickets en fonction du type sélectionné.
hr: Pokaži dodatne bilješke za kreiranje ticketa, ovisno o odabranom tipu.
it_it: Mostra note aggiuntive per la creazione dei ticket, a seconda del tipo selezionato.
lt: Rodyti papildomas pastabas kuriant triktis pagal pasirinktą tipą.
nl_nl: Toon extra notities bij het aanmaken van een ticket, afhankelijk van het geselecteerde type.
pl: Pokaż dodatkowe uwagi dotyczące tworzenia zgłoszenia w zależności od wybranego typu.
pt_br: Mostrar notas adicionais para a criação de chamados dependendo do tipo selecionado.
ro_ro: Afișează note suplimentare pentru crearea tichetului, în funcție de tipul selectat.
ru: Показать дополнительные заметки при создании заявки в зависимости от выбранного типа.
sr_cyrl_rs: Приказује додатне напомене тикета при отварању на основу одабраног типа.
sv_se: Visa ytterligare noteringar för skapande av ärenden beroende på vald typ.
zh_cn: 根据所选类型显示票务创建的其他注释。

source: Show all…
cs: Zobrazit vše…
de_de: Alle anzeigen…
es_co: Mostrar todo…
es_es: Ver todo…
fr_fr: Tout afficher…
hr: Pokaži sve…
it_it: Mostra tutto…
lt: Rodyti visus…
nl_nl: Toon alles…
pl: Pokaż wszystkie…
pt_br: Mostrar todos…
ro_ro: Afișează toate…
ru: Показать всё…
sr_cyrl_rs: Прикажи све…
sv_se: Visa alla …
th: แสดงทั้งหมด…
zh_cn: 显示全部…

source: Show authenticator app secret
de_de: Geheimnis der Authentifizierungs-App anzeigen
es_es: Ver clave de la aplicación de autenticación
fr_fr: Afficher le secret de l'application d'authentification
hr: Pokaži tajnu autentifikacijske aplikacije
it_it: Mostra segreto app autenticazione
lt: Rodyti autentifikatoriaus programėlės slaptuką
nl_nl: Toon authenticator-app-geheim
pl: Pokaż sekret aplikacji uwierzytelniającej
pt_br: Mostrar segredo do aplicativo autenticador
ro_ro: Afișează secretul aplicației de autentificare
ru: Показать секрет приложения-аутентификатора
sr_cyrl_rs: Прикажи шифру апликације за аутентификацију
sv_se: Visa authenticator app secret
zh_cn: 显示身份验证器应用程序密码

source: Show calendar weeks in the picker of date/datetime fields
cs: Zobrazit čísla týdnů v polích výběru data/data a času
de_de: Kalenderwochen im Datums-Auswahlfeld anzeigen
es_es: Mostrar semanas en campos de selección de fechas
fr_fr: Afficher les semaines calendaires dans le sélecteur de champs date/date-heure
hr: Prikaz tjedana kalendara u polju za odabir datuma (i vremena)
it_it: Mostra la settimana nel calendario di selezione data
lt: Rodyti kaleondorines savaites datos ar laiko įvestyje
nl_nl: Toon kalenderweken in de kiezer van datum/tijd-velden
pl: Pokaż tygodnie kalendarzowe przy wyborze pól daty/godziny
pt_br: Mostrar semanas do calendário no seletor de campos "data" ou "data e hora"
ro_ro: Afișează săptămânile din calendar în selectorul câmpurilor de dată/dată și oră
ru: Показывать календарные недели в окне выбора полей даты и времени
sr_cyrl_rs: Прикажи бројеве недеља у прозору поља датума (и времена)
sv_se: Visa kalenderveckor i datum/datumtidsfält
zh_cn: 在日期/dateTime字段的选择器中显示日历周

source: Show chat automatically
cs: Zobrazovat chat automaticky
de_de: Chat automatisch anzeigen
es_co: Mostrar chat automáticamente
es_es: Mostrar chat automáticamente
fr_fr: Afficher le chat automatiquement
hr: Automatski pokaži chat
it_it: Mostra la chat automaticamente
lt: Automatiškai rodyti pokalbių langą
nl_nl: Chat automatisch weergeven
pl: Pokaż czat automatycznie
pt_br: Mostrar bate-papo automaticamente
ro_ro: Afișează chat-ul automat
ru: Автоматически показывать чат
sr_cyrl_rs: Прикажи ћаскање аутоматски
sv_se: Visa chatten automatiskt
th: แสดงแชทอัตโนมัติ
zh_cn: 自动显示聊天

source: Show less
cs: Zobrazit méně
de_de: Weniger zeigen
es_co: Muestra menos
es_es: Mostrar menos
fr_fr: Afficher moins
hr: Pokaži manje
it_it: Mostra meno
lt: Rodyti mažiau
nl_nl: Minder tonen
pl: Pokaż mniej
pt_br: Mostre menos
ro_ro: Afișează mai puțin
ru: Показывать меньше
sr_cyrl_rs: Прикажи мање
sv_se: Visa mindre
th: แสดงน้อยลง
zh_cn: 显示较少

source: Show matching ticket(s) in the warning
cs: Zobrazit shodný(é) ticket(y) ve varování
de_de: Zeige passende(s) Ticket(s) in der Warnung
es_es: Mostrar los casos que concuerdan en el aviso
fr_fr: Afficher le(s) ticket(s) correspondant(s) dans l'alerte
hr: Pokaži pronađene tickete u upozorenju
it_it: Mostra i ticket corrispondenti nell'avviso
lt: Įspėjime rodyti sutampančias triktis
nl_nl: Toon overeenkomende ticket(s) in de waarschuwing
pl: Pokaż pasujące zgłoszenie(a) w ostrzeżeniu
pt_br: Mostrar ticket(s) correspondente(s) no aviso
ro_ro: Afișează tichet(e) care se potrivesc în avertisment
ru: Показать подходящие заявки в предупреждении
sr_cyrl_rs: Прикажи сличне тикете као део упозорења
sv_se: Visa matchande ärende/ärenden i varningen
zh_cn: 在警告中显示匹配票

source: Show matching tickets in the warning
cs: Zobrazit shodné tickety ve varování
de_de: Zeige passende Tickets in der Warnung
es_es: Mostrar los casos en el aviso
fr_fr: Afficher les tickets correspondants dans l'alerte
hr: Pokaži pronađene tickete u upozorenju
it_it: Mostra i ticket corrispondenti nell'avviso
lt: Įspėjime rodyti sutampančias triktis
nl_nl: Toon overeenkomende tickets in de waarschuwing
pl: Pokaż pasujące zgłoszenia w ostrzeżeniu
pt_br: Mostrar tickets correspondentes no aviso
ro_ro: Afișează tichetele care se potrivesc în avertisment
ru: Показать совпадающие заявки в предупреждении
sr_cyrl_rs: Прикажи сличне тикете као део упозорења
sv_se: Visa matchande ärenden i varningen
zh_cn: 在警告中显示匹配的门票

source: Show meta data
cs: Zobrazit metadata
de_de: Metadaten anzeigen
es_es: Mostrar metadatos
fr_fr: Afficher les métadonnées
hr: Pokaži metapodatke
it_it: Mostra metadati
lt: Rodyti meta duomenis
nl_nl: Toon metadata
pl: Pokaż wyniki wyszukiwania
pt_br: Mostrar metadados
ro_ro: Afișează metadatele
ru: Показать метаданные
sr_cyrl_rs: Прикажи мета податке
sv_se: Visa metadata
th: แสดง meta data
zh_cn: 显示元数据

source: Show next tab
cs: Zobrazit další záložku
de_de: Nächsten Tab anzeigen
es_es: Mostrar siguiente pestaña
fr_fr: Afficher l'onglet suivant
hr: Pokaži sljedeću karticu
it_it: Visualizza la prossima scheda
lt: Rodyti sekantį skirtuką
nl_nl: Toon volgende tab
pl: Pokaż następną kartę
pt_br: Mostrar próxima aba
ro_ro: Afișează tab-ul următor
ru: Показать следующую вкладку
sr_cyrl_rs: Прикажи следећи прозор
sv_se: Visa nästa flik
th: แสดงแท็บถัดไป
zh_cn: 显示下一个选项卡

source: Show notifications
es_es: Mostrar notificaciones
fr_fr: Afficher les notifications
ru: Показать уведомления
sr_cyrl_rs: Прикажи обавештења
sv_se: Visa notifieringar

source: Show password login for users on login page. Disabling only takes effect if third-party authentication is enabled.
cs: Zobrazit uživatelům přihlášení heslem na přihlašovací stránce. Zakázání je platné pouze pokud je povoleno přihlášení aplikacemi třetích stran.
de_de: Passwort-Anmeldung für Benutzer auf der Anmeldeseite anzeigen. Die Deaktivierung wird nur wirksam, wenn die Drittanbieter-Authentifizierung aktiviert ist.
es_es: Mostrar inicio de sesión con contraseña en la pantalla de inicio de sesión. Solamente tendrá efecto si se ha habilitado el inicio de sesión mediante autenticación de terceros.
fr_fr: Afficher le mot de passe de connexion pour les utilisateurs sur la page de connexion. La désactivation ne prend effet que si l'authentification tierce est activée.
hr: Pogledajte prijavu lozinkom za korisnike na prijavnoj stranici. Deaktivacija je korisna, samo ako je omogućena provjera autentičnosti treće strane.
it_it: Mostra l'accesso con password nella pagina di login. La disattivazione ha effetto solo se è abilitata un'autenticazione di terze parti.
lt: Rodyti slaptažodžio laukelį prisijungimo lange. Išjungimas veikia tik kai įjungtas autentifikavimasis kitais būdais.
nl_nl: Toon wachtwoord login voor gebruikers op de login pagina. Inactief zetten werkt enkel als thir-party authenticatie is ingeschakeld.
pl: Pokaż logowanie hasłem dla użytkowników na stronie logowania. Wyłączenie działa tylko wtedy, gdy włączone jest uwierzytelnianie za pomocą innego dostawcy tożsamości.
pt_br: Mostrar login de senha para usuários na página de login. A desativação só terá efeito se a autenticação de terceiros estiver habilitada.
ro_ro: Afișează autentificarea cu parolă pentru utilizatori pe pagina de autentificare. Dezactivarea se aplică doar dacă autentificarea terță parte este activată.
ru: Показывать пользователям пароль на странице входа. Отключение вступает в силу, только если включена сторонняя аутентификация.
sr_cyrl_rs: Прикажи пријављивање лозинком за кориснике на страни пријављивања. Искључивање ове опције је делотворно само ако је аутентификација преко трећег лица укључена.
sv_se: Visa lösenordsinloggning för användare på inloggningssidan. Inaktivering gäller endast om tredjepartsautentisering är aktiverad.
zh_cn: 在登录页面上显示用户的密码登录。仅当启用第三方身份验证时，禁用才生效。

source: Show previous tab
cs: Zobrazit předchozí záložku
de_de: Vorherigen Tab anzeigen
es_es: Mostrar pestaña anterior
fr_fr: Afficher l'onglet précédent
hr: Pokaži prethodnu karticu
it_it: Mostra scheda precedente
lt: Rodyti ankstesnį skirtuką
nl_nl: Toon vorige tab
pl: Pokaż poprzednią zakładkę
pt_br: Mostrar aba anterior
ro_ro: Afișează tab-ul anterior
ru: Показать предыдущую вкладку
sr_cyrl_rs: Прикажи претходни прозор
sv_se: Visa föregående flik
th: แสดงแท็บก่อนหน้า
zh_cn: 显示上一个选项卡

source: Show the chat when ready.
cs: Pokud to lze, chat se zobrazí.
de_de: Anzeige des Chats sobald dieser bereit ist.
es_co: Mostrar el chat cuando esté listo.
es_es: Mostrar el chat cuando esté listo.
fr_fr: Afficher le chat dès qu'il est prêt.
hr: Pokažite chat čim bude spreman.
it_it: Mostra la chat quando pronta.
lt: Rodyti pokalbių langą atidarius puslapį.
nl_nl: Laat de chat zien wanneer gereed.
pl: Pokaz czat gdy gotowy.
pt_br: mostrar o chat assim que pronto.
ro_ro: Afișează chat-ul când este pregătit.
ru: Покажет чат, когда будете готовы.
sr_cyrl_rs: Прикажи ћаскање када буде спремно.
sv_se: Visa chatten när den är tillgänglig.
th: แสดงแชทเมื่อพร้อม
zh_cn: 自动显示即时聊天

source: Show ticket actions
cs: Zobrazit akce ticketů
de_de: Ticket-Aktionen anzeigen
es_es: Mostrar acciones de tickets
fr_fr: Afficher les actions du ticket
hr: Pokaži radnje ticketa
it_it: Mostra le azioni sui ticket
lt: Rodyti trikties veiksmus
nl_nl: Ticketacties tonen
pl: Pokaż działania związane ze zgłoszeniami
pt_br: Mostrar ações do ticket
ro_ro: Afișează acțiunile tichetului
ru: Показать действия с заявками
sr_cyrl_rs: Прикажи радње тикета
sv_se: Visa ärendeåtgärder
zh_cn: 显示工单操作

source: Show ticket viewers
cs: Prohlédnout zobrazení ticketu
de_de: Zeige Ticketzuschauer
es_es: Mostrar quién ve el ticket
fr_fr: Afficher les lecteurs du ticket
hr: Prikaz gledatelja ticketa
it_it: Mostra i visualizzatori del ticket
lt: Rodyti stebinčius triktį
nl_nl: Toon raadplegers ticket
pl: Pokaż widoki zgłoszeń
pt_br: Mostrar visualizadores de tickets
ro_ro: Afișează vizualizatorii tichetului
ru: Показать просмотревших заявку
sr_cyrl_rs: Прикажи гледаоце тикета
sv_se: Visa ärendeläsare
th: ภาพรวม Ticket ทั้งหมด
zh_cn: 显示工单可查看的人员

source: Show time accounting dialog when updating matching tickets.
de_de: Zeiterfassungs-Dialog anzeigen, wenn passende Tickets aktualisiert werden.
es_es: Mostrar diálogo de contabilización de tiempos al actualizar tickets coincidentes.
fr_fr: Montrer la fenêtre de décompte du temps passé lors de la mise à jour des tickets correspondants.
hr: Prikaži dijaloški okvir utrošenog vremena prilikom ažuriranja odgovarajućih ticketa.
it_it: Mostra la finestra di gestione del tempo quando si aggiornano i ticket corrispondenti.
lt: Rodyti laiko apskaitos langą, kai atnaujinamos atitinkamos trikys.
nl_nl: Toon het dialoogvenster voor tijdregistratie bij het bijwerken van overeenkomende tickets.
pl: Pokaż okno dialogowe rozliczania czasu podczas aktualizacji pasujących zgłoszeń.
pt_br: Mostrar diálogo de contabilização de tempo ao atualizar tickets correspondentes.
ro_ro: Afișează dialogul de contabilizare a timpului atunci când actualizezi tichetele care potrivesc.
ru: Показывать диалог учета времени при обновлении совпадающих заявок.
sr_cyrl_rs: Прикажи дијалог обрачуна времена тикета приликом освежавања одговарајућих тикета.
sv_se: Visa tidsredovisning dialogrutan vid uppdatering av matchande ärenden.
zh_cn: 更新匹配的工单时显示时间统计对话框。

source: Show title in form.
cs: Zobrazit ve formuláři nadpis.
de_de: Titel im Formular anzeigen.
es_co: Mostrar título en forma.
es_es: Muestre el título en forma.
fr_fr: Afficher le titre dans le formulaire.
hr: Pokaži naslov u obrascu.
it_it: Mostra il titolo nel form.
lt: Rodyti pavadinimą formoje.
nl_nl: Geef titel weer in formulier.
pl: Pokaż tytuł w formularzu.
pt_br: Mostrar título do formulário.
ro_ro: Afișează titlul în formular.
ru: Показывать заголовок в форме.
sr_cyrl_rs: Прикажи наслов у форми.
sv_se: Visa titel i formulär.
th: แสดงชื่อเรื่องในแบบฟอร์ม
zh_cn: 显示表单标题

source: Show to user roles
cs: Zobrazit uživateli role
de_de: Diesen Benutzerrollen anzeigen
es_es: Mostrar a roles de usuario
fr_fr: Afficher aux rôles d'utilisateurs
hr: Pokaži korisničkim ulogama
it_it: Mostrato ai ruoli utente
lt: Rodyti naudotojams turintiems roles
nl_nl: Weergeven aan gebruikersrollen
pl: Pokaż dla ról użytkownika
pt_br: Mostrar para funções de usuário
ro_ro: Afișează rolurile utilizatorilor
ru: Показать роли пользователей
sr_cyrl_rs: Прикажи корисничким улогама
sv_se: Visa för användarroller
zh_cn: 向用户显示角色

source: Show tracking ticket
de_de: Nachverfolgendes Ticket anzeigen
es_es: Guardar número de caso
fr_fr: Afficher le ticket de suivi
hr: Pokaži praćeni ticket
it_it: Mostra ticket di riferimento
ru: Показать отслеживаемую заявку
sr_cyrl_rs: Прикажи тикет праћења
sv_se: Visa spårat ärende

source: Show tracking tickets
de_de: Nachverfolgende Tickets anzeigen
es_es: Ver números de caso
fr_fr: Afficher les tickets de suivi
hr: Pokaži praćene tickete
it_it: Mostra ticket di riferimento
ru: Показать отслеживаемые заявки
sr_cyrl_rs: Прикажи тикете праћења
sv_se: Visa spårade ärenden

source: Shown records in caller log.
cs: Zobrazených záznamů v historii volání.
de_de: Anzahl der Einträge im Anrufprotokoll.
es_co: Registros mostrados en el registro de llamadas.
es_es: Registros mostrados en el registro de llamadas.
fr_fr: Affichage des enregistrements dans le journal des appels.
hr: Pokazani unosi u zapisniku poziva.
it_it: Mostra righe dal log chiamante.
lt: Įrašų kiekis rodomas skambintojų žurnale.
nl_nl: Vermeldingen in het oproeplogboek weergeven.
pl: Wyświetlane rekordy w dzienniku rozmówców.
ro_ro: Număr înregistrări afișate în jurnalul apelurilor.
ru: Показываются записи в журнале звонков.
sr_cyrl_rs: Приказани записи евиденције позива.
sv_se: Visade poster i samtalslog.
th: แสดงบันทึก ในบันทึกการโทร
zh_cn: 来电记录中显示的记录。

source: Shown when the chat is closed.
cs: Zobrazí se, když je chat zavřený.
de_de: Wird angezeigt wenn der Chat geschlossen ist.
es_co: Se muestra cuando el chat está cerrado.
es_es: Mostrar cuando el chat está cerrado.
fr_fr: Afficher quand le chat est fermé.
hr: Pokazuje se kada je chat zatvoren.
it_it: Mostrato quando la chat è chiusa.
lt: Rodoma kai pokalbių langas uždarytas.
nl_nl: Wordt getoond als de chat gesloten is.
pl: Pokazuj, gdy czat jest zamknięty.
pt_br: Mostrando quando o chat está fechado.
ro_ro: Afișează când chat-ul este închis.
ru: Отображается, когда чат закрыт.
sr_cyrl_rs: Приказује се када је ћаскање затворено.
sv_se: Visas när chatten är stängd.
th: แสดงเมื่อแชทถูกปิด
zh_cn: 聊天关闭时显示。

source: Side panel footer
de_de: Fußzeile des Seitenbereichs
es_es: Pie de panel lateral
fr_fr: Pied de page du panneau latéral
hr: Podnožje bočnog polja
it_it: Piè di pagina del pannello laterale
lt: Šonjuostės apačia
nl_nl: Zijpaneel voettekst
pl: Stopka panelu bocznego
pt_br: Rodapé do painel lateral
ru: Нижний колонтитул боковой панели
sr_cyrl_rs: Подножје бочног панела
sv_se: Sidopanel sidfot
zh_cn: 侧面面板页脚

source: Sidebar Attachments
cs: Přílohy bočního panelu
de_de: Sidebar Anhänge
es_co: Adjuntos de la barra lateral
es_es: Adjuntos del menú lateral
fr_fr: Pièces jointes dans la barre latérale
hr: Privici bočne trake
it_it: Allegati barra laterale
lt: Prisegtukai šonjuostėje
nl_nl: Sidebar Bijlagen
pl: Załączniki paska bocznego
pt_br: Anexos da barra lateral
ro_ro: Atașamente bară laterală
ru: Боковая панель с вложениями
sr_cyrl_rs: Трака са стране прилога
sv_se: Sidofältsbilagor
th: ไฟล์แนบแถบด้านข้าง
zh_cn: 侧边栏附件

source: Sign
cs: Podepsat
de_de: Signieren
es_co: Señal
es_es: Firmar
fr_fr: Signer
hr: Potpiši
it_it: Firma
lt: Pasirašyti
nl_nl: Teken
pl: Podpisz
pt_br: Entrar
ro_ro: Semnează
ru: Подписать
sr_cyrl_rs: Потписивање
sv_se: Signera
th: เซ็นกำกับ
zh_cn: 标志

source: Sign email (if not possible, discard notification)
cs: Podepsat e-mail (pokud to není možné, zahodit oznámení)
de_de: E-Mail signieren (Benachrichtigung verwerfen, falls nicht möglich)
es_co: Firmar correo electrónico (si no es posible, descartar notificación)
es_es: Firmar mensaje de correo (si no es posible, descartar notificación)
fr_fr: Signer l'email (si ce n'est pas possible, effacer la notification)
hr: Potpiši e-mail (ako nije moguće, odbaci obavijest)
it_it: Firma l'email (se non è possibile, scarta la notifica)
lt: Pasirašyti el. laišką (jei nepavyks, nesiųsti pranešimo)
nl_nl: E-mail ondertekenen (indien niet mogelijk, notificatie verwijderen)
pl: Podpisz e-mail (jeśli nie jest to możliwe, odrzuć powiadomienie)
pt_br: Assine o e-mail (se não for possível, descarte a notificação)
ro_ro: Semnează emailul (dacă nu este posibil, elimină notificarea)
ru: Подписать электронную почту (если это невозможно, отклонить уведомление)
sr_cyrl_rs: Потписивање имејл поруке (уколико није могуће, откажи обавештење)
sv_se: Signera e-post(om ej möjligt, kassera notifikation)
th: ลงชื่ออีเมล (ถ้าทำไม่ได้ ให้ยกเลิกการแจ้งเตือน)
zh_cn: 签署电子邮件（如果不可能，则放弃通知）

source: Sign email (if not possible, send notification anyway)
cs: Podepsat e-mail (pokud to není možné, přesto zaslat oznámení)
de_de: E-Mail signieren (Benachrichtigung dennoch senden, falls nicht möglich)
es_co: Firme el correo electrónico (si no es posible, envíe la notificación de todos modos)
es_es: Firmar mensaje de correo (si no es posible, enviar notificación de todas maneras)
fr_fr: Signer l'email (si ce n'est pas possible, envoyer quand même la notification)
hr: Potpiši e-mail (svejedno pošalji obavijest ako nije moguće)
it_it: Firma l'email (se non è possibile, invia comunque la notifica)
lt: Pasirašyti el. laišką (jei nepavyks, išsiųsti nepasirašytą pranešimą)
nl_nl: E-mail ondertekenen (indien niet mogelijk, toch een notificatie sturen)
pl: Podpisz e-mail (jeśli nie jest to możliwe, wyślij powiadomienie mimo to)
pt_br: Assine o e-mail (se não for possível, envie a notificação mesmo assim)
ro_ro: Semnează emailul (dacă nu este posibil, trimite notificarea oricum)
ru: Подписать электронную почту (если это невозможно, все равно отправить уведомление)
sr_cyrl_rs: Потписивање имејл поруке (уколико није могуће, свеједно пошаљи обавештење)
sv_se: Signera e-post(om ej möjligt, skicka notifikation ändå)
th: ลงชื่ออีเมล (ถ้าทำไม่ได้ส่งการแจ้งเตือนต่อไป)
zh_cn: 签署电子邮件（如果不可能，请无论如何发送通知）

source: Sign error
de_de: Signatur-Fehler
es_es: Error de signo
fr_fr: Erreur de signature
hr: Greška pri potpisivanju
it_it: Errore di firma
lt: Pasirašymo klaida
pl: Błąd Podpisu
pt_br: Erro de assinatura
ro_ro: Eroare semnare
ru: Ошибка подписания
sr_cyrl_rs: Грешка потписа
sv_se: Logga ut fel
zh_cn: 登录错误

source: Sign in
cs: Přihlásit
de_de: Anmelden
es_co: Ingresar
es_es: Iniciar sesión
fr_fr: Se connecter
hr: Prijavi se
it_it: Entra
lt: Prisijungti
nl_nl: Inloggen
pl: Zaloguj się
pt_br: Logar
ro_ro: Autentificare
ru: Вход
sr_cyrl_rs: Пријави се
sv_se: Logga in
th: ลงชื่อเข้าใช้
zh_cn: 登录

source: Sign in using
cs: Přihlaste se pomocí
de_de: Anmelden über
es_es: Iniciar sesión usando
fr_fr: Se connecter en utilisant
hr: Prijavi se putem
it_it: Accedi usando
lt: Prisijungti naudojant
nl_nl: Aanmelden met
pl: Zaloguj się za pomocą
pt_br: Faça login usando
ro_ro: Autentificare folosind
ru: Войдите в систему, используя
sr_cyrl_rs: Пријави се користећи
sv_se: Logga in med
th: เข้าสู่ระบบโดยใช้
zh_cn: 使用第三方登录

source: Sign out
cs: Odhlásit
de_de: Abmelden
es_co: Salir
es_es: Cerrar sesión
fr_fr: Se déconnecter
hr: Odjavi se
it_it: Esci
lt: Atsijungti
nl_nl: Uitloggen
pl: Wyloguj
pt_br: Deslogar
ro_ro: Deconectare
ru: Выход
sr_cyrl_rs: Одјави се
sv_se: Logga ut
th: ออกจากระบบ
zh_cn: 注销登录

source: Sign up
cs: Zaregistrovat
de_de: Registrieren
es_co: Registrase
es_es: Registrarse
fr_fr: S'enregistrer
hr: Registrirajte se
it_it: Registrati
lt: Registracija
nl_nl: Aanmelden
pl: Zapisz się
pt_br: Registrar
ro_ro: Înregistrează-te
ru: Регистрация
sr_cyrl_rs: Региструј се
sv_se: Registrera
th: ลงชื่อ
zh_cn: 注册

source: Sign:
cs: Podepsat:
de_de: Signieren:
es_es: Firmar:
fr_fr: Signer :
hr: Potpis:
it_it: Firma:
lt: Pasirašymas:
nl_nl: Ondertekenen:
pl: Logowanie:
pt_br: Entrar:
ro_ro: Semnează:
ru: Подписать:
sr_cyrl_rs: Потпис:
sv_se: Signera:
zh_cn: 标志:

source: Signature
cs: Podpis
de_de: Signatur
es_co: Firma
es_es: Firma
hr: Potpis
it_it: Firma
lt: Parašas
nl_nl: Handtekening
pl: Podpis
pt_br: Assinatura
ro_ro: Semnătură
ru: Подпись
sr_cyrl_rs: Потпис
sv_se: Signatur
th: ลายเซ็น
zh_cn: 回复签名
