Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Content could not be loaded.
cs: Obsah se nepodařilo načíst.
de_de: Inhalt konnte nicht geladen werden.
es_co: No se pudo cargar el contenido.
es_es: No se pudo cargar el contenido.
fr_fr: Le contenu n'a pas pu être chargé.
hr: Sadržaj nije moguće učitati.
it_it: Impossibile caricare il contenuto.
lt: Nepavyko įkelti turinio.
nl_nl: Inhoud kan niet geladen worden.
pl: Nie udało się wczytać treści.
pt_br: O conteúdo não pode ser carregado.
ro_ro: Conținutul nu a putut fi încărcat.
ru: Не удалось загрузить содержимое.
sr_cyrl_rs: Није било могуће учитати садржај.
sv_se: Innehållet kunde inte läsas in.
th: ไม่สามารถโหลดเนื้อหาได้
zh_cn: 无法加载内容。

source: Content preview could not be generated.
cs: Náhled obsahu se nepodařilo vygenerovat.
de_de: Die Inhaltsvorschau konnte nicht erzeugt werden.
es_co: No se pudo generar la vista previa del contenido.
es_es: No se pudo generar la vista preliminar del contenido.
fr_fr: L'aperçu du contenu n'a pas pu être généré.
hr: Pretpregled sadržaja nije moguće stvoriti.
it_it: Impossibile generare l'anteprima del contenuto.
lt: Nepavyko sugeneruoti turinio peržiūros.
nl_nl: Inhoudvoorbeeld kan niet gemaakt werd.
pl: Nie udało się wygenerować podglądu treści.
pt_br: A prévia do conteúdo não pôde ser gerada.
ro_ro: Previzualizarea conținutului nu a putut fi generată.
ru: Не удалось создать предварительный просмотр содержимого.
sr_cyrl_rs: Није било могуће генерисати приказ садржаја.
sv_se: Innehållsförvisning kunde inte genereras.
th: ไม่สามารถสร้างตัวอย่างเนื้อหาได้
zh_cn: 无法生成内容预览。

source: Content sidebar
de_de: Inhalts-Seitenleiste
es_es: Barra lateral de contenido
fr_fr: Barre latérale de contenu
hr: Sadržaj bočne trake
it_it: Barra laterale del contenuto
lt: Turinio šonjuostė
pt_br: Barra lateral de conteúdo
ro_ro: Conținut bară laterală
ru: Боковая панель содержания
sr_cyrl_rs: Садржајна бочна трака
sv_se: Sidofält för innehåll
zh_cn: 内容侧边栏

source: Content was changed since loading
cs: Obsah se od načtení změnil
de_de: Der Inhalt hat sich seit dem Laden geändert
es_co: Se cambió el contenido desde que se cargó
es_es: El contenido ha sido modificado desde la carga
fr_fr: Contenu modifié depuis son chargement
hr: Sadržaj je promijenjen nakon učitavanja
it_it: Il contenuto è stato cambiato dopo il caricamento
lt: Turinys buvo pakeistas
nl_nl: Inhoud is aangepast sinds deze geladen werd
pl: Treść została zmieniona od momentu załadowania
pt_br: O conteúdo mudou desde o carregamento
ro_ro: Conținutul a fost modificat de la încărcare
ru: Содержимое было изменено с момента загрузки
sr_cyrl_rs: Садржај је промењен од учитавања
sv_se: Innehållet har ändrats sedan inläsningen
th: เนื้อหามีการเปลี่ยนแปลงตั้งแต่โหลด
zh_cn: 加载后内容已更改

source: Contents
de_de: Inhalt
es_es: Contenidos
fr_fr: Contenus
hr: Sadržaji
it_it: Contenuto
lt: Turinys
nl_nl: Inhoud
pt_br: Conteúdos
ru: Содержание
sr_cyrl_rs: Садржај
sv_se: Innehåll
zh_cn: 内容

source: Context
cs: Kontext
de_de: Kontext
es_co: Contexto
es_es: Contexto
fr_fr: Contexte
hr: Kontekst
it_it: Contesto
lt: Kontekstas
pl: Kontekst
pt_br: Contexto
ru: Контекст
sr_cyrl_rs: Контекст
sv_se: Kontext
zh_cn: 上下文

source: Continue
cs: Pokračovat
de_de: Weiter
es_co: Continuar
es_es: Continuar
fr_fr: Continuer
hr: Nastavi
it_it: Continua
lt: Tęsti
nl_nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
ro_ro: Continuă
ru: Продолжить
sr_cyrl_rs: Настави
sv_se: Fortsätt
th: ดำเนินการต่อ
zh_cn: 继续

source: Continue anyway
cs: I tak pokračovat
de_de: Trotzdem fortsetzen
es_co: De todas maneras, continúe
es_es: Continuar igualmente
fr_fr: Continuer quoiqu'il arrive
hr: Ipak nastavi
it_it: Continua ugualmente
lt: Vistiek tęsti
nl_nl: Ga toch verder
pl: Kontynuuj mimo to
pt_br: Continuar
ro_ro: Continuă oricum
ru: Всё равно продолжить
sr_cyrl_rs: Ипак настави
sv_se: Fortsätt ändå
th: ดำเนินการต่อ
zh_cn: 仍然繼續

source: Continue session
cs: Pokračovat v sezení
de_de: Sitzung fortsetzen
es_co: Continuar sesión
es_es: Continuar la sesión
fr_fr: Prolonger la session
hr: Nastavi sesiju
it_it: Prosegui sessione
lt: Tęsti sesiją
nl_nl: Sessie hervatten
pl: Kontynuuj sesje
pt_br: Continuar Sessão
ro_ro: Continuă sesiunea
ru: Продолжение сессии
sr_cyrl_rs: Настави сесију
sv_se: Fortsätt session
th: เข้าสู่ระบบต่อไป
zh_cn: 切換登入 回復連線

source: Continue to desktop
cs: Pokračovat do desktopové aplikace
de_de: Weiter mit Desktop
es_es: Continuar en el escritorio
fr_fr: Continuer sur la version ordinateur
hr: Nastavi kao Desktop
it_it: Continua su desktop
lt: Tęsti Darbalaukyje
nl_nl: Verder gaan op de desktop
pl: Przejdź do aplikacji
pt_br: Continuar para a área de trabalho
ro_ro: Continuă pe desktop
ru: Продолжить в десктопной версии
sr_cyrl_rs: Настави на основни приказ
sv_se: Gå till desktopversion
zh_cn: 继续在桌面环境中

source: Continue to mobile
cs: Pokračovat do mobilní aplikace
de_de: Weiter mit mobil
es_es: Continuar en el celular
fr_fr: Continuer sur la version téléphone
hr: Nastavi u mobilnom pregledu
it_it: Continua su mobile
lt: Tęsti Mobiliajame
nl_nl: Ga verder op mobiel
pl: Przejdź do telefonu komórkowego
pt_br: Continuar para móvel
ro_ro: Continuă pe mobil
ru: Продолжить на мобильном устройстве
sr_cyrl_rs: Настави на мобилни приказ
sv_se: Gå till mobilversion
zh_cn: 继续在移动环境中

source: Contributing Translations
cs: Přispívání překladem
de_de: Beiträge zur Übersetzung
es_co: Traducciones contribuyentes
es_es: Aportaciones de Traducciones
fr_fr: Contribuer aux traductions
hr: Doprinosi prijevodima
it_it: Contribuisci alla traduzione
lt: Prisidėjimas prie vertimo
nl_nl: Bijdragen aan vertalingen
pl: Współtworzenie tłumaczeń
pt_br: Contribuindo com Traduções
ro_ro: Contribuie cu traduceri
ru: Внести свой вклад в перевод
sr_cyrl_rs: Допринос преводима
sv_se: Bidra till översättningar
th: ร่วมแปล
zh_cn: 贡献翻译

source: Conversation is transferred into another chat. Please stay tuned.
cs: Konverzace se přesunula do jiného chatu. Buďte prosím v pozoru.
de_de: Konversation wird in einen anderen Chat übertragen. Bitte warten Sie kurz.
es_co: La conversación se transfiere a otro chat. Por favor manténgase al tanto.
es_es: La conversación está siendo transferida a otro chat. Por favor esté atento.
fr_fr: La conversation est transférée vers un autre chat. Restez avec nous.
hr: Razgovor se prenosi u drugi chat. Molimo pričekajte.
it_it: La conversazione è stata trasferita all'altra chat. Per favore resta collegato.
lt: Pašnekesys perkeliamas į kitą pokalbį. Luktelkite.
nl_nl: Gesprek is doorgezet naar een andere chat. Een ogenblik geduld.
pl: Rozmowa zostanie przeniesiona do innego czatu. Proszę poczekać.
pt_br: A conversa foi transferida para outro chat. Por favor fique atento.
ro_ro: Conversația a fost transferată într-un alt chat. Te rugăm să rămâi conectat.
ru: Разговор переносится в другой чат. Пожалуйста, оставайтесь на связи.
sr_cyrl_rs: Разговор је пренешен у друго ћаскање. Молимо сачекајте.
sv_se: Konversationen flyttas till en annan chatt. Vänta.
th: การสนทนาถูกโอนไปยังแชทอื่น โปรดคอยติดตาม
zh_cn: 对话已转移到另一个聊天中。请保持关注。

source: Conversion of retweets into tickets is turned off.
cs: Konverze retweetu na tickety je vypnuta.
de_de: Retweets werden nicht in Tickets umgewandelt.
es_co: La conversión de retweets en tickets está desactivada.
es_es: La conversión de retweets a tickets está desactivada.
fr_fr: La conversion des retweets en tickets est désactivée.
hr: Isključena je pretvorba retweeta u tickete.
it_it: La conversione dei retweet in ticket è disattivata.
lt: Retweetų konvertavimas į triktis yra išjungtas.
nl_nl: Het omzetten van retweets naar tickets is uitgeschakeld.
pl: Konwersja retweetów na zgłoszenia jest wyłączona.
pt_br: Conversão de retweets em tíquetes está desabilitada.
ro_ro: Conversia retweet-urilor în tichete este dezactivată.
ru: Преобразование ретвитов (retweets) в заявки отключено.
sr_cyrl_rs: Отварање тикета на ретвитове је искључено.
sv_se: Skapande av ärenden från retweetar är avstängt.
th: การแปลงการรีทวีตเป็น tickets ถูกปิด
zh_cn: 转为工单的功能已关闭。

source: Copied!
cs: Zkopírováno!
de_de: Kopiert!
es_es: ¡Copiado!
fr_fr: Copié !
hr: Kopirano!
it_it: Copiato!
lt: Nukopijuota!
nl_nl: Gekopiëerd!
pl: Skopiowane!
pt_br: Copiado!
ro_ro: Copiat!
ru: Скопировано!
sr_cyrl_rs: Ископирано!
sv_se: Kopierat!
zh_cn: 已复制！

source: Copied.
de_de: Kopiert.
es_es: Copiado.
fr_fr: Copié.
hr: Kopirano.
it_it: Copiato.
lt: Nukopijuota.
pt_br: Copiado.
ro_ro: Copiat.
ru: Скопировано.
sr_cyrl_rs: Ископирано.
sv_se: Kopierat.
zh_cn: 已复制。

source: Copy
cs: Kopírovat
de_de: Kopieren
es_co: copie
es_es: Copia
fr_fr: Copier
hr: Kopiraj
it_it: Copia
lt: Kopijuoti
nl_nl: Kopie
pl: Kopiuj
pt_br: Copiar
ro_ro: Copiază
ru: Копировать
sr_cyrl_rs: Копирај
sv_se: Kopiera
th: คัดลอก
zh_cn: 复制

source: Copy Codes
de_de: Codes kopieren
es_es: Copiar Códigos
fr_fr: Copier les codes
hr: Kopiraj kodove
it_it: Copia codici
lt: Kopijuoti kodus
nl_nl: Kopieer codes
pt_br: Copiar Códigos
ro_ro: Copiază codurile
ru: Скопировать коды
sr_cyrl_rs: Ископирај шифре
sv_se: Kopiera koder
zh_cn: 复制代码

source: Copy Secret
de_de: Geheimnis kopieren
es_es: Copia Secreta
fr_fr: Copier le secret
hr: Kopiraj tajnu
it_it: Copia segreto
lt: Kopijuoti slaptuką
nl_nl: Kopieer sleutel
pt_br: Copiar Segredo
ro_ro: Copiază secretul
ru: Скопировать секрет
sr_cyrl_rs: Ископирај шифру
sv_se: Kopiera Secret
zh_cn: 复制密码

source: Copy Text
de_de: Text kopieren
es_es: Copiar Texto
fr_fr: Copier le texte
hr: Kopiraj tekst
it_it: Copia testo
lt: Kopijuoti tekstą
nl_nl: Kopieer tekst
pt_br: Copiar Texto
ro_ro: Copiază textul
ru: Скопировать текст
sr_cyrl_rs: Ископирај текст
sv_se: Kopiera text
zh_cn: 复制文本

source: Copy Token
de_de: Token kopieren
es_es: Copiar Token
fr_fr: Copier le jeton
hr: Kopiraj token
it_it: Copia token
lt: Kopijuoti žetoną
nl_nl: Kopieer token
pt_br: Copiar Token
ro_ro: Copiază token-ul
ru: Скопировать токен
sr_cyrl_rs: Ископирај кључ
sv_se: Kopiera Token
zh_cn: 复制Token

source: Copy URL
de_de: URL kopieren
es_es: Copiar URL
fr_fr: Copier l'URL
hr: Kopiraj URL
it_it: Copia URL
lt: Kopijuoti adresą
nl_nl: URL kopiëren
pt_br: Copiar URL
ro_ro: Copiază URL-ul
ru: Скопировать URL
sr_cyrl_rs: Копирај URL
sv_se: Kopiera URL
zh_cn: 复制URL

source: Copy article permalink
de_de: Artikel-Link kopieren
es_es: Copiar artículo permalink
fr_fr: Copier le lien permanent de l'article
hr: Kopiraj poveznicu članka
it_it: Copia collegamento permanente dell'articolo
lt: Kopijuoti nuorodą į įrašą
pt_br: Copiar link permanente do artigo
ro_ro: Copiază linkul permanent al articolului
ru: Копировать постоянную ссылку статьи
sr_cyrl_rs: Ископирај линк до чланка
sv_se: Kopiera artikel permalink

source: Copy current object number (e. g. Ticket#) to clipboard
cs: Kopírovat do schránky aktuální číslo objektu (např. Ticket#)
de_de: Kopiert aktuelle Objekt-Nummer (z. B. Ticket#) in Zwischenablage
es_co: Copie el número de objeto actual (por ejemplo, Ticket#) al portapapeles
es_es: Copia el número de objeto actual (por ejemplo, Ticket#) en el portapapeles
fr_fr: Copier le numéro de l'objet actuel (p. ex. le numéro de ticket) dans le presse-papiers
hr: Kopiraj trenutni broj objekta (npr. Ticket#) u međuspremnik
it_it: Copia il numero dell'oggetto corrente (es. Ticket#) negli appunti
lt: Kopijuoti atidaryto objekto numerį (pvz. trikties numerį) į iškarpinę
nl_nl: Huidig objectnummer kopiëren (bijv. Ticket#) naar klembord
pl: Skopiuj aktualny numer obiektu (np. Zgłoszenie#) do schowka
pt_br: Copia o objeto atual (ex. Ticket#) na área de transferencia
ro_ro: Copiază numărul obiectului curent (de exemplu, Tichet#) în clipboard
ru: Скопировать текущий номер объекта (например, Заявка №) в буфер обмена
sr_cyrl_rs: Копирај број тренутног објекта (нпр. Ticket#) у привремену меморију
sv_se: Kopiera aktuellt objektnummer (e. x. Ärende#) till urklipp
th: คัดลอกหมายเลขวัตถุปัจจุบัน (เช่น Ticket#) ไปยังคลิปบอร์ด
zh_cn: 將當前物件號碼（例如 工單號#）複製到剪貼板

source: Copy ticket number
de_de: Ticket-Nummer kopieren
es_es: Copiar número de ticket
fr_fr: Copier le numéro du ticket
hr: Kopiraj broj ticketa
it_it: Copia numero del ticket
lt: Kopijuoti trikties numerį
pt_br: Copiar número do tíquete
ro_ro: Copiază numărul tichetului
ru: Скопировать номер заявки
sr_cyrl_rs: Копирај број тикета
sv_se: Kopiera ärendenummer
zh_cn: 复制工单编号

source: Copy to clipboard
de_de: In die Zwischenablage kopieren
es_es: Copiar al portapapeles
fr_fr: Copier dans le presse-papiers
hr: Kopiraj u međuspremnik
it_it: Copia negli appunti
lt: Kopijuoti į iškarpinę
nl_nl: Kopieer naar klembord
pl: Kopiuj do schowka
pt_br: Copiar para a área de transferência
ro_ro: Copiază în clipboard
ru: Скопировать в буфер обмена
sr_cyrl_rs: Копирај у привремену меморију
sv_se: Kopiera till urklipp
zh_cn: "复制到剪贴板: Ctrl+C

source: Core Workflow Ajax Mode
cs: Ajax mód běžného pracovního postupu
de_de: Core Workflow Ajax-Modus
es_co: Modo Ajax de flujo de trabajo central
es_es: Core Workflow Modo Ajax
fr_fr: Core Workflow Mode Ajax
hr: Core Workflow Ajax način rada
it_it: Modalità ajax per il flusso principale
lt: Core Workflow Ajax režimu
pl: Główny przepływ pracy - tryb Ajax
pt_br: Modo Ajax do Fluxo de Trabalho do Núcleo
ro_ro: Modul Ajax pentru fluxul de lucru de bază
ru: Основной рабочий процесс в режиме Ajax
sr_cyrl_rs: Ajax режим радног тока
sv_se: Grundläggande arbetsflöde Ajax-läge
th: หมด Ajax เวิร์กโฟลว์หลัก
zh_cn: 核心工作流程 Ajax 模式

source: Core Workflows
cs: Běžné pracovní postupy
es_co: Flujos de trabajo principales
it_it: Flussi di lavoro principali
lt: Core Workflow
pl: Główne przepływy pracy
pt_br: Fluxos de Trabalho Principais
ro_ro: Fluxuri de lucru de bază
ru: Основные рабочие процессы
sr_cyrl_rs: Радни токови
sv_se: Grundläggande arbetsflöden
zh_cn: 核心工作流程

source: Core Workflows are actions or constraints on selections in forms. Depending on an action, it is possible to hide or restrict fields or to change the obligation to fill them in.
cs: Běžné pracovní postupy jsou akce nebo omezení výběru ve fomulářích. V závislosti na akci je možné skrýt nebo omezit pole, nebo změnit povinnost jejich vyplňování.
de_de: Core Workflows sind Aktionen oder Einschränken für Formular-Auswahlen. Je nach Aktion ist es möglich, Felder zu verstecken, Felder einzuschränken oder die Verpflichtung zum Ausfüllen zu ändern.
es_co: Los flujos de trabajo principales son acciones o restricciones en las selecciones de los formularios. Dependiendo de una acción, es posible ocultar o restringir campos o cambiar la obligación de completarlos.
es_es: Core Workflows son acciones o restricciones en secciones de elección de los formularios. Dependiendo de la acción, es posible ocultar o restringir cambios o modificar la obligatoriedad de introducir datos en ellos.
fr_fr: Les Core Workflows sont des actions ou contraintes dans les formulaires. En fonction de l'action, il est possible de cacher ou interdire certains champs, ou encore de modifier l'obligation de les remplir.
hr: Core Workflows su akcije ili ograničenja odabira u obrascima. Ovisno o radnji, moguće je sakriti ili ograničiti polja ili promijeniti obvezu njihova popunjavanja.
it_it: I flussi di lavoro principali sono azioni o restrizioni di selezione nei form. A seconda dell'azione, è possibile nascondere o limitare i campi, o modificare l'obbligatorietà degli stessi.
lt: Core Workflow yra veiksmų ir apribojimo rinkinys įvesties formoms. Priklausomai nuo konteksto, galima paslėpti ar apriboti laukelius, arba pakeisti būtinybę juos užpildyti.
nl_nl: Core Workflows zijn acties of beperkingen op selecties in formulieren. Afhankelijk van een actie is het mogelijk om velden te verbergen of te beperken of om de verplichting om ze in te vullen te wijzigen.
pl: Główne przepływy pracy to czynności lub ograniczenia dotyczące wyborów w formularzach. W zależności od akcji możliwe jest ukrycie/ograniczenie pól lub zmiana obowiązku ich wypełniania.
pt_br: Os fluxos de trabalho principais são ações ou restrições em seleções em formulários. Dependendo de uma ação, é possível ocultar ou restringir campos ou alterar a obrigação de preenchê-los.
ro_ro: Fluxurile de lucru de bază sunt acțiuni sau constrângeri asupra selecțiilor din formulare. În funcție de o acțiune, este posibil să ascunzi sau să restricționezi câmpuri sau să modifici obligația de a le completa.
ru: Основные рабочие процессы — это действия или ограничения выбора в формах. В зависимости от действия можно скрыть или ограничить поля или изменить обязательность их заполнения.
sr_cyrl_rs: Радни токови су радње или ограничења на селекције у формама. У зависности од радње, могуће је сакрити или ограничити поља или променити обавезу њиховог попуњавања.
sv_se: Grundläggande arbetsflöden är händelser eller begränsningar på urval i formulär. Beroende på vilken händelse, så kan de dölja eller begränsa fält eller växla krav på ifyllning av eller på.
th: เวิร์กโฟลว์หลักคือการดำเนินการหรือข้อจำกัดเกี่ยวกับการเลือกในแบบฟอร์ม ขึ้นอยู่กับการดำเนินการ เป็นไปได้ที่จะซ่อนหรือจำกัดฟิลด์หรือเปลี่ยนภาระผูกพันในการกรอกข้อมูล
zh_cn: 核心工作流程是表单中的动作或约束选择。根据动作，可以隐藏或限制字段，或者更改填写它们的义务。

source: Could not fetch WhatsApp phone number details.
de_de: Die Details der WhatsApp-Telefonnummer konnten nicht abgerufen werden.
es_es: No se pueden obtener los detalles del número de teléfono de WhatsApp.
fr_fr: Impossible de récupérer les détails du numéro de téléphone WhatsApp.
hr: Nije moguće dohvatiti pojedinosti telefonskog broja za WhatsApp.
it_it: Impossibile recuperare i dettagli del numero di telefono di WhatsApp.
lt: Nepavyko gauti „WhatsApp“ telefono numerio duomenų.
nl_nl: Kon WhatsApp-telefoonnummerdetails niet ophalen.
pl: Nie można pobrać szczegółów numeru telefonu WhatsApp.
pt_br: Não foi possível buscar os detalhes do número de telefone do WhatsApp.
ro_ro: Nu s-au putut prelua detaliile numărului de telefon WhatsApp.
ru: Не удалось получить данные о номере телефона WhatsApp.
sr_cyrl_rs: Није било могуће учитати податке о WhatsApp броју телефона.
sv_se: Kunde inte hämta WhatsApp telefonnummerdetaljer.
zh_cn: 无法获取WhatsApp电话号码详细信息。

source: Could not fetch security keys
de_de: Sicherheits-Schlüssel konnten nicht abgerufen werden
es_es: No se pueden obtener las claves de seguridad
fr_fr: Impossible de récupérer les clés de sécurité
hr: Nije moguće dohvatiti sigurnosne ključeve
it_it: Impossibile recuperare le chiavi di sicurezza
lt: Nepavyko parsisiųsti saugumo raktų
nl_nl: Kon beveiligingssleutels niet ophalen
pt_br: Não foi possível buscar as chaves de segurança
ro_ro: Cheile de securitate nu au putut fi preluate
ru: Не удалось получить ключи безопасности (security keys)
sr_cyrl_rs: Није било могуће учитати безбедносне кључеве
sv_se: Det gick inte att hämta säkerhetsnycklar
zh_cn: 无法获取安全密钥

source: Could not generate recovery codes
de_de: Wiederherstellungscodes konnten nicht erzeugt werden
es_es: No se han podido generar códigos de recuperación
fr_fr: Impossible de générer des codes de récupération
hr: Nije moguće generirati kodove za oporavak
it_it: Impossibile generare codici di recupero
lt: Nepavyko sugeneruoti atsarginių prisijungimo kodų
nl_nl: Kon herstelcodes niet genereren
pt_br: Não foi possível gerar os códigos de recuperação
ro_ro: Codurile de securitate nu au putut fi generate
ru: Не удалось сгенерировать коды восстановления
sr_cyrl_rs: Није било могуће генерисати шифре за опоравак
sv_se: Det gick inte att generera återställningskoder
zh_cn: 无法生成恢复代码

source: Could not load the two-factor authentication configuration for this user.
de_de: Die Konfiguration der Zwei-Faktor-Authentifizierung konnte für diesen Benutzer nicht geladen werden.
es_es: No se ha podido cargar la configuración de autenticación de doble factor para este usuario.
fr_fr: Impossible de charger la configuration d'authentification à deux facteurs pour cet utilisateur.
hr: Nije moguće učitati konfiguraciju dvofaktorske autentifikacije (2FA) za ovog korisnika.
it_it: Impossibile caricare la configurazione dell'autenticazione a due fattori per l'utente.
lt: Nepavyko įkelti šio naudotojo dviejų veiksnių autentifikavimo konfigūracijos.
nl_nl: Kan de twee-factor-authenticatieconfiguratie van de gebruiker niet laden.
pl: Nie można załadować konfiguracji uwierzytelniania dwuskładnikowego użytkownika.
pt_br: Não foi possível carregar a configuração de autenticação em dois fatores para este usuário.
ro_ro: Nu s-a putut încărca configurația autentificării în doi pași pentru acest utilizator.
ru: Не удалось загрузить настройки двухфакторной аутентификации для данного пользователя.
sr_cyrl_rs: Није било могуће учитати конфигурацију двофакторске аутентификације корисника.
sv_se: Det gick inte att ladda två-faktorautentiseringskonfigurationen för denna användare.
zh_cn: 无法加载该用户的双因素身份验证配置。

source: Could not parse any sender attribute from the email. Checked fields:
de_de: Es konnte kein Absender-Attribut in der E-Mail erkannt werden. Überprüfte Felder:
es_es: No se ha podido analizar ningún atributo del remitente del correo electrónico. Campos comprobados:
fr_fr: Impossible d'analyser un attribut d'expéditeur de l'e-mail. Champs vérifiés :
hr: Nije moguće raščlaniti nijedan atribut pošiljatelja iz e-mail-a. Provjerena polja:
it_it: Non è stato possibile analizzare alcun attributo del mittente dall'email. Campi controllati:
lt: Nepavyko rasti jokio siuntėjo atributo el. laiške. Patikrinti laukai:
pl: Nie można przeanalizować żadnego atrybutu nadawcy z wiadomości e-mail. Zaznaczone pola:
pt_br: Não foi possível analisar nenhum atributo do remetente no e-mail. Campos verificados:
ro_ro: Nu s-au putut analiza niciun atribut al expeditorului din email. Câmpuri verificate:
ru: Не удалось разобрать ни одного атрибута отправителя из электронной почты. Проверенные поля:
sr_cyrl_rs: Није било могуће детектовати било који атрибут пошиљаоца из имејл поруке. Проверена поља:
sv_se: Kunde inte tolka något avsändarattribut från e-posten. Kontrollerade fält:

source: Could not process your request
de_de: Ihre Anfrage konnte nicht verarbeitet werden
es_es: No se ha podido procesar su solicitud
fr_fr: Impossible de traiter votre demande
hr: Nije moguće obraditi Vaš zahtjev
it_it: Impossibile elaborare la tua richiesta
lt: Nepavyko apdoroti jūsų užklausos
pl: Nie można przetworzyć Twojego żądania.
pt_br: Não foi possível processar sua solicitação
ro_ro: Solicitarea ta nu poate fi procesată
ru: Не удалось обработать Ваш запрос
sr_cyrl_rs: Није било могуће обрадити ваш захтев
sv_se: Det gick inte att behandla din förfrågan

source: Could not remove all two-factor authentication methods for this user.
de_de: Es konnten nicht alle Methoden für Zwei-Faktor-Authentifizierung für diesen Benutzer entfernt werden.
es_es: No se pudieron eliminar todos los métodos de autenticación de doble factor de este usuario.
fr_fr: Impossible de supprimer toutes les méthodes d'authentification à deux facteurs pour cet utilisateur.
hr: Nije moguće ukloniti sve dvofaktorske autentifikacijske metode za ovog korisnika.
it_it: Impossibile rimuovere tutti i metodi di autenticazione a due fattori per l'utente.
lt: Nepavyko pašalinti visų šio vartotojo dviejų veiksnių autentifikavimo metodų.
nl_nl: Kan niet alle twee-factor-authenticatiemethoden van de gebruiker verwijderen.
pl: Nie można usunąć wszystkich metod uwierzytelniania dwuskładnikowego użytkownika.
pt_br: Não foi possível remover todos os métodos de autenticação em dois fatores para este usuário.
ro_ro: Nu s-au putut elimina toate metodele de autentificare în doi pași pentru acest utilizator.
ru: Не удалось убрать все методы двухфакторной аутентификации для данного пользователя.
sr_cyrl_rs: Није било могуће уклонити све методе двофакторске аутентификације корисника.
sv_se: Det gick inte att ta bort samtliga två-faktorautentiseringsmetoder för denna användare.
zh_cn: 无法删除该用户的所有双因素身份验证方法。
