Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Could not remove the two-factor authentication method for this user.
de_de: Die Methode für Zwei-Faktor-Authentifizierung konnte für diesen Benutzer nicht entfernt werden.
es_es: No se pudo eliminar el método de autenticación de doble factor de este usuario.
fr_fr: Impossible de supprimer la méthode d'authentification à deux facteurs pour cet utilisateur.
hr: Nije moguće ukloniti dvofaktorsku autentifikacijsku metodu za ovog korisnika.
it_it: Impossibile rimuovere il metodo di autenticazione a due fattori per l'utente.
lt: Nepavyko pašalinti šio naudotojo dviejų veiksnių autentifikavimo metodo.
nl_nl: Kan twee-factor-authenticatiemethode niet verwijderen van deze gebruiker.
pl: Nie można usunąć wszystkich metod uwierzytelniania dwuskładnikowego użytkownika.
pt_br: Não foi possível remover o método de autenticação em dois fatores para este usuário.
ro_ro: Nu s-a putut elimina metoda de autentificare în doi pași pentru acest utilizator.
ru: Не удалось убрать метод двухфакторной аутентификации для данного пользователя.
sr_cyrl_rs: Није било могуће уклонити метод двофакторске аутентификације корисника.
sv_se: Det gick inte att ta bort två-faktorautentiseringsmetoden för denna användare.
zh_cn: 无法删除该用户的双因素身份验证方法。

source: Could not remove two-factor authentication method
cs: Nelze odebrat metodu dvou faktorové autentizace
de_de: Methode für Zwei-Faktor-Authentifizierung konnte nicht entfernt werden
es_es: No se pudo eliminar el método de autenticación de doble factor
fr_fr: Impossible de supprimer la méthode d'authentification à deux facteurs
hr: Nije moguće ukloniti dvofaktorsku autentifikacijsku metodu
it_it: Impossibile rimuovere il metodo di autenticazione
lt: Nepavyko pašalinti dviejų veiksnių autentifikavimo metodo
nl_nl: Kan twee-factor-authenticatiemethode niet verwijderen
pl: Nie można usunąć wszystkich metod uwierzytelniania dwuskładnikowego użytkownika
pt_br: Não foi possível remover o método de autenticação em duas etapas
ro_ro: Nu s-a putut elimina metoda de autentificare în doi pași
ru: Не удалось удалить метод двухфакторной аутентификации
sr_cyrl_rs: Није било могуће уклонити метод двофакторске аутентификације
sv_se: Det gick inte ta bort två-faktorautentiseringsmetod
zh_cn: 无法删除双因素身份验证方法

source: Could not remove two-factor authentication method.
de_de: Methode für Zwei-Faktor-Authentifizierung konnte nicht entfernt werden.
es_es: No se ha podido eliminar el método de autenticación de dos factores.
fr_fr: Impossible de supprimer la méthode d'authentification à deux facteurs.
hr: Nije moguće ukloniti dvofaktorsku autentifikacijsku metodu.
it_it: Impossibile rimuovere il metodo di autenticazione a due fattori.
lt: Nepavyko pašalinti dviejų veiksnių autentifikavimo metodo.
nl_nl: Kan twee-factor-authenticatiemethode niet verwijderen.
pt_br: Não foi possível remover o método de autenticação de dois fatores.
ro_ro: Metoda de autentificare cu doi factori nu a putut fi eliminată.
ru: Не удалось убрать метод двухфакторной аутентификации.
sr_cyrl_rs: Није било могуће уклонити метод двофакторске аутентификације.
sv_se: Det gick inte ta bort två-faktorautentiseringsmetod.
zh_cn: 无法删除双因素身份验证方法。

source: Could not set two-factor authentication method as default
de_de: Konnte Methode für Zwei-Faktor-Authentifizierung nicht als Standard einrichten
es_es: No se pudo establecer como predeterminado el método de autenticación de doble factor
fr_fr: Impossible de définir la méthode d'authentification à deux facteurs par défaut
hr: Nije moguće postaviti dvofaktorsku autentifikacijsku metodu kao zadanu vrijednost
it_it: Impossibile impostare il metodo di autenticazione a due fattori come predefinito
lt: Nepavyko nustatyti numatytojo dviejų veiksnių autentifikacijos metodo
nl_nl: Kan twee-factor-authenticatiemethode niet als standaard instellen
pl: Nie można ustawić metody uwierzytelniania dwuskładnikowego użytkownika jako domyślnej
pt_br: Não foi possível definir o método de autenticação de dois fatores como padrão
ro_ro: Nu s-a putut seta metoda de autentificare în doi pași ca implicită
ru: Не удалось выставить метод двухфакторной аутентификации по умолчанию
sr_cyrl_rs: Није било могуће поставити метод двофакторске аутентификације као подразумеван
sv_se: Kunde inte sätta upp två-faktorautentiseringsmetoden som standard
zh_cn: 无法将双因素身份验证方法设置为默认方法

source: Couldn't save changes
de_de: Änderungen konnten nicht gespeichert werden
es_es: No se han podido guardar los cambios
fr_fr: Impossible d'enregistrer les modifications
hr: Nije moguće spremiti promjene
it_it: Impossibile salvare le modifiche
lt: Nepavyko išsaugoti pakeitimų
pt_br: Não foi possível salvar as alterações
ro_ro: Salvările nu au putut fi salvate
ru: Не удалось сохранить изменения
sr_cyrl_rs: Није било могуће сачувати измене
sv_se: Det gick inte att spara ändringar

source: Count
cs: Počet
de_de: Anzahl
es_co: Contar
fr_fr: Compte
hr: Broj
it_it: Conteggio
lt: Kiekis
nl_nl: Aantal
pl: Licznik
pt_br: COntagem
ro_ro: Număr
ru: Количество
sr_cyrl_rs: Број
sv_se: Antal
th: นับ
zh_cn: 数量

source: Count of failed emails
de_de: Anzahl der fehlgeschlagenen E-Mails
es_es: Recuento de correos fallidos
fr_fr: Nombre d'e-mails ayant échoué
hr: Broj neuspjelih e-mailova
it_it: Numero di email fallite
lt: Nepristatytų el. laiškų skaičius
nl_nl: Aantal mislukte emails
pl: Liczba nieudanych e-maili
pt_br: Número de e-mails com falha
ro_ro: Numărul e-mailurilor eșuate
ru: Количество неудачных электронных писем
sr_cyrl_rs: Број неуспешно обрађених имејл порука
sv_se: Totalt misslyckade e-mail
zh_cn: 电子邮件的计数

source: Counting entries. This may take a while.
cs: Počítám záznamy. Může to chvíli trvat.
de_de: Einträge werden gezählt. Das kann einen Moment dauern.
es_co: Contando entradas. Esto puede tardar un rato.
es_es: Contando entradas. Pude tardar un poco.
fr_fr: En cours de comptage des éléments. Cela peut prendre du temps.
hr: Brojanje stavki. Ovo može potrajati.
it_it: Conteggio delle voci. Questo potrebbe richiedere del tempo.
lt: Skaičiuojami įrašai. Gali užtrukti.
nl_nl: Het tellen van vermeldingen. Dit kan een tijdje duren.
pl: Liczenie wpisów. To może chwilę potrwać.
pt_br: Contando entradas. Isto pode levar algum tempo.
ro_ro: Se numără înregistrările. Acest proces poate dura puțin.
ru: Подсчет записей. Это может занять некоторое время.
sr_cyrl_rs: Бројање уноса. Ово може потрајати.
sv_se: Räknar poster. Detta kan ta ett tag.
th: การนับรายการ อาจใช้เวลาสักครู่
zh_cn: 计数条目。需要一些时间处理。

source: Country
cs: Země
de_de: Land
es_co: País
es_es: País
fr_fr: Pays
hr: Država
it_it: Stato
lt: Valstybė
nl_nl: Land
pl: Kraj
pt_br: País
ro_ro: Țara
ru: Страна
sr_cyrl_rs: Земља
sv_se: Land
th: ประเทศ
zh_cn: 国家

source: Create
cs: Vytvořit
de_de: Erstellen
es_co: Crear
es_es: Crear
fr_fr: Créer
hr: Postavi
it_it: Crea
lt: Sukurti
nl_nl: Aanmaken
pl: Utwórz
pt_br: Criar
ro_ro: Creează
ru: Создать
sr_cyrl_rs: Додај
sv_se: Skapa
th: สร้าง
zh_cn: 创建

source: Create Admin
cs: Vytvořit Admina
de_de: Admin erstellen
es_co: Crear administrador
es_es: Crear Administrador
fr_fr: Créer admin
hr: Postavi administratora
it_it: Crea Amministratore
lt: Sukurti administratorių
nl_nl: Creëer Admin
pl: Utwórz administratora
pt_br: Criar Administrador
ro_ro: Creează administrator
ru: Создать администратора
sr_cyrl_rs: Додај администратора
sv_se: Skapa admin
th: สร้างแอดมิน
zh_cn: 建立系統管理員

source: Create Administrator Account
de_de: Administrator-Konto erstellen
es_es: Crear Cuenta de Administrador
fr_fr: Créer un compte administrateur
hr: Postavi administratorski račun
it_it: Creare un account amministratore
lt: Sukurti administratoriaus paskyrą
nl_nl: Maak Administrator Account
pl: Utwórz konto administratora
pt_br: Criar Conta de Administrador
ro_ro: Creează cont de administrator
ru: Создание учётной записи администратора
sr_cyrl_rs: Додајте налог администратора
sv_se: Skapa administratörskonto
zh_cn: 创建管理员帐户

source: Create Channel
cs: Vytvořit kanál
de_de: Kanal erstellen
es_co: Crear canal
es_es: Crear Canal
fr_fr: Créer un canal
hr: Postavi kanal
it_it: Crea Canale
lt: Sukurti kanalą
nl_nl: Maak kanaal
pl: Utwórz kanał
pt_br: Criar Canal
ro_ro: Creează canal de comunicare
ru: Создать канал
sr_cyrl_rs: Додај канал
sv_se: Skapa kanal
th: สร้างช่องทางสื่อสาร
zh_cn: 创建频道

source: Create Knowledge Base
cs: Vytvořit Znalostní bázi
de_de: Knowledge Base erstellen
es_co: Crear base de conocimientos
es_es: Crear Base de Datos de Conocimiento
fr_fr: Créer la base de connaissances
hr: Postavi Knowledge Base
it_it: Crea base di conoscenza
lt: Sukurti Žinių bazę
nl_nl: Maak Kennisbank
pl: Utwórz bazę wiedzy
pt_br: Criar Base de Conhecimento
ro_ro: Creează bază de cunoștințe
ru: Создать базу знаний
sr_cyrl_rs: Додај чланак у базу знања
sv_se: Skapa kunskapsbas
th: สร้างศูนย์การเรียนรู้
zh_cn: 创建知识库

source: Create Macros
cs: Vytvořit Makra
de_de: Makros erstellen
es_co: Crear Macros
es_es: Crear Macros
fr_fr: Créer des macros
hr: Kreiraj makro
it_it: Crea Macro
lt: Sukurti makrokomandą
nl_nl: Maak macro
pl: Utwórz makro
pt_br: Criar Macros
ro_ro: Creează macro-uri
ru: Создать макросы
sr_cyrl_rs: Додај макрое
sv_se: Skapa makron
th: สร้างมาโคร
zh_cn: 创建宏处理

source: Create Shared Draft
de_de: Gemeinsamen Entwurf erstellen
es_es: Crear Borrador Compartido
fr_fr: Créer un brouillon partagé
hr: Kreirajte dijeljenu skicu
it_it: Crea bozza condivisa
lt: Sukurti bendrintą juodraštį
pt_br: Criar Rascunho Compartilhado
ro_ro: Creează un șablon partajat
ru: Создать общий черновик
sr_cyrl_rs: Додај заједнички нацрт
sv_se: Skapa delat utkast
zh_cn: 创建共享草稿

source: Create Text Modules
cs: Vytvořit Textové Moduly
de_de: Text-Bausteine erstellen
es_co: Crear Módulos de texto
es_es: Crear módulos de texto
fr_fr: Créer un modèle de texte
hr: Kreiraj tekstne module
it_it: Crea Modulo di testo
lt: Sukurti teksto modulius
nl_nl: Maak tekst-module aan
pl: Utwórz moduł tekstowy
pt_br: Criar Módulos de Texto
ro_ro: Creează module text
ru: Создать текстовые модули
sr_cyrl_rs: Додај текстуалне исечке
sv_se: Skapa textmoduler
th: สร้าง Text Modules
zh_cn: 创建文字片段
