Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Invalid permissions. This role has editor access to parent category. Limiting access is not effective.
de_de: Ungültige Berechtigungen. Diese Rolle hat Bearbeitungs-Berechtigung auf die übergeordnete Kategorie. Die Einschränkung der Berechtigung ist nicht wirksam.
es_es: Permisos no válidos. Este rol tiene acceso de editor a la categoría padre. Limitar el acceso no es efectivo.
fr_fr: Autorisations invalides. Ce rôle dispose d'un accès éditeur à la catégorie parente. Limiter l’accès n’est pas efficace.
hr: Nedovoljna dopuštenja. Uloga ima uređivački pristup nadređenoj kategoriji. Ograničavanje pristupa nije učinkovito.
it_it: Autorizzazioni non valide. Questo ruolo ha accesso come editor alla categoria padre. La limitazione dell'accesso non è efficace.
lt: Netinkami leidimai. Ši rolė turi redaktoriaus prieigą prie tėvinės kategorijos. Prieigos ribojimas būtų neveiksmingas.
nl_nl: Ongeldige permissies. Deze rol heeft redacteurstoegang tot de bovenliggende categorie. Toegang beperken is niet effectief.
pl: Nieprawidłowe uprawnienia. Ta rola ma dostęp na poziomie edytora do kategorii nadrzędnej. Ograniczenie dostępu nie odniesie skutku.
pt_br: Permissões inválidas. Este cargo tem acesso de editor à categoria pai. Limitar o acesso não é eficaz.
ro_ro: Permisiuni invalide. Acest rol are acces de editor la categoria părinte. Limitarea accesului nu este eficientă.
ru: Неверные разрешения. Эта роль имеет доступ редактора к родительской категории. Ограничение доступа не сработает.
sr_cyrl_rs: Неисправне дозволе. Ова улога има уреднички приступ надређеној категорији. Ограничавање приступа није могуће.
sv_se: Ogiltiga behörigheter. Den här rollen har redaktörsåtkomst till överordnad kategori. Att begränsa åtkomsten är inte effektivt.
zh_cn: 无效的许可。该角色具有编辑访问父类别的访问。限制访问无效。

source: Invalid security code! Please try again with a new code.
de_de: Ungültiger Sicherheitscode! Bitte versuchen Sie es mit einem neuen Code noch einmal.
es_es: ¡Código de seguridad no válido! Por favor, volver a intentar con otro código.
fr_fr: Code de sécurité invalide ! Veuillez essayer avec un nouveau code.
hr: Netočan sigurnosni kod! Molimo pokušajte ponovno, sa novim kodom.
it_it: Codice di sicurezza non valido! Per favore riprova con un nuovo codice.
lt: Netinkamas saugos kodas! Bandėkite su nauju kodu.
nl_nl: Ongeldige beveiligingscode! Probeer het opnieuw met een nieuwe code.
pl: Nieprawidłowy kod bezpieczeństwa! Spróbuj ponownie z nowym kodem.
pt_br: Código de segurança inválido! Por favor, tente novamente com um novo código.
ro_ro: Cod de securitate invalid! Vă rugăm să încercați din nou cu un cod nou.
ru: Неверный код безопасности! Пожалуйста, повторите попытку с новым кодом.
sr_cyrl_rs: Неважећи сигурни код! Молимо покушајте поново са новим кодом.
sv_se: Ogiltig säkerhetskod! Försök igen med en ny kod.
zh_cn: 无效的安全码！请再试一次新代码。

source: Invalid token, please contact your admin!
cs: Neplatný token, prosím kontaktujte svého správce!
de_de: Ungültiges Token - bitte kontaktieren Sie Ihren Administrator!
es_co: Token no válido, póngase en contacto con su administrador!
es_es: ¡Token no válido, contacte con su administrador!
fr_fr: Jeton invalide, veuillez contacter votre administrateur !
hr: Neispravan token, molimo kontaktirajte administratora!
it_it: Token non valido, contattare l'amministratore!
lt: Netinkamas žetonas, susisiekite su administratoriumi!
nl_nl: Ongeldig token, neem contact op met de beheerder!
pl: Nieprawidłowy token, skontaktuj się z administratorem!
pt_br: Token inválido, entre em contato com seu administrador!
ro_ro: Token invalid, vă rugăm să contactați administratorul!
ru: Недействительный ключ, пожалуйста, свяжитесь с Вашим администратором!
sr_cyrl_rs: Неисправан кључ, молимо контактирајте администратора!
sv_se: Ogiltig token, vänligen kontakta din administratör!
zh_cn: 令牌无效，请联系您的管理员！

source: Invalid values in step %s
cs: Neplatné hodnoty v kroku %s
de_de: Fehlerhafte Werte in Schritt %s
es_es: Valores no válidos en el paso %s
fr_fr: Valeurs invalides à l'étape %s
hr: Neispravne vrijednosti u koraku %s
it_it: Valori non validi al passaggio %s
lt: Netinkamos vertės žingsnyje %s
nl_nl: Ongeldige waarden in stap %s
pl: Nieprawidłowa wartość w kroku %s
pt_br: Valores inválidos na etapa %s
ro_ro: Valori invalide în pasul %s
ru: Неверное значение на шаге %s
sr_cyrl_rs: Неисправне вредности у кораку %s
sv_se: Ogiltiga värden i steg %s
zh_cn: 步骤％s中的无效值

source: Invalid video URL
cs: Neplatné URL videa
de_de: Ungültige Video-URL
es_co: URL de vídeo no válida
es_es: URL de vídeo no válida
fr_fr: URL de la vidéo invalide
hr: Neispravna video poveznica
it_it: URL video non valido
lt: Netinkamas video adresas
nl_nl: Ongeldige video-URL
pl: Nieprawidłowy URL filmu
pt_br: URL de vídeo inválido
ro_ro: URL video invalid
ru: Неверный URL-адрес видео
sr_cyrl_rs: Неисправан видео URL
sv_se: Ogiltig URL för video
th: URL วิดีโอไม่ถูกต้อง
zh_cn: 无效的视频URL

source: Invitation sent to %s
de_de: Einladung gesendet an %s
es_es: Invitación enviada a %s
fr_fr: Invitation envoyée à %s
hr: Poziv je poslan %s
it_it: Invito spedito a %s
lt: Pakvietimas išsiųstas %s
pt_br: Convite enviado para %s
ru: Приглашение отправлено %s
sr_cyrl_rs: Послата позивница на %s
sv_se: Inbjudan skickad till %s

source: Invitation sent!
cs: Pozvánka poslána!
de_de: Einladung versendet!
es_co: ¡Invitación enviada!
es_es: Invitación Enviada!
fr_fr: Invitation envoyée !
hr: Pozivnica poslana!
it_it: Invito spedito!
lt: Kvietimas išsiųstas!
nl_nl: Uitnodiging verzonden!
pl: Zaproszenie wysłane!
pt_br: Convite enviado!
ro_ro: Invitație trimisă!
ru: Приглашение отправлено!
sr_cyrl_rs: Послата позивница!
sv_se: Inbjudan skickad!
th: ส่งคำเชิญแล้ว!
zh_cn: 邀请已发送！

source: Invitation to #{config.product_name} at #{config.fqdn} <div>Hi #{user.firstname},</div> <br> <div>I (#{current_user.firstname} #{current_user.lastname}) invite you to #{config.product_name} - our customer support platform.</div> <br> <div>Click <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">here</a> and set your password.</div> <br> <div>Enjoy,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Your #{config.product_name} Team</div>
cs: Pozvánka do aplikace #{config.product_name} na adrese #{config.fqdn} <div>Dobrý den, #{user.firstname},</div> <br> <div>já, #{current_user.firstname} #{current_user.lastname}, Vás zvu k registraci do našeho systému zákaznické podpory #{config.product_name}.</div> <br> <div>Kliknutím na <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">TENTO</a> odkaz nastavíte své heslo.</div> <br> <div>S pozdravem,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>člen týmu #{config.product_name}</div>
de_de: Einladung zu #{config.product_name} über #{config.fqdn} <div>Hallo #{user.fullname},</div> <br> <div>ich (#{current_user.firstname} #{current_user.lastname}) möchte Sie zu #{config.product_name} einladen - unserer Kundensupport-Plattform.</div> <br> <div>Um sich anzumelden kann <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">hier</a> das Password gesetzt werden.</div> <br> <div>Enjoy,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Ihr #{config.product_name}-Team</div>
es_es: Invitación a #{config.product_name} en #{config.fqdn} <div>Hola, #{user.firstname}:</div> <br> <div>Mi nombre es (#{current_user.firstname} #{current_user.lastname}) y me gustaría invitarle a #{config.product_name}, nuestra plataforma de servicio al cliente.</div> <br> <div>Pulse en <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">este enlace</a> y establezca su contraseña.</div> <br> <div>Gracias,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>El equipo de #{config.product_name}</div>
fr_fr: Invitation sur #{config.product_name} de #{config.fqdn} <div>Bonjour #{user.firstname},</div> <br> <div>Je (#{current_user.firstname} #{current_user.lastname}) vous invite sur #{config.product_name} - notre plateforme de support client.</div> <br> <div>Cliquez <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">ici</a> et définissez votre mot de passe.</div> <br> <div>À bientôt,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>L'équipe #{config.product_name}</div>
hr: Pozivnica u #{config.product_name} na #{config.fqdn} <div>Bok #{user.firstname},</div> <br> <div>Ja, (#{current_user.firstname} #{current_user.lastname}), pozivam Vas u #{config.product_name} - našu platformu za korisničku podršku.</div> <br> <div>Kliknite <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">ovdje</a> i postavite Vašu lozinku.</div> <br> <div>Lijep pozdrav,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Vaš #{config.product_name} tim</div>
it_it: Invito a #{config.product_name} su #{config.fqdn} <div>Buongiorno #{user.firstname},</div> <br> <div>io, #{current_user.firstname} #{current_user.lastname}, vorrei invitarti a collegarti a #{config.product_name} - la nostra piattaforma di supporto utenti.</div> <br> <div>Clicca <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">qui</a> e imposta la tua password.</div> <br> <div>Grazie,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Il team #{config.product_name} </div>
lt: Pakvietimas į #{config.product_name} #{config.fqdn} <div>Sveiki #{user.firstname},</div> <br> <div>Aš (#{current_user.firstname} #{current_user.lastname}) kviečiu jus į #{config.product_name} - mūsų klientų pagalbos platformą.</div> <br> <div>Paspauskite <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">čia</a> ir pasirinkite savo slaptažodį.</div> <br> <div>Sėkmės,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Jūsų #{config.product_name} komanda</div>
nl_nl: Uitnodiging voor #{config.product_name} op #{config.fqdn} <div>Hallo #{user.firstname},</div> <br> <div>Ik (#{current_user.firstname} #{current_user.lastname}) nodig je uit voor #{config.product_name} - ons klantondersteuningsplatform.</div> <br> <div>Klik <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">hier</a> en stel je wachtwoord in.</div> <br> <div>Veel plezier,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Het #{config.product_name}-team</div>
pl: Zaproszenie do #{config.product_name} w #{config.fqdn} <div>Cześć #{user.firstname},</div> <br> <div>(#{current_user.firstname} #{current_user.lastname}) zaprasza Cię do #{config.product_name} - naszej platformy obsługi Klienta.</div> <br> <div>Kliknij <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">tutaj</a> i ustaw swoje hasło.</div> <br> <div>Pozdrawiamy,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Zespół #{config.product_name}</div>
pt_br: Convite para #{config.product_name} em #{config.fqdn} <div>Oi #{user.firstname},</div> <br> <div>Eu (#{current_user.firstname} #{current_user.lastname}) estou te convidando para #{config.product_name} - nossa plataforma de suporte.</div> <br> <div>Clique <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">aqui</a> e crie sua senha.</div> <br> <div>Divirta-se,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Time #{config.product_name}</div>
ro_ro: Invitație la #{config.product_name} pentru #{config.fqdn} <div>Bună #{user.firstname},</div> <br> <div>Eu (#{current_user.firstname} #{current_user.lastname}) te invit la #{config.product_name} - platforma noastră de suport clienți.</div> <br> <div>Apasă <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">aici</a> și setează-ți parola.</div> <br> <div>Distracție plăcută,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Echipa #{config.product_name}</div>
ru: Приглашение в #{config.product_name} на #{config.fqdn} <div>Здравствуйте #{user.firstname},</div> <br> <div>Я (#{current_user.firstname} #{current_user.lastname}) приглашаю Вас в #{config.product_name} - нашу платформу поддержки клиентов.</div> <br> <div>Нажмите <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">сюда</a> и установите свой пароль.</div> <br> <div>Наслаждайтесь,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Ваша Команда #{config.product_name}</div>
sr_cyrl_rs: Позивница за #{config.product_name} на #{config.fqdn} <div>Здраво #{user.firstname},</div> <br> <div>Ја, (#{current_user.firstname} #{current_user.lastname}), позивам вас на #{config.product_name} - нашу платформу за корисничку подршку.</div> <br> <div>Кликните <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">овде</a> и подесите вашу лозинку.</div> <br> <div>Срдачно,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Ваш #{config.product_name} тим</div>
sv_se: Inbjudan till #{config.product_name}-konto på #{config.fqdn} <div>Hej #{user.firstname},</div> <br> <div>(#{current_user.firstname} #{current_user.lastname}) bjuder in dig till #{config.product_name} - vår supportplattform.</div> <br> <div>Klicka <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">här</a> och bestäm ditt lösenord.</div> <br> <div>Njut,</div> <br> <div>#{current_user.firstname} #{current_user.lastname}</div> <br> <div>Från ditt #{config.product_name} Team</div>
zh_cn: 邀请您来 #{config.fqdn} 使用 #{config.product_name} <div>您好, #{user.firstname}:</div> <br> <div>我 (#{current_user.lastname} #{current_user.firstname}) 真诚地邀请您使用 #{config.product_name} - 我们的客户支持系统 / 工单管理平台.</div> <br> <div>点击 <a href="#{config.http_type}://#{config.fqdn}/#password_reset_verify/#{token.token}">这里</a> 来设置您的密码.</div> <br> <div>祝您使用愉快,</div> <br> <div>#{current_user.lastname} #{current_user.firstname}</div> <br> <div>您的 #{config.product_name} 团队</div>

source: Invite
cs: Přizvat
de_de: Einladen
es_co: Invitar
es_es: Invitar
fr_fr: Inviter
hr: Pozovi
it_it: Invita
lt: Pakviesti
nl_nl: uitnodigen
pl: Zaproszenie
pt_br: Convite
ro_ro: Invită
ru: Пригласить
sr_cyrl_rs: Позови
sv_se: Inbjudan
th: เชิญ
zh_cn: 邀请

source: Invite Agents
cs: Pozvat řešitele
de_de: Agenten einladen
es_co: Invitar Agentes
es_es: Invitar Agentes
fr_fr: Inviter des agents
hr: Pozovi agente
it_it: Invita Operatori
lt: Agentų kvietimas
nl_nl: Behandelaren uitnodigen
pl: Zaproś agentów
pt_br: Convidar Agentes
ro_ro: Invită agenți
ru: Пригласить Агентов
sr_cyrl_rs: Позови оператере
sv_se: Bjud in handläggare
th: เชิญตัวแทน
zh_cn: 邀请服务人员

source: Invite Colleagues
cs: Pozvat kolegy
de_de: Kollegen einladen
es_co: Invitar Colegas
es_es: Invitar Colegas
fr_fr: Inviter des collaborateurs
hr: Pozovi kolege
it_it: Invita Colleghi
lt: Kolegų kvietimas
nl_nl: Nodig collega's uit
pl: Zaproś kolegów
pt_br: Convidar Colegas
ro_ro: Invită colegi
ru: Пригласить коллег
sr_cyrl_rs: Позови колеге
sv_se: Bjud in kollegor
zh_cn: 邀请同事

source: Invite Customer
cs: Přizvat Zákazníka
de_de: Kunden einladen
es_co: Invitar Cliente
es_es: Invitar Cliente
fr_fr: Inviter un client
hr: Pozovi klijente
it_it: Invita un Cliente
lt: Pakvieskite klientus
nl_nl: Uitnodigen klant
pl: Zaproś klienta
pt_br: Convidar Cliente/Usuário
ro_ro: Invită client
ru: Пригласить пользователя
sr_cyrl_rs: Позови клијента
sv_se: Bjud in kunder
th: เชิญลูกค้า
zh_cn: 邀请客户

source: Invite agents/colleagues to help working on tickets
cs: Pozvat řešitele/kolegy, aby Vám pomáhali s tickety
de_de: Laden Sie Agenten/Kollegen ein, um gemeinsam an Tickets zu arbeiten
es_co: Invitar agentes/colegas para ayudar en el trabajo de los tickets
es_es: Invite a agentes / colegas a ayudar a trabajar en los tickets
fr_fr: Inviter des agents/collaborateurs pour aider à travailler sur les tickets
hr: Pozovite agente/kolege kako bi zajedno radili na ticketima
it_it: Invita operatori/colleghi ad aiutare a lavorare sui ticket
lt: Pakvieskite agentus/kolegas kartu dirbti su triktimis
nl_nl: Behandelaren/collega's uitnodigen om te helpen bij het werken aan tickets
pl: Zaproś agentów/kolegów do pomocy przy zgłoszeniach
pt_br: Convide agentes/colegas para ajudar no trabalho com os tickets
ro_ro: Invită agenții/colegii să te ajute să soluționezi tichete
ru: Пригласите агентов/коллег, чтобы они помогали работать с заявками
sr_cyrl_rs: Позови оператере/колеге за помоћ око тикета
sv_se: Bjud in handläggare/kollegor
zh_cn: 邀请同事一起处理工单

source: Invite customers to create issues in Zammad
cs: Pozvěte zákazníky aby řešili záležitosti přes Zammad
de_de: Laden Sie Kunden ein um in Zammad Tickets zu erstellen
es_co: Invitar a clientes para crear asuntos de atención
es_es: Invita a tus clientes a crear incidencias en Zammad
fr_fr: Inviter des clients à créer les tickets dans Zammad
hr: Pozovite klijente da kreiraju tickete u Zammadu
it_it: Invita i clienti a creare segnalazioni in Zammad
lt: Pakvieskite klientus kurti triktis Zammad
nl_nl: Nodig klanten uit om problemen te creëren in Zammad
pl: Zaproś klientów do tworzenia zgłoszeń w Zammad
pt_br: Convide usuários a identificar problemas no Zammad
ro_ro: Invită clienții să deschidă tichete folosind Zammad
ru: Предложить клиентам создавать заявки в Zammad
sr_cyrl_rs: Позови клијенте да отворе тикете у Zammad-у
sv_se: Bjud in kunder att skapa ärenden i Zammad
th: เชิญลูกค้าสร้างปัญหาใน Zammad
zh_cn: 邀请客户通过 zammad 反应问题

source: Issue URL
es_es: URL del asunto
fr_fr: URL de l'issue
ru: URL проблемы
sr_cyrl_rs: URL извештаја
sv_se: Ärende-URL

source: Issue status
es_es: Estado del asunto
fr_fr: Statut de l'issue
ru: Статус проблемы
sr_cyrl_rs: Статус извештаја
sv_se: Ärendestatus

source: Issues
es_es: Asuntos
ru: Проблемы
sr_cyrl_rs: Извештаји
sv_se: Ärenden

source: It is not possible to delete the last account with admin permissions.
de_de: Es ist nicht möglich, das letzte Konto mit Admin-Berechtigung zu löschen.
es_es: No es posible eliminar la última cuenta con permisos de administrador.
fr_fr: Il n'est pas possible de supprimer le dernier compte avec les autorisations d'administrateur.
hr: Nije moguće izbrisati zadnji račun s administratorskim ovlastima.
it_it: Non è possibile eliminare l'ultimo account con permessi di amministrazione.
lt: Negalima ištrinti paskutinės paskyros su administratoriaus leidimais.
nl_nl: Het is niet mogelijk om het laatste account met beheerdersrechten te verwijderen.
pl: Nie jest możliwe usunięcie ostatniego konta z uprawnieniami administratora.
pt_br: Não é possível excluir a última conta com permissões de administrador.
ro_ro: Nu este posibil să ștergeți ultimul cont cu permisiuni de administrator.
ru: Невозможно удалить последнюю учетную запись с правами администратора.
sr_cyrl_rs: Није могуће обрисати последњи налог са администраторским дозволама.
sv_se: Det är inte möjligt att ta bort sista användaren med administratörsrättigheter.
zh_cn: 无法删除最后一个具有管理员权限的帐户。

source: It is not possible to delete the system user.
de_de: Es ist nicht möglich, den Systembenutzer zu löschen.
es_es: No es posible eliminar el usuario del sistema.
fr_fr: Il n'est pas possible de supprimer l'utilisateur système.
hr: Nije moguće obrisati sustavskog korisnika.
it_it: Non è possibile eliminare l'utente di sistema.
lt: Sisteminio naudotojo ištrinti neįmanoma.
nl_nl: Het is niet mogelijk om de systeemgebruiker te verwijderen.
pl: Usunięcie użytkownika systemowego nie jest możliwe.
pt_br: Não é possível excluir o usuário do sistema.
ro_ro: Nu este posibil să ștergeți utilizatorul de sistem.
ru: Удалить системного пользователя невозможно.
sr_cyrl_rs: Није могуће обрисати системског корисника.
sv_se: Det är inte möjligt att ta bort systemanvändaren.
zh_cn: 无法删除系统用户。

source: It is not possible to delete your current account.
de_de: Es ist nicht möglich, Ihr aktuelles Konto zu löschen.
es_es: No es posible eliminar su cuenta actual.
fr_fr: Il n'est pas possible de supprimer votre compte actuel.
hr: Nije moguće obrisati svoj trenutni račun.
it_it: Non è possibile eliminare il tuo account attuale.
lt: Dabartinės paskyros ištrinti neįmanoma.
nl_nl: Het is niet mogelijk om je huidige account te verwijderen.
pl: Usunięcie Twojego bieżącego konta nie jest możliwe.
pt_br: Não é possível excluir sua conta atual.
ro_ro: Nu este posibil să ștergeți contul dvs. actual.
ru: Удалить текущую учетную запись невозможно.
sr_cyrl_rs: Није могуће обрисати ваш тренутни налог.
sv_se: Det är inte möjligt att ta bort ditt nuvarande konto.
zh_cn: 无法删除您当前的帐户。

source: It is not possible to merge into an already merged ticket.
cs: Není možné slučovat již sloučené tickety.
de_de: Mit einem bereits zusammengefassten Ticket kann nicht zusammengefasst werden.
es_es: No es posible fusionar con un ticket que ya ha sido fusionado.
fr_fr: Il n'est pas possible de fusionner avec un ticket déjà fusionné.
hr: Nije moguće spajanje u već spojeni ticket.
it_it: Non è possibile unire in un ticket già unito.
lt: Negalima prijungti prie trikties, kuri pati jau prijungta.
nl_nl: Het is niet mogelijk om samen te voegen met een reeds samengevoegd ticket.
pl: Nie można połączyć zgłoszenia ze zgłoszeniem, które zostało już połączone.
pt_br: Não é possível mesclar em um ticket já mesclado.
ro_ro: Nu este posibil să fuzionați într-un tichet deja fuzionat.
ru: Объединение в уже объединенную заявку невозможно.
sr_cyrl_rs: Није могуће спојити већ спојени тикет.
sv_se: Det är inte möjligt att sammanfoga ett redan sammanfogat ärende.
zh_cn: 不可能合并成已经合并的票。

source: Items
de_de: Elemente
es_es: Ítems
fr_fr: Éléments
hr: Stavke
it_it: Voci
lt: Punktai
pl: Elementy
pt_br: Itens
ru: Элементы
sr_cyrl_rs: Задаци
sv_se: Poster

source: Items per page
cs: Položek na stránku
de_de: Einträge je Seite
es_co: Ítems por página
es_es: Ítems por página
fr_fr: Éléments par page
hr: Broj stavki po stranici
it_it: Elementi per pagina
lt: Trikčių lape
nl_nl: Notities per pagina
pl: Pozycji na stronę
pt_br: itens por página
ro_ro: Elemente pe pagină
ru: Элементов на странице
sr_cyrl_rs: Број ставки по страни
sv_se: Antal per sida
zh_cn: 每頁項目

source: Jan
cs: Led
es_co: Ene
es_es: Ene
fr_fr: janv.
hr: Sij
it_it: Gen
lt: Sau
pl: Sty
ro_ro: Ian
ru: Янв
sr_cyrl_rs: јан
th: ม.ค.
zh_cn: 一月

source: January
cs: Leden
de_de: Januar
es_co: Enero
es_es: Enero
fr_fr: janvier
hr: Siječanj
it_it: Gennaio
lt: Sausis
nl_nl: januari
pl: Styczeń
pt_br: Janeiro
ro_ro: Ianuarie
ru: Январь
sr_cyrl_rs: јануар
sv_se: januari
th: มกราคม
zh_cn: 一月

source: Job is waiting to get started…
cs: Úloha čeká na zahájení…
de_de: Aufgabe wartet auf Ausführung…
es_co: El trabajo está esperando para comenzar…
es_es: El trabajo está esperando para empezar…
fr_fr: Tâche en attente de démarrage…
hr: Zadatak čeka na izvršenje…
it_it: Il lavoro è in attesa di iniziare…
lt: Darbas laukia, kol bus pradėtas…
nl_nl: Taak wacht om aan de slag te gaan…
pl: Zadanie czeka na rozpoczęcie…
pt_br: Job está aguardando iniciar…
ro_ro: Job-ul așteaptă să înceapă…
ru: Задача ожидает начала выполнения…
sr_cyrl_rs: Посао чека на извршавање…
sv_se: Jobbet väntar på att startas…
th: งานกำลังรอการเริ่มต้น…
zh_cn: 任务正等待开始…

source: John Smith
cs: Jan Novák
de_de: Johann Schmidt
fr_fr: Jean Dupont
hr: Ivan Horvat
it_it: Mario Rossi
lt: Vardenis Pavardenis
pt_br: Felipe Smith
ru: Неизвестный
sr_cyrl_rs: Петар Петровић
th: จอห์นสมิธ
