Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Background process did not start or has not finished! Please contact your support.
cs: Proces na pozadí nebyl zahájen nebo nebyl dokončen! Prosím, kontaktujte podporu.
de_de: Der Hintergrundprozess wurde nicht gestartet oder ist noch nicht abgeschlossen! Bitte kontaktieren Sie den Support.
es_co: ¡El proceso en segundo plano no comenzó o no finalizó! Póngase en contacto con su soporte.
es_es: ¡Un proceso en segundo plano no se ha iniciado o no ha terminado! Por favor, póngase en contacto con el servicio de asistencia técnica.
fr_fr: La tâche en arrière-plan n'a pas démarré ou ne s'est pas terminée ! Veuillez contacter votre support.
hr: Pozadinski proces nije započeo ili nije dovršen! Molimo, obratite se podršci.
it_it: L'attività in background non è iniziata o non è finita! Per favore contattare il supporto.
lt: Importavimo procesas nebuvo paleistas arba nebuvo baigtas! Susisiekite su palaikymo tarnyba.
nl_nl: Achtergrond proces niet gestart of niet gereed! Neem contact op met support.
pl: Proces w tle nie rozpoczął się lub nie zakończył! Skontaktuj się z pomocą techniczną.
pt_br: O processo em background não foi iniciado ou não foi finalizado. Por favor, contate sua equipe de suporte.
ro_ro: Procesul de fundal nu a început sau nu s-a finalizat! Te rugăm să contactezi suportul.
ru: Фоновый процесс не начался или не завершился! Обратитесь в службу поддержки.
sr_cyrl_rs: Обрада у позадини није започета или се није завршила! Молимо контактирајте подршку.
sv_se: Bakgrundsprocessen kunde inte påbörjas eller slutföras! Kontakta din support.
th: กระบวนการเบื้องหลังยังไม่เริ่มหรือยังไม่เสร็จสิ้น! โปรดติดต่อฝ่ายสนับสนุน.
zh_cn: 后台进程没有启动或者完成！请联系你的支持。

source: Backlog
cs: Nevyřízené
de_de: Rückstand
es_es: Casos pendientes
fr_fr: En retard
hr: Zaostatak
it_it: Arretrati
lt: Sankaupa
pt_br: Acumulado
ro_ro: Restante
ru: Задолженность
sr_cyrl_rs: Заостатак
th: งานค้าง
zh_cn: 待处理项

source: Base
cs: Základní
de_de: Basis
hr: Baza
lt: Baziniai
nl_nl: Basis
pl: Baza
ro_ro: Bază
ru: Базовые
sr_cyrl_rs: Основа
sv_se: Bas
zh_cn: 基础

source: Base DN
es_es: DN de la base
lt: Bazinis DN
ro_ro: DN de bază
ru: Base DN (База поиска)
sr_cyrl_rs: Основни DN
sv_se: Bas DN
zh_cn: 基本DN

source: Base Objects
cs: Základní Objekty
de_de: Basisobjekte
es_co: Objetos base
es_es: Objetos de la base
fr_fr: Objets de base
hr: Osnovni objekti
lt: Baziniai objektai
nl_nl: Basisobjecten
pl: Obiekty podstawowe
pt_br: Objetos Base
ro_ro: Obiecte de bază
ru: Базовые объекты
sr_cyrl_rs: Основни објекти
sv_se: Basobjekt
zh_cn: 基础对象

source: Basic Authentication
es_es: Autenticación básica
hr: Osnovna autentifikacija
it_it: Autenticazione base
lt: Bazinė autentifikacija
pl: Uwierzytelnianie podstawowe
pt_br: Autenticação Básica
ro_ro: Autentificare de bază
ru: Простая аутентификация (Basic)
zh_cn: 基本认证

source: Basic Settings
cs: Základní nastavení
de_de: Grundeinstellungen
es_co: Ajustes básicos
es_es: Configuración Básica
fr_fr: Paramètres de base
hr: Osnovne postavke
it_it: Impostazioni Base
lt: Pagrindiniai nustatymai
nl_nl: Basisinstellingen
pl: Ustawienia podstawowe
pt_br: Configurações Básicas
ro_ro: Setări de bază
ru: Основные настройки
sr_cyrl_rs: Основна подешавања
sv_se: Basinställningar
th: ค่าพื้นฐาน
zh_cn: 基本设置

source: Before you mention a user, please select a group.
cs: Než zmíníte uživatele, zvolte prosím skupinu.
de_de: Bevor Sie einen Benutzer erwähnen, wählen Sie bitte eine Gruppe aus.
es_co: Antes de mencionar a un usuario, seleccione un grupo.
es_es: Antes de mencionar un usuario, por favor seleccione un grupo.
fr_fr: Veuillez sélectionner un groupe avant de mentionner un utilisateur.
hr: Prije nego što spomenete korisnika, molimo, odaberite grupu.
it_it: Prima di citare un utente devi selezionare un gruppo.
lt: Prieš paminėdami naudotoją, pasirinkite grupę.
nl_nl: Selecteer een groep, voordat de je een gebruiker selecteerd.
pl: Zanim wspomnisz o użytkowniku, wybierz grupę.
pt_br: Antes de mencionar um usuário, por favor selecione um grupo.
ro_ro: Înainte de a menționa un utilizator, te rugăm să selectezi un grup.
ru: Прежде чем Вы упомянете пользователя, пожалуйста, выберите группу.
sr_cyrl_rs: Пре него што поменете корисника, молимо изаберите групу.
sv_se: Innan du nämner en användare, välj grupp.
th: ก่อนที่คุณจะกล่าวถึงผู้ใช้ กรุณาเลือกกลุ่ม.
zh_cn: 在提及用户之前，请选择一个组。

source: Before you start, make sure to check the following points to ensure a smooth migration and usage of your Zammad instance:
de_de: Bevor Sie beginnen sollten Sie die folgenden Punkte überprüfen, um eine reibungslose Migration und Nutzung Ihrer Zammad-Instanz zu gewährleisten:
es_es: Antes de empezar, asegúrese de verificar los siguientes puntos para asegurar una buena migración y uso de la instancia de Zammad:
fr_fr: Avant de commencer, assurez-vous de vérifier les points suivants pour garantir une migration et une utilisation fluides de votre instance Zammad :
hr: Prije nego što počnete, svakako provjerite sljedeće točke kako biste osigurali glatku migraciju i korištenje Vaše Zammad instance:
it_it: Prima di iniziare, assicurati di controllare i seguenti punti per garantire una migrazione e un utilizzo senza problemi dell'istanza di Zammad:
lt: Prieš pradėdami, būtinai patikrinkite nurodytus punktus, kad užtikrintumėte sklandžią migraciją ir jūsų Zammad veikimą:
nl_nl: Voordat je begint: controleer de volgende punten zodat de migratie soepel verloopt en Zammad daarna goed werkt:
pl: Przed rozpoczęciem upewnij się, że sprawdziłeś następujące punkty, aby zapewnić płynną migrację i korzystanie z instancji Zammad:
pt_br: Antes de começar, certifique-se de verificar os seguintes pontos para garantir uma migração tranquila e o uso da sua instância Zammad:
ro_ro: Înainte de a începe, asigură-te că verifici următoarele puncte pentru a asigura o migrare și utilizare fără probleme a instanței tale Zammad:
ru: Прежде чем начать, проверьте следующие пункты, чтобы обеспечить плавный переход и использование экземпляра Zammad:
sr_cyrl_rs: Пре него што започнете увоз, обратите пажњу на следеће ставке ради омогућавања глатке миграције и интеграције ваше Zammad инстанце:
sv_se: Innan du börjar bör du kontrollera följande punkter för att säkerställa en smidig migrering och användning av din Zammad-instans:
zh_cn: 在开始之前，请务必检查以下几点，以确保 Zammad 实例的顺利迁移和使用：

source: Begin forwarded message
cs: Začít přeposlanou zprávu
de_de: Anfang der weitergeleiteten Nachricht
es_co: Comience el mensaje remitido
es_es: Inicio del mensaje reenviado
fr_fr: Début du message transféré
hr: Početak proslijeđene poruke
it_it: Inizia del messaggio inoltrato
lt: Persiųstos žinutės pradžia
nl_nl: Start doorgestuurd bericht
pl: Początek przekazywanej wiadomości
pt_br: Início da mensagem encaminhada
ro_ro: Început mesaj redirecționat
ru: Начало пересылаемого сообщения
sr_cyrl_rs: Почетак прослеђене поруке
sv_se: Vidarebefordrat meddelande
th: เริ่มการส่งต่อข้อความ
zh_cn: 开始转发消息

source: Beta
fr_fr: Bêta
ru: Бета
sr_cyrl_rs: Бета

source: Bind Password
de_de: Bind Passwort
es_co: Vincular Contraseña
es_es: Enlazar contaseña
fr_fr: Lier le mot de passe
hr: Bind lozinka
lt: Pririšti slaptažodį
nl_nl: LDAP Gebruikerswachtwoord
pt_br: Vincular Senha
ro_ro: Legare parolă
ru: Пароль для подключения
sr_cyrl_rs: Лозинка за повезивање
sv_se: Bind Lösenord
th: รหัสผ่าน Bind
zh_cn: 绑定密码

source: Bind User
de_de: Bind Benutzer
es_co: Vincular Usuario
es_es: Enlazar usuario
fr_fr: Lier l'utilisateur
hr: Bind korisnik
lt: Pririšti naudotoją
nl_nl: LDAP Gebruiker
pt_br: Vincular Usuário
ro_ro: Legare utilizator
ru: Пользователь для подключения
sr_cyrl_rs: Корисничко име за повезивање
sv_se: Bind Användare
th: ผู้ใช้ Bind
zh_cn: 绑定用户

source: Block Notifications
cs: Blokovat oznámení
de_de: Benachrichtigungen stoppen
es_co: Bloquear Notificaciones
es_es: Bloquear notificaciones
fr_fr: Bloquer les notifications
hr: Blokiraj obavijesti
it_it: Blocca Notifiche
lt: Pranešimų blokavimas
nl_nl: Blokkeer notificaties
pl: Zablokuj powiadomienia
pt_br: Bloquear Notificações
ro_ro: Blochează notificările
ru: Блокировка уведомлений
sr_cyrl_rs: Блокирај обавештења
sv_se: Blockera notifieringar
th: ปิดกั้นการแจ้งเตือน
zh_cn: 阻止通知

source: Block caller IDs based on sender caller ID.
cs: Blokovat ID volajícího na základě ID volajícího odesílatele.
de_de: Caller-IDs basierend auf der Caller-ID des Senders blockieren.
es_co: Bloquee los identificadores de llamadas en función del identificador de llamadas del remitente.
es_es: Identificadores de llamadas bloqueados basados en el identificador de llamadas del remitente.
fr_fr: Bloquez les identifiants d'appelants en fonction de l'identifiant d'appelant de l'expéditeur.
hr: Blokiraj caller IDs na temelju sender caller ID-a.
it_it: ID bloccati in base all'ID chiamante del mittente.
lt: Blokuoti skambinančiojo ID pagal siuntėjo skambinančiojo ID.
nl_nl: Blokkeer Caller ID's gebaseerd op afzender Caller ID.
pl: Blokuj identyfikatory dzwoniących na podstawie identyfikatora dzwoniącego nadawcy.
pt_br: Identificadores de chamada bloqueados com base no ID da chamada.
ro_ro: Blochează ID-urile apelantului pe baza ID-ului apelantului expeditorului.
ru: Блокировать вызывающих абонентов на основе Сaller ID (идентификатора вызывающего абонента) отправителя.
sr_cyrl_rs: Блокирај позивe на основу ID пошиљаоца.
sv_se: Blockera caller-id:n baserat på avsändarens caller-id.
zh_cn: 根据发件人呼叫者 ID 阻止呼叫者 ID。

source: Blocked Content
de_de: Blockierter Inhalt
es_es: Contenido bloqueados
fr_fr: Contenu bloqué
hr: Blokirani sadržaj
it_it: Contenuto bloccato
lt: Užblokuotas turinys
nl_nl: Geblokkeerde inhoud
pl: Zablokowana treść
pt_br: Conteúdo Bloqueado
ro_ro: Conținut blocat
ru: Заблокированный контент
sr_cyrl_rs: Блокиран садржај
sv_se: Blockerat innehåll
zh_cn: 被阻止的内容

source: Blocked IPs (separated by ;)
cs: Blokované IP adresy (oddělené středníkem ;)
de_de: Blockierte IPs (getrennt mit ;)
es_co: IP Bloqueados (separados por;)
es_es: IPs bloqueadas (separadas por ;)
fr_fr: IPs bloquées (séparées par ;)
hr: Blokirani IP-ovi (odvojeni sa ;)
it_it: Blocca IPs (separato da ;)
lt: Užblokuoti IP adresai (atskirti su ;)
nl_nl: Geblokkeerde IP's (gescheiden door ;)
pl: Blokowane IP (oddzielone ";")
pt_br: IPs Bloqueados (separados por ;)
ro_ro: IP-uri blocate (separate prin;)
ru: Заблокированные IP-адреса (разделенные символом ;)
sr_cyrl_rs: Блокиране IP адресе (одвојено са ;)
sv_se: Blockerade IP-adresser (semikolonseparerade)
th: IP ที่ถูกบล็อก (แยกโดย ;)
zh_cn: 被阻止的 IP（由 ; 分隔）

source: Blocked countries
cs: Blokované země
de_de: Blockierte Länder
es_co: Países bloqueados
es_es: Países bloqueados
fr_fr: Pays bloqués
hr: Blokirane države
it_it: Blocca paesi
lt: Užblokuotos valstybės
nl_nl: Geblokkeerde landen
pl: Zablokowane kraje
pt_br: Países bloqueados
ro_ro: Țări blocate
ru: Заблокированные страны
sr_cyrl_rs: Блокиране земље
sv_se: Blockerade länder
th: ประเทศที่ถูกปิดกั้น
zh_cn: 被阻止的国家/地区

source: Blue
cs: Modrá
de_de: Blau
es_co: Azul
es_es: Azul
fr_fr: Bleu
hr: Plavo
lt: Mėlyna
nl_nl: Blauw
pl: Niebieski
pt_br: Azul
ro_ro: Albastru
ru: Голубой
sr_cyrl_rs: Плава
sv_se: Blå
th: น้ำเงิน
zh_cn: 蓝色

source: Body
cs: Tělo
es_co: Cuerpo
es_es: Cuerpo
fr_fr: Corps
hr: Sadržaj
it_it: Corpo
lt: Turinys
nl_nl: E-mailbericht
pl: Treść
pt_br: Corpo
ro_ro: Conținut
ru: Тело
sr_cyrl_rs: Садржај
th: ตัวเนื้อความ
zh_cn: 正文

source: Body - Search for follow-up also in mail body.
cs: Tělo - Vyhledávat návaznosti také v těle e-mailu.
de_de: Body - Suche nach Nachfragen im Email-Body.
es_co: Cuerpo - busque seguimiento también en el cuerpo del correo.
es_es: Cuerpo - Buscar un seguimiento también en el cuerpo del correo.
fr_fr: Corps - Rechercher un suivi dans le corps de l'email.
hr: Sadržaj -potraži ponavljanja u tekstu maila.
it_it: Corpo - Cerca risposte anche nel corpo del messaggio.
lt: Turinys - Ieškoti laiškų tęsinio ir laiško turinyje.
nl_nl: Body - Zoek voor Follow-up in de e-mail body.
pl: Treść - kontynuuj szukanie również w treści wiadomości.
pt_br: Corpo - Buscar acompanhamentos no corpo do email.
ro_ro: Conținut e-mailului - Caută continuări (follow-up) și în conținutul e-mailului.
ru: Тело - В дополнение использовать для проверки тело письма.
sr_cyrl_rs: Садржај - Претрага наставка и по садржају имејл поруке.
sv_se: Body - Sök för uppföljning även i mailtexten.
th: เนื้อหา - ค้นหาการติดตามในเนื้อหาอีเมลด้วย.
zh_cn: 正文 - 也在邮件正文中搜索后续。

source: Body text is required
de_de: Texteingabe ist erforderlich
es_es: El cuerpo del texto es obligatorio
fr_fr: Le corps du texte est requis
hr: Obavezan unos teksta
it_it: Il testo è obbligatorio
lt: Tekstas yra privalomas
pt_br: O texto do corpo é obrigatório
ro_ro: Textul principal este obligatoriu
ru: Основной текст обязателен
sr_cyrl_rs: Основни текст је обавезан
sv_se: Brödtext krävs

source: Boolean field
cs: Pole Boolean (Zap/Vyp)
de_de: Boolean-Feld
es_es: Campo Booleano
fr_fr: Champ booléen
hr: Boolean polje
it_it: Campo Booleano
lt: Loginis laukelis
nl_nl: Vinkveld
pl: Pole typu boolean
pt_br: Booleano
ro_ro: Câmp boolean
ru: Логическое поле
sr_cyrl_rs: Логичко поље
sv_se: Boolean fält
th: ฟิลด์ Boolean
zh_cn: 布尔字段

source: Bots
cs: Boti
fr_fr: Robots
hr: Botovi
lt: Botai
pl: Boty
pt_br: Robôs
ro_ro: Boți
ru: Боты
sr_cyrl_rs: Ботови
th: บอท
zh_cn: 机器人

source: Branding
es_co: Marca
es_es: Marca
fr_fr: Marque
hr: Brendiranje
lt: Individualizavimas
nl_nl: Huisstijl
pt_br: Sua empresa
ru: Брендирование
sr_cyrl_rs: Брендинг
sv_se: Varumärke
th: การสร้างแบรนด์
zh_cn: 品牌

source: Breadcrumb navigation
de_de: Brotkrümel-Navigation
es_es: ruta de navegación
fr_fr: Fil d'ariane
hr: Navigacija krušnim mrvicama
it_it: Navigazione a briciole
lt: Trupininė navigacija
nl_nl: Broodkruimelnavigatie
pt_br: Navegação estrutural
ro_ro: Navigație Breadcrumb-uri
ru: Навигация по хлебным крошкам
sr_cyrl_rs: Путања навигације
sv_se: Navigering med brödsmulor
zh_cn: breadcrumb导航

source: Browser
cs: Prohlížeč
es_co: Navegador
es_es: Navegador
fr_fr: Navigateur
hr: Preglednik
lt: Naršyklė
pl: Przeglądarka
pt_br: Navegador
ru: Браузер
sr_cyrl_rs: Претраживач
sv_se: Webbläsare
th: เบราว์เซอร์
zh_cn: 浏览器

source: Bulk action executed!
cs: Hromadná akce provedena!
de_de: Sammelaktion ausgeführt!
es_co: ¡Acción masiva ejecutada!
es_es: ¡Acción masiva ejecutada!
fr_fr: Action en masse effectué !
hr: Višestruki zadatak obavljen!
it_it: Azione massiva eseguita!
lt: Masinis veiksmas atliktas!
nl_nl: Bulkactie uitgevoerd!
pl: Zbiorcza akcja wykonana!
pt_br: Ação em massa executada!
ro_ro: Acțiunea în masă executată!
ru: Массовое действие выполнено!
sr_cyrl_rs: Извршена масовна радња!
sv_se: Bulkåtgärd utförd!
th: ดำเนินการเป็นกลุ่มแล้ว!
zh_cn: 批量操作已執行！

source: Bulk action failed
cs: Hromadná akce se nezdařila
de_de: Sammelaktion fehlgeschlagen
es_co: La acción masiva falló
es_es: La acción masiva ha fallado
fr_fr: Action en masse échouée
hr: Obavljanje višestrukog zadatka neuspjelo
it_it: Azione massiva non riuscita
lt: Nepavyko atlikti masinio veiksmo
nl_nl: Bulk actie mislukt
pl: Działanie zbiorcze nie powiodło się
pt_br: Ação em massa falhou
ro_ro: Acțiune în masă eșuată
ru: Массовое действие не выполнено
sr_cyrl_rs: Неуспела масовна радња
sv_se: Bulkåtgärden misslyckades
th: การดำเนินการเป็นกลุ่มล้มเหลว
zh_cn: 批量操作失败

source: Bulk action stopped by error(s): %s!
cs: Hromadnou akci zastavily chyby: %s!
de_de: Sammelaktion angehalten wegen Fehler: %s!
es_co: Acción masiva detenida por error(es): %s!
es_es: Acción masiva parada por error(es): %s!
fr_fr: Action de masse arrêtée en erreur : %s !
hr: Višestruki zadatak zaustavljen greškom/ama: %s!
it_it: Azione di massa arrestata a causa di uno o più errori%s!
lt: Masinis veiksmas sustabdytas dėl klaidos(-ų): %s!
nl_nl: Bulk actie gestopt met error(s): %s!
pl: Akcja zbiorcza zatrzymana przez błędy: %s!
pt_br: Ação em massa parada pelos erros: %s!
ro_ro: Acțiune în masă oprită de eroarea: %s!
ru: Массовое действие остановлено из-за ошибки(-ок): %s!
sr_cyrl_rs: Масовна радња заустављена због грешке(а): %s!
sv_se: Bulkåtgärden stoppades på grund av fel: %s!
th: การดำเนินการแบบกลุ่มหยุดลงโดยข้อผิดพลาด: %s!
zh_cn: 批量操作报错 %s 并停止!

source: Bulk import allows you to create and update many records at once.
cs: Hromadný import Vám umožňuje vytvořit a aktualizovat více záznamů současně.
de_de: Mit dem Massenimport können Sie viele Datensätze gleichzeitig erstellen und aktualisieren.
es_co: La importación masiva le permite crear y actualizar muchos registros a la vez.
es_es: La importación masiva le permite crear y actualizar muchos registros a la vez.
fr_fr: L'importation de masse vous permet de créer et de mettre à jour de nombreux enregistrements en une fois.
hr: Višestruki uvoz omogućuje Vam stvaranje i ažuriranje mnogih zapisa odjednom.
it_it: L'importazione di massa consente di creare e aggiornare molti record contemporaneamente.
lt: Masinis importavimas leidžia vienu metu sukurti ir atnaujinti daug įrašų.
nl_nl: Bulkimport biedt je de mogelijkheid om meerdere records tegelijk aan te maken en bij te werken.
pl: Zbiorowy import pozwoli na stworzenie i aktualizację wielu rekordów za jednym razem.
pt_br: A importação em massa permite criar e atualizar vários registros de uma só vez.
ro_ro: Importul în masă îți permite să creezi și să actualizezi multe înregistrări deodată.
ru: Массовый импорт позволяет создавать и обновлять сразу несколько записей.
sr_cyrl_rs: Масовни увоз вам омогућава да истовремено додате и освежите већи број записа.
sv_se: Bulkimporter gör att du kan skapa och uppdatera många poster på samma gång.
th: การนำเข้าจำนวนมากทำให้คุณสามารถสร้างและอัปเดตระเบียนหลายรายการพร้อมกันได้.
zh_cn: 批量导入允许您一次创建和更新多条记录。

source: Business Hours
cs: Pracovní Hodiny
de_de: Geschäftszeiten
es_co: Horas de trabajo
es_es: Horas laborales
fr_fr: Heures ouvrées
hr: Radno vrijeme
it_it: Orari lavorativi
lt: Darbo valandos
nl_nl: Openingstijden
pl: Godziny pracy
pt_br: EXPEDIENTE
ro_ro: Orele de lucru
ru: Рабочие часы
sr_cyrl_rs: Радно време
sv_se: Öppettider
th: เวลาทำการ
zh_cn: 工作日

source: But it's only available in these languages:
cs: Je to ale k dispozici pouze v těchto jazycích:
de_de: Es ist jedoch nur in den folgenden Sprachen verfügbar:
es_co: Pero solo está disponible en estos idiomas:
es_es: Pero sólo está disponible en estos idiomas:
fr_fr: Disponible uniquement dans ces langues :
hr: Sljedeći jezici su podržani:
it_it: Ma è disponibile solamente in queste lingue:
lt: Tačiau prieinama tik šiomis kalbomis:
nl_nl: Maar het is alleen in de volgende talen beschikbaar:
pl: Ale jest dostępny tylko w tych językach:
pt_br: Mas só está disponível nos seguintes idiomas:
ro_ro: Dar este disponibil doar în următoarele limbi:
ru: Но она доступна только на этих языках:
sr_cyrl_rs: Али је доступан само у следећим језицима:
sv_se: Det är endast tillgängligt på följande språk:
th: แต่ใช้ได้เฉพาะในภาษาเหล่านี้:
zh_cn: 但是它只在这些语言中有效：

source: By default, the follow-up check is done via the subject of an email. This setting lets you add more fields for which the follow-up check will be executed.
cs: Ve výchozím stavu se kontrola návaznosti provádí z předmětu e-mailu. Toto nastavení Vám umožňuje přidat více polí, podle kterých se bude kontrola návaznosti provádět.
de_de: Die Nachfrage-Erkennung erfolgt standardmäßig über den Betreff einer E-Mail. Mit dieser Einstellung können Sie weitere Felder hinzufügen, welche für die Nachfrage-Erkennung verwendet werden sollen.
es_co: De forma predeterminada, la verificación de seguimiento se realiza a través del asunto de un correo electrónico. Esta configuración le permite agregar más campos para los cuales se ejecutará la verificación de seguimiento.
es_es: Por defecto, la verificación de seguimiento se realiza a través del asunto de un correo electrónico. Esta configuración le permite agregar más campos para los cuales se ejecutará la verificación de seguimiento.
fr_fr: Par défaut, la vérification de suivi est effectuée via l'objet d'un email. Ce paramètre vous permet d'ajouter d'autres champs pour lesquels la vérification de suivi sera exécutée.
hr: Prema zadanim postavkama, provjera naknadnih upita vrši se putem predmeta e-maila. Ova postavka omogućuje dodavanje dodatnih polja za koja će se izvršiti provjera upita.
it_it: Per impostazione predefinita, il controllo di follow-up viene effettuato tramite l'oggetto dell'e-mail. Con questa impostazione è possibile aggiungere più campi per i quali verrà eseguito il controllo di follow-up.
lt: Pagal nutylėjimą, tęsinys tikrinamas pagal el. laiško temą. Šis nustatymas leidžia pridėti daugiau laukelių pagal kuriuos bus ieškoma tęsinių.
nl_nl: Standaard gebeurt de Follow-up check via het onderwerp van een e-mail. Deze instelling laat je meer velden toevoegen waarmee de Follow-up check wordt uitgevoerd.
pl: Domyślnie sprawdzanie kontynuacji odbywa się na podstawie tematu wiadomości e-mail. To ustawienie pozwala dodać więcej pól, dla których zostanie wykonana kontrola uzupełniająca.
pt_br: Por padrão, a verificação de acompanhamento é feita com base no assunto do e-mail. Com estas configurações, você pode adicionar mais campos sobre os quais a verificação de acompanhamento será executada.
ro_ro: În mod implicit, verificarea continuărilor (follow-up) se face pe baza subiectului unui e-mail. Această setare îți permite să adaugi câmpuri suplimentare pentru care va fi efectuată verificarea continuărilor.
ru: По умолчанию, проверка выполняется по теме электронного письма. Этот параметр позволяет добавлять дополнительные поля, для которых будет выполняться проверка.
sr_cyrl_rs: Провера наставка се подразумевано извршава преко наслова имејл поруке. Ово подешавање вам омогућава да додате још поља за претрагу наставка.
sv_se: Som standard så görs uppföljningskontroller på rubriken i ett mail. Med denna inställning kan du lägga till fler fält för vilket uppföljningskontrollen kommer att utföras.
th: ตามค่าเริ่มต้น การตรวจสอบติดตามผลจะดำเนินการผ่านหัวเรื่องของอีเมล การตั้งค่านี้ช่วยให้คุณเพิ่มฟิลด์เพิ่มเติมสำหรับการดำเนินการตรวจสอบติดตามผล.
zh_cn: 默认情况下，通过电子邮件的主题进行跟进检查。这个设置允许你增加更多的字段执行跟进检查。
