Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Storage
cs: Úložiště
de_de: Speicherung
es_co: Almacenamiento
es_es: Almacenamiento
fr_fr: Stockage
hr: Spremanje
it_it: Archiviazione
lt: Talpykla
nl_nl: Opslag
pl: Przestrzeń
pt_br: Armazenamento
ro_ro: Stocare
ru: Хранилище
sr_cyrl_rs: Складиште
sv_se: Lagring
th: สื่อจัดเก็บข้อมูล
zh_cn: 数据存储

source: Storage Method
de_de: Speicherverfahren
es_es: Método de almacenamiento
fr_fr: Méthode de stockage
hr: Metoda spremanja
it_it: Metodo di memorizzazione
lt: Talpinimo būdas
nl_nl: Opslagmethode
pl: Metoda przechowywania
pt_br: Método de Armazenamento
ro_ro: Metodă de stocare
ru: Метод хранения
sr_cyrl_rs: Метод складиштења
sv_se: Lagringsmetod
zh_cn: 储存方法

source: Store
cs: Obchod
de_de: Speicher
es_co: Tienda
es_es: Almacenar
fr_fr: Stocker
hr: Spremište
lt: Talpykla
nl_nl: Winkel
pl: Magazyn
pt_br: Loja
ro_ro: Salvează
ru: Магазин
sr_cyrl_rs: Снимљено
sv_se: Lagra
th: จัดเก็บ
zh_cn: 儲存

source: Stores the GitHub configuration.
cs: Ukládá konfiguraci GitHubu.
de_de: Speichert die GitHub-Konfiguration.
es_co: Almacena la configuración de GitHub.
es_es: Almacena la configuración de GitHub.
fr_fr: Enregistre la configuration GitHub.
hr: Sprema GitHub konfiguraciju.
it_it: Memorizza la configurazione di GitHub.
lt: Talpina GitHub konfigūraciją.
nl_nl: Slaat de GitHub-configuratie op.
pl: Przechowuje konfigurację GitHub.
pt_br: Armazena a configuração do GitHub.
ro_ro: Salvează configurația GitHub.
ru: Хранит настройки GitHub.
sr_cyrl_rs: Снима GitHub конфигурацију.
sv_se: Lagrar GitHub-konfigurationen.
zh_cn: 存储GitHub配置。

source: Stores the GitLab configuration.
cs: Ukládá konfiguraci GitLabu.
de_de: Speichert die GitLab-Konfiguration.
es_co: Almacena la configuración de GitLab.
es_es: Almacena la configuración de GitLab.
fr_fr: Enregistre la configuration GitLab.
hr: Sprema GitLab konfiguraciju.
it_it: Memorizza la configurazione di GitLab.
lt: Talpina GitLab konfigūraciją.
nl_nl: Slaat de GitLab-configuratie op.
pl: Przechowuje konfigurację GitHub.
pt_br: Armazena a configuração do GitLab.
ro_ro: Salvează configurația GitLab.
ru: Хранит настройки GitLab.
sr_cyrl_rs: Снима GitLab конфигурацију.
sv_se: Lagrar GitLab-konfigurationen.
zh_cn: 存储GitLab配置。

source: Street
cs: Ulice
de_de: Straße
es_co: Calle
es_es: Calle
fr_fr: Rue
hr: Ulica
it_it: Via
lt: Gatvė
nl_nl: Straat
pl: Ulica
pt_br: Rua
ro_ro: Strada
ru: Улица
sr_cyrl_rs: Улица
sv_se: Gata
th: ถนน
zh_cn: 街道

source: Subject
cs: Předmět
de_de: Betreff
es_co: Asunto
es_es: Asunto
fr_fr: Sujet
hr: Predmet
it_it: Oggetto
lt: Tema
nl_nl: Onderwerp
pl: Temat
pt_br: Assunto
ro_ro: Subiect
ru: Тема
sr_cyrl_rs: Предмет
sv_se: Ämne
th: หัวเรื่อง
zh_cn: 主题

source: Subject & References - Additional search for same article subject and same message ID in references header if no follow-up was recognized using default settings.
de_de: Betreff & Referenzen - Zusätzliche Suche nach demselben Artikel-Betreff und derselben Nachrichten-ID im Referenz-Header, wenn mit den Standardeinstellungen keine Nachfragen erkannt wurden.
es_es: Asunto y referencias - Búsqueda adicional del mismo asunto de artículo y del mismo ID de mensaje en la cabecera de referencias si no se ha reconocido ningún seguimiento con la configuración predeterminada.
fr_fr: Sujet et références - Recherche supplémentaire pour le même sujet d'article et le même ID de message dans l'entête des références si aucun suivi n'a été reconnu à l'aide des paramètres par défaut.
hr: Predmet i reference - dodatna pretraga za istim predmetima članaka i istim message ID-em u zaglavlju referenci ako naknadni upit nije prepoznat koristeći izvorne postavke.
it_it: Oggetto & riferimenti - Ricerca aggiuntiva per oggetto o Message-ID se non viene rilevata nessuna intestazione di risposta usando le impostazioni predefinite.
lt: Antraštė ir paminėjimai - papildoma paieška tai pačiai laiško antraštei ar žinutės ID antraštėse jei tęsinys buvo atpažintas naudojant numatytuosius nustatymus.
pt_br: Assunto e Referências - Busca adicional pelo mesmo assunto do artigo e pelo mesmo ID de mensagem no cabeçalho de referências, caso nenhuma continuidade tenha sido reconhecida usando as configurações padrão.
ru: Тема и ссылки - Дополнительный поиск по той же теме статьи и тому же идентификатору сообщения в заголовке ссылок, если не удалось распознать ответное сообщение с использованием настроек по умолчанию.
sr_cyrl_rs: Предмет & референце - Додатна претрага за идентичан предмет чланка и ID поруке у заглављу референци уколико наставак није подразумевано препознат.
sv_se: Ämne och referenser - Ytterligare sökning efter samma artikelämne och samma meddelande-ID i referensernas header om ingen uppföljning identifierades med standardinställningarna.

source: Submit
cs: Odeslat
de_de: Übermitteln
es_co: Enviar
es_es: Enviar
fr_fr: Envoyer
hr: Pošalji
it_it: Invia
lt: Pateikti
nl_nl: Opslaan
pl: Akceptuj
pt_br: Enviar
ro_ro: Trimite
ru: Отправить
sr_cyrl_rs: Пошаљи
sv_se: Spara
th: ส่ง
zh_cn: 提交

source: Subscribe
cs: Odebírat
de_de: Abonnieren
es_co: Suscribir
es_es: Suscribir
fr_fr: S'abonner
hr: Pretplati se
it_it: Segui
lt: Prenumeruoti
nl_nl: abonneren
pl: Obserwuj
pt_br: Inscrever
ro_ro: Abonare
ru: Подписаться
sr_cyrl_rs: Претплати се
sv_se: Följ
th: บอกรับ
zh_cn: 关注

source: Subscribe me
de_de: Abonnieren
es_es: Suscribirme
fr_fr: M'abonner
it_it: Segui
ru: Подписать меня
sr_cyrl_rs: Претплати се
sv_se: Prenumerera

source: Subscribe to iCalendar feed
cs: Odebírat zdroj iCalendar
de_de: iCalendar-Feed abonnieren
es_co: Suscríbete a la fuente iCalendar
es_es: Suscríbete a la fuente de iCalendar
fr_fr: S'abonner au flux iCalendar
hr: Pretplati se na iCalendar feed
it_it: Iscriviti al feed iCalendar
lt: Prenumeruoti iCalendar srautą
nl_nl: Aboneer op iCalendar feed
pl: Subskrybuj zdarzenia z iCalendar
pt_br: Assinar um "feed" de iCalendar
ro_ro: Abonează-te la fluxul iCalendar
ru: Подписаться на канал iCalendar
sr_cyrl_rs: Претплати се на iCalendar извор
sv_se: Prenumerera på iCalender flöde
zh_cn: 訂閱 iCalendar 供稿

source: Subscribe to public holidays in
cs: Odebírat veřejné svátky ze země
de_de: Abonniere Feiertage in
es_co: Suscríbete a los días festivos en
es_es: Suscríbete a días festivos en
fr_fr: S'abonner aux jours fériés de
hr: Pretplati se na državne praznike u
it_it: Iscriviti ai giorni festivi in
lt: Prenumeruoti valstybinių švenčių dienas
nl_nl: Abonneren op feestdagen in
pl: Subskrybuj dni wolne z
pt_br: assinar Feriados publicos no
ro_ro: Abonează-te la sărbătorile legale din
ru: Подписаться на праздничные дни в
sr_cyrl_rs: Претплати се на државне празнике у
sv_se: Prenumerera på allmäna helgdagar i
zh_cn: 訂閱公共假期於

source: Subscribed Tickets
cs: Odebírané tickety
de_de: Abonnierte Tickets
es_co: Entradas suscritas
es_es: Tickets suscritos
fr_fr: Tickets suivis
hr: Pretplaćeni ticketi
it_it: Ticket Seguiti
lt: Prenumeruojamos triktys
nl_nl: geabonneerde tickets
pl: Obserwowane zgłoszenia
pt_br: Tickets inscritos
ro_ro: Tichete la care sunt abonat
ru: Заявки с подпиской
sr_cyrl_rs: Претплаћени тикети
sv_se: Följda ärenden
zh_cn: 关注工单

source: Subscribed tickets
de_de: Abonnierte Tickets
es_es: Tickets suscritos
fr_fr: Tickets suivis
hr: Pretplaćeni ticketi
it_it: Ticket sottoscritti
lt: Prenumeruojamos triktys
nl_nl: Geabonneerde tickets
pt_br: Tíquetes assinados
ru: Заявки с подпиской
sr_cyrl_rs: Претплаћени тикети
sv_se: Följda ärenden

source: Subscribers
cs: Odběratelé
de_de: Abonnenten
es_es: Suscriptores
fr_fr: Abonnés
hr: Pretplatnici
it_it: Sottoscrittori
lt: Prenumeratoriai
nl_nl: Abonnees
pl: Obserwujący
pt_br: Assinantes
ro_ro: Abonați
ru: Подписчики
sr_cyrl_rs: Претплатници
sv_se: Följare
zh_cn: 订阅者

source: Subscription Settings
cs: Nastavení odběru
de_de: Abo-Einstellungen
es_co: Configuración de Suscripción
es_es: Configuración de suscripciones
fr_fr: Paramètres de l'inscription
hr: Postavke pretplate
it_it: Impostazioni di abbonamento
lt: Prenumeravimo nustatymai
nl_nl: Abonnementsinstellingen
pl: Ustawienia subskrypcji
pt_br: Configurações da Assinatura
ro_ro: Setări pentru abonare
ru: Настройки подписки
sr_cyrl_rs: Подешавања претплате
sv_se: Prenumerationsinställningar
zh_cn: 订阅设置

source: Subscription settings
de_de: Abo-Einstellungen
es_es: Ajustes de suscripción
fr_fr: Paramètres d'abonnement
hr: Postavke pretplate
it_it: Impostazioni di iscrizione
lt: Prenumeratos nustatymai
nl_nl: Abonnementsinstellingen
pt_br: Configurações de assinatura
ru: Настройки подписки
sr_cyrl_rs: Подешавања претплате
sv_se: Prenumerationsinställningar

source: Summer holiday
cs: Letní prázdniny
de_de: Sommerferien
es_co: Vacaciones de verano
es_es: Vacaciones de verano
fr_fr: Vacances d'été
hr: Ljetni praznici
it_it: Vacanze estive
lt: Vasaros atostogos
nl_nl: zomervakantie
pl: Wakacje
pt_br: Férias de verâo
ro_ro: Vacanța de vară
ru: летние выходные
sr_cyrl_rs: Летњи распуст
sv_se: Sommarlov
zh_cn: 暑假

source: Sun
cs: Ne
de_de: Son
es_co: Dom
es_es: Dom
fr_fr: Dim
hr: Ned
it_it: Dom
lt: S
nl_nl: zo
pl: Nie
pt_br: Dom
ro_ro: Du
ru: Вск
sr_cyrl_rs: нед
sv_se: sön
th: อา.
zh_cn: 日

source: Sunday
cs: Neděle
de_de: Sonntag
es_co: Domingo
es_es: Domingo
fr_fr: Dimanche
hr: Nedjelja
it_it: Domenica
lt: Sekmadienis
nl_nl: zondag
pl: Niedziela
pt_br: Domingo
ro_ro: Duminică
ru: Воскресенье
sr_cyrl_rs: недеља
sv_se: Söndag
th: วันอาทิตย์
zh_cn: 星期天

source: Support of multilingual Knowledge Base.
cs: Podpora vícejazyčné Znalostní báze.
de_de: Unterstützung einer mehrsprachigen Knowledge Base.
es_co: Soporte de base de conocimiento multilingüe.
es_es: Soporte de Base de Conocimientos multilenguaje.
fr_fr: Support de la base de connaissances multilingue.
hr: Podržava višejezičnu bazu podataka.
it_it: Supporto per base di conoscenza multilingua.
lt: Daugiakalbės Žinių bazės palaikymas.
nl_nl: Ondersteuning van meertalige Kennisbank.
pl: Wsparcie wielojęzycznej bazy wiedzy.
pt_br: Suporte da Base de Conhecimento multilíngue.
ro_ro: Suport multilingvistic pentru baza de cunoștințe.
ru: Поддержка многоязычной базы знаний.
sr_cyrl_rs: Подршка за вишејезичну базу знања.
sv_se: Stöd för flerspråkig kunskapsbank.
th: การสนับสนุน ศูนย์การเรียนรู้หลายภาษา
zh_cn: 支持多语言知识库。

source: Switch back to old layout
de_de: Zurück zum alten Layout wechseln
es_es: Volver al diseño antiguo
fr_fr: Revenir à l'ancienne mise en page
hr: Vrati stari raspored
it_it: Torna alla vecchia vista
lt: Persijungti atgal į senąjį išdėstymą
pl: Wróć do starej wersji układu
pt_br: Voltar para o layout antigo
ru: Переключить на старую раскладку
sr_cyrl_rs: Повратак на стари распоред
sv_se: Växla tillbaka till gammal layout

source: Switch to new layout
de_de: Zum neuen Layout wechseln
es_es: Cambiar al nuevo diseño
fr_fr: Passer à la nouvelle mise en page
hr: Prebaci na novi raspored
it_it: Passa alla nuova vista
lt: Persijungti į naująjį išdėstymą
pl: Przełącz na nową wersję układu
pt_br: Mudar para o novo layout
ru: Переключить на новую раскладку
sr_cyrl_rs: Пребацивање на нови распоред
sv_se: Byt till ny layout

source: Sync calendars with iCal feeds.
cs: Synchronizovat kalendáře s feedy iCal.
de_de: Synchronisierung von Kalendern mit iCal-Feeds.
es_co: Sincroniza calendarios con fuentes de iCal.
es_es: Sincronizar calendarios con fuentes iCal.
fr_fr: Synchroniser les calendriers avec les flux iCal.
hr: Sinkronizacija kalendara s iCal sažecima.
it_it: Sincronizza i calendari con un feed iCal.
lt: Sinchronizuokite kalendorius su iCal srautais.
nl_nl: Synchroniseer agenda's met iCal-feeds.
pl: Synchronizuj kalendarze z kanałami iCal.
pt_br: Sincronize calendários com feeds iCal.
ro_ro: Sincronizează calendarele cu fluxurile iCalendar.
ru: Синхронизируйте календари с каналами iCal.
sr_cyrl_rs: Синхронизуј календаре са iCal изворима.
sv_se: Synkronisera kalendrar med iCal-flöden.
zh_cn: 与ial feed同步日历。

source: Sync with computer
cs: Synchronizovat s počítačem
de_de: Mit Computer synchronisieren
es_es: Sincronizar con equipo
fr_fr: Synchroniser avec l'ordinateur
hr: Sinkroniziraj sa računalom
it_it: Sincronizza con il computer
lt: Automatiškai pagal įrenginį
nl_nl: Sync met computer
pl: Synchronizuj z komputerem
pt_br: Sincronizar com o computador
ro_ro: Sincronizează cu calculatorul
ru: Синхронизировать с компьютером
sr_cyrl_rs: Синхронизуј са рачунаром
sv_se: Synkronisera med dator
zh_cn: 与计算机同步

source: System
cs: Systém
es_co: Sistema
es_es: Sistema
fr_fr: Système
hr: Sustav
it_it: Sistema
lt: Sistema
nl_nl: Systeem
pt_br: Sistema
ro_ro: Sistem
ru: Система
sr_cyrl_rs: Систем
th: ระบบ
zh_cn: 系统

source: System Address Display Name
cs: Zobrazovaný název systémové adresy
de_de: Anzeigename für System-Adresse
es_co: Dirección del sistema Nombre para mostrar
es_es: Nombre para mostrar de la dirección del sistema
fr_fr: Nom d'affichage de l'adresse du système
hr: Naziv adrese sustava
it_it: Nome visualizzato come indirizzo di sistema
lt: Sistemos adreso rodomasis pavadinimas
nl_nl: Weergavenaam systeemadres
pl: Wyświetlana nazwa adresu systemu
pt_br: Nome de exibição do endereço do sistema
ro_ro: Nume afișare pentru adresa de sistem
ru: Отображаемое название системного адреса
sr_cyrl_rs: Назив системске адресе
sv_se: Systemadress Visningsnamn
th: ชื่อที่แสดงที่อยู่ของระบบ
zh_cn: 系统地址显示名称

source: System Information
de_de: System-Informationen
es_es: Información del sistema
fr_fr: Information du système
hr: Informacije o sustavu
it_it: Informazioni sul sistema
lt: Sistemos informacija
nl_nl: Systeeminformatie
pl: Informacje systemowe
pt_br: Informações do Sistema
ro_ro: Informații sistem
ru: Системная информация
sr_cyrl_rs: Информације о систему
zh_cn: 系统信息

source: System Init Done
cs: Inicializace systému dokončena
de_de: Systeminitialisierung abgeschlossen
es_co: Inicialización del sistema Listo
es_es: Inicio de sistema realizado
fr_fr: Initialisation du système terminée
hr: Inicijalizacija sustava je dovršena
it_it: Inizializzazione sistema completata
lt: Sistemos konfigūraivmas baigtas
nl_nl: Systeeminitiatie voltooid
pl: Zakończono inicjowanie systemu
pt_br: Inicialização do sistema concluída
ro_ro: Inițializare sistem finalizată
ru: Инициализация системы завершена
sr_cyrl_rs: Завршена иницијализација система
sv_se: Systeminit klar
zh_cn: 系统初始完成

source: System Report
de_de: System-Bericht
es_es: Informe del sistema
fr_fr: Rapport du système
hr: Sustavski izvještaj
it_it: Resoconto del sistema
lt: Sistemos ataskaita
nl_nl: Systeemrapport
pt_br: Relatório do Sistema
ru: Отчет о системе
sr_cyrl_rs: Системски извештај

source: System URL
cs: Systémové URL
es_co: URL del Sistema
es_es: URL del sistema
fr_fr: URL du système
hr: URL sustava
it_it: URL di Sistema
lt: Sistemos adresas
nl_nl: Systeem URL
pl: Adres systemu
pt_br: URL de Sistema
ro_ro: URL sistem
ru: Системный URL
sr_cyrl_rs: URL система
zh_cn: 系统网址

source: System default - %s
de_de: Systemvoreinstellung - %s
es_es: Sistema predeterminado - %s
fr_fr: Valeur par défaut du système - %s
hr: Zadana vrijednost sustava - %s
it_it: Predefinito del sistema - %s
lt: Sistemos numatytasis - %s
nl_nl: Systeemstandaard - %s
pl: Domyślne ustawienie systemu - %s
pt_br: Padrão do sistema - %s
ro_ro: Implicit sistem - %s
ru: Системное значение по умолчанию - %s
sr_cyrl_rs: Системска вредност - %s
sv_se: Systemstandard - %s
zh_cn: 系统默认值 - %s

source: System supports only one locale for knowledge base. Upgrade your plan to use more locales.
cs: Systém podporuje pouze jedno národní prostředí Znalostní báze. Pro možnost více národních prostředí upgradujte svůj plán.
de_de: Das System unterstützt nur eine Sprache für die Knowledge Base. Aktualisieren Sie Ihren Plan, um mehr Sprachversionen zu verwenden.
es_co: El sistema solo admite una configuración regional para la base de conocimientos. Actualice su plan para usar más locales.
es_es: El sistema soporta únicamente un idioma para la base de conocimientos. Mejore su plan para utilizar más idiomas.
fr_fr: Le système ne prend en charge qu'une seule langue pour la base de connaissances. Mettez à niveau votre abonnement pour utiliser davantage de langues.
hr: Sustav podržava samo jedan jezik u bazi podataka. Ažurirajte Vašu pretplatničku tarifu za korištenje višejezičnih verzija.
it_it: Il sistema supporta una sola lingua per la base di conoscenza. Aggiorna il tuo piano per usare più lingue.
lt: Sistema palaiko tik vieną lokalę Žinių bazei. Pasikeiskite planą į aukštesnį jei norite naudoti daugiau lokalių.
nl_nl: Het systeem ondersteunt slechts één landinstelling voor de kennisbank. Upgrade uw abonnement om meer landinstellingen te gebruiken.
pl: System obsługuje tylko jedną lokalizację dla bazy wiedzy. Uaktualnij swój plan, aby korzystać z większej liczby lokalizacji.
pt_br: O sistema suporta apenas uma localidade para a base de conhecimento. Atualize seu plano para usar mais localidades.
ro_ro: Sistemul acceptă doar o singură limbă pentru baza de cunoștințe. Actualizează-ți planul pentru a folosi mai multe limbi.
ru: Система поддерживает только один языковой стандарт для базы знаний. Обновите свой план, чтобы использовать больше языков.
sr_cyrl_rs: Систем подржава само један локал у бази знања. Унапредите ваш план за више локала.
sv_se: Systemet stöder endast ett språk för kunskapsbanken. Uppgradera din prisplan för att använda fler språk.
th: ระบบรองรับเพียงหนึ่ง locale สำหรับศูนย์การเรียนรู้ อัปเกรดแผนของคุณเพื่อใช้สถานที่มากขึ้น
zh_cn: 系统仅支持一个知识库的语言环境。升级您的计划以使用更多地区。

source: System translations can be contributed and shared with the community on our public platform %l. It sports a very convenient user interface based on Weblate, give it a try!
de_de: Systemübersetzungen können auf unserer öffentlichen Plattform %l beigetragen und mit der Gemeinschaft geteilt werden. Es verfügt über eine sehr angenehme Benutzeroberfläche auf der Basis von Weblate, probieren Sie es aus!
es_es: Las traducciones del sistema pueden aportarse y compartirse con la comunidad en nuestra plataforma pública %l. Cuenta con una interfaz de usuario muy cómoda basada en Weblate, ¡pruébala!
fr_fr: Les traductions du système peuvent être effectuées et partagées avec la communauté sur notre plateforme publique %l. Elle utilise une interface utilisateur très pratique basée sur Weblate, essayez-la !
hr: Prijevodi sustava mogu se dopuniti i podijeliti sa zajednicom na našoj javnoj platformi %l. Ima vrlo praktično korisničko sučelje temeljeno na Weblate-u, isprobajte!
it_it: Le traduzioni del sistema possono essere apportate e condivise con la comunità sulla nostra piattaforma pubblica %l. Presenta un'interfaccia utente molto comoda basata su Weblate, provala!
lt: Galite pasidalinti sistemos vertimais viešoje platformoje %l. Tai yra labai patogi sąsaja naudojanti Weblate. Pabandykite!
nl_nl: Systeemvertalingen kunnen worden bijgedragen en gedeeld met de gemeenschap op ons openbare platform %l. Het heeft een zeer handige gebruikersinterface gebaseerd op Weblate, probeer het eens!
pl: Tłumaczenia systemowe mogą być współtworzone i udostępniane społeczności na naszej publicznej platformie %l. Posiada ona bardzo wygodny interfejs użytkownika oparty na Weblate, wypróbuj go!
pt_br: As traduções do sistema podem ser contribuídas e compartilhadas com a comunidade em nossa plataforma pública %l. Ela oferece uma interface de usuário muito conveniente baseada no Weblate, experimente!
ro_ro: Traducerile sistemului pot fi contribute și partajate cu comunitatea pe platforma noastră publică %l. Aceasta oferă o interfață de utilizator foarte convenabilă bazată pe Weblate, încearcă-o!
ru: Переводы системы можно вносить и делиться с сообществом на нашей публичной платформе %l. Она обладает очень удобным пользовательским интерфейсом на основе Weblate, попробуйте!
sr_cyrl_rs: Системске преводе можете поделити са заједницом на нашој јавној платформи %l. Поседује веома удобан кориснички интерфејс базиран на Weblate-у, пробајте га!
sv_se: Systemöversättningar kan bidra till och delas med community på vår plattform %l. Det har ett mycket enkelt användargränssnitt baserat på Weblate, prova det!
zh_cn: 系统翻译可以在我们的公共平台 %l 上与社区贡献和共享。它具有基于 Weblate 的非常方便的用户界面，尝试一下！

source: SystemID
cs: Systémové ID
es_co: ID de sistema
es_es: ID del sistema
fr_fr: IDSystème
hr: ID sustava
it_it: ID del sistema
pl: ID Systemu
pt_br: ID do sistema
ro_ro: ID Sistem
ru: Системный идентификатор (SystemID)
zh_cn: 系统ID

source: Tab behaviour after ticket action
cs: Chování záložek po vytvoření ticketu
de_de: Tab-Verhalten nach Ticket-Aktion
es_co: Comportamiento de la pestaña después de la acción del ticket
es_es: Comportamiento de la pestaña después de la acción del ticket
fr_fr: Comportement de l'onglet après l'action du ticket
hr: Ponašanje kartice nakon izvršene radnje u ticketu
it_it: Comportamento della scheda dopo un'azione del ticket
lt: Skirtuko elgsena po trikties veiksmo
nl_nl: Functie van Tab-toets na aanpassen ticket
pl: Zachowanie karty po akcji w zgłoszeniu
pt_br: Comportamento da guia após a ação do ticket
ro_ro: Comportamentul tab-ului după acțiunea tichetului
ru: Поведение вкладки после действия с заявкой
sr_cyrl_rs: Понашање прозора након извршене радње тикета
sv_se: Flikbeteende när ärendet förändras
zh_cn: 门票后行为行为

source: Tab has changed, do you really want to close it?
cs: Záložka byla změněna, opravdu ji chcete uzavřít?
de_de: Inhalte des Tabs haben sich geändert, wollen Sie diese Änderungen wirklich verwerfen?
es_co: Tab ha cambiado, ¿realmente quieres cerrarlo?
es_es: La pestaña a cambiado, ¿realmente desea cerrarla?
fr_fr: Des modifications n'ont pas été sauvegardées, êtes-vous sûr(e) de vouloir fermer cet onglet ?
hr: Sadržaj kartice se promijenio, želite li zaista odbaciti te promjene?
it_it: La scheda è cambiata, vuoi davvero chiuderla?
lt: Skirtukas pasikeitė, ar tikrai norite jį uždaryti?
nl_nl: Tab is gewijzigd, weet je zeker dat je het wilt sluiten?
pl: Zgłoszenie zostało zmienione czy na pewno chcesz je zamknąć?
pt_br: A Aba mudou, você tem certeza que deseja encerrá-la?
ro_ro: Conținutul tab-ului a fost schimbat, chiar dorești să închizi tab-ul?
ru: Изменения не будут сохранены, Вы действительно хотите закрыть ее?
sr_cyrl_rs: Прозор има промене, да ли заиста желите да га затворите?
sv_se: Fliken har ändrats, vill du verkligen stänga den?
zh_cn: 页面存在更新，确定要关闭此页面么?

source: Tabs
es_es: Pestañas
fr_fr: Onglets
hr: Kartice
it_it: Schede
lt: Skirtukai
pl: Zakładki
pt_br: Abas
ru: Вкладки
sr_cyrl_rs: Прозори
sv_se: Flikar
zh_cn: 选项卡

source: Tag "%s" already exists.
cs: Tag %s již existuje.
de_de: Tag "%s" existiert bereits.
es_es: La etiqueta "%s" ya existe.
fr_fr: L'étiquette "%s" existe déjà.
hr: Oznaka "%s" već postoji.
it_it: L'etichetta "%s" esiste già.
lt: Žyma „%s“ jau egzistuoja.
nl_nl: Tag "%s" bestaat al.
pl: Znacznik „%s” już istnieje.
pt_br: A etiqueta "%s" já existe.
ro_ro: Eticheta "%s" există deja.
ru: Тег "%s" уже существует.
sr_cyrl_rs: Ознака „%s” већ постоји.
sv_se: Etikett "%s" finns redan.
zh_cn: 标签“%s”已存在。

source: Tags
cs: Tagy
es_co: Etiquetas
es_es: Etiquetas
fr_fr: Étiquettes
hr: Oznake
it_it: Tag
lt: Žymos
pl: Tagi
ro_ro: Etichete
ru: Теги
sr_cyrl_rs: Ознаке
sv_se: Taggar
th: แท็ก
zh_cn: 标签
