Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Reminder reached!_ A ticket needs attention: reminder reached for (#{ticket.title}) with customer "*#{ticket.customer.longname}*". <% if @objects[:article] %> #{article.body_as_text} <% end %>
cs: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Dosaženo upomínky!_ Ticket vyžaduje pozornost: byla dosažena upomínka pro (#{ticket.title}) zákazníka "*#{ticket.customer.longname}*". <% if @objects[:article] %> #{article.body_as_text} <% end %>
de_de: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Erinnerung erreicht!_ Dieses Ticket benötigt Ihre Aufmerksamkeit: Warten auf Erinnerung erreicht für (#{ticket.title}) von Kunde "*#{ticket.customer.longname}*". <% if @objects[:article] %> #{article.body_as_text} <% end %>
es_es: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Recordatorio alcanzado!_ Un ticket necesita atención: limite de recordatorio alcanzado (#{ticket.title}) con cliente "*#{ticket.customer.longname}*". <% if @objects[:article] %> #{article.body_as_text} <% end %>
fr_fr: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}> : Rappel atteint !_ Un ticket a besoin d'attention : rappel atteint pour (#{ticket.title}) avec le client "*#{ticket.customer.longname}*". <% if @objects[:article] %> #{article.body_as_text} <% end %>
hr: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Dosegnuto vrijeme čekanja!_ Ticket zahtijeva pažnju: dosegnuto je vrijeme čekanja za (#{ticket.title}) sa klijentom „*#{ticket.customer.longname}*”. <% if @objects[:article] %> #{article.body_as_text} <% end %>
it_it: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Promemoria raggiunto!_ Un ticket richiede attenzione: raggiunto promemoria per (#{ticket.title}) del cliente "*#{ticket.customer.longname}*". <% if @objects[:article] %> #{article.body_as_text} <% end %>
lt: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Atėjo priminimo laikas!_ Atkreipkite dėmesį į triktį (#{ticket.title}), priskirtą klientui „*#{ticket.customer.longname}*“. <% if @objects[:article] %> #{article.body_as_text} <% end %>
nl_nl: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Herinnering bereikt!_ Een ticket heeft aandacht nodig: herinnering bereikt voor (#{ticket.title}) met klant "*#{ticket.customer.longname}*". <% if @objects[:article] %> #{article.body_as_text} <% end %>
pl: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Zgłoszenie##{ticket.number}>: Przypomnienie!_ Zgłoszenie wymaga uwagi: przypomnienie o (#{ticket.title}) od klienta "*#{ticket.customer.longname}*". <% if @objects[:article] %> #{article.body_as_text} <% end %>
pt_br: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Tíquete##{ticket.number}>: Lembrete!_ Um tíquete precisa de atenção, lembrete criado para (#{ticket.title}) com usuário "*#{ticket.customer.longname}*". <% if @objects[:article] %> #{article.body_as_text} <% end %>
ro_ro: #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: A fost atins memento-ul!_ Un tichet necesită atenție: memento atins pentru (#{ticket.title}) cu clientul „*#{ticket.customer.longname}*”. <% if @objects[:article] %> #{article.body_as_text} <% end %>
ru: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Напоминание получено!_ Заявка требует внимания: получено напоминание для (#{ticket.title}) от клиента "*#{ticket.customer.longname}*". <% if @objects[:article] %> #{article.body_as_text} <% end %>
sr_cyrl_rs: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Достигнуто време чекања!_ Тикет захтева пажњу: достигнуто је време чекања за (#{ticket.title}) са клијентом „*#{ticket.customer.longname}*”. <% if @objects[:article] %> #{article.body_as_text} <% end %>
sv_se: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Påminnelse uppnådd!_ Åtgärd behövs: påminnelse uppnådd för (#{ticket.title}) med kund "*#{ticket.customer.longname}*". <% if @objects[:article] %> #{article.body_as_text} <% end %>
zh_cn: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: 到达提醒时间!_ 请注意, "*#{ticket.customer.longname}*" 的工单 (#{ticket.title}) 到达提醒时间. <% if @objects[:article] %> #{article.body_as_text} <% end %>

source: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Updated by #{current_user.longname} at #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
cs: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Aktualizoval #{current_user.longname} #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
de_de: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Aktualisiert von #{current_user.longname} um #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
es_es: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Actualizado por #{current_user.longname} el #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
fr_fr: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}> : Mis à jour par #{current_user.longname} à #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %> : <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
hr: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Izmijenjeno od strane #{current_user.longname} u #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
it_it: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Modificato da #{current_user.longname} alle #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
lt: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: #{current_user.longname} atnaujino #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
nl_nl: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Geüpdatet door #{current_user.longname} op #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
pl: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Zgłoszenie##{ticket.number}>: Zaktualizowane przez #{current_user.longname} o #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
pt_br: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id} |Tíquete##{ticket.number}>: Atualizado por #{current_user.longname} em #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
ro_ro: #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Actualizat de #{current_user.longname} la #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
ru: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Обновлена пользователем #{current_user.longname} в #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
sr_cyrl_rs: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Измењено од стране #{current_user.longname} у #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
sv_se: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ärende##{ticket.number}>: Uppdaterad av #{current_user.longname} vid #{ticket.updated_at}_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>
zh_cn: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: 由 #{current_user.longname} 在 #{ticket.updated_at} 更新了_ <% if @objects[:changes].present? %> <% @objects[:changes].each do |key, value| %> * <%= t key %>: <%= h value[0] %> -> <%= h value[1] %> <% end %> <% end %> <% if @objects[:article] %> #{article.body_as_text} <% end %>

source: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Will escalate at #{ticket.escalation_at}_ The ticket (#{ticket.title}) from "#{ticket.customer.longname}" will escalate at "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
cs: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Bude eskalován #{ticket.escalation_at}_ Ticket (#{ticket.title}) od "#{ticket.customer.longname}" bude eskalován "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
de_de: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Wird um #{ticket.escalation_at} eskalieren_ Das Ticket (#{ticket.title}) von "#{ticket.customer.longname}" wird um "#{ticket.escalation_at}" eskalieren! <% if @objects[:article] %> #{article.body_as_text} <% end %>
es_es: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Escalará el #{ticket.escalation_at}_ El ticket (#{ticket.title}) de "#{ticket.customer.longname}" escalará el "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
fr_fr: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}> : Sera escaladé le #{ticket.escalation_at}_ Le ticket (#{ticket.title}) de "#{ticket.customer.longname}" va être escaladé le "#{ticket.escalation_at}" ! <% if @objects[:article] %> #{article.body_as_text} <% end %>
hr: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: će eskalirati u #{ticket.escalation_at}_ Ticket (#{ticket.title}) od „#{ticket.customer.longname}” će eskalirati u „#{ticket.escalation_at}”! <% if @objects[:article] %> #{article.body_as_text} <% end %>
it_it: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Andrà in escalation alle #{ticket.escalation_at}_ Il ticket (#{ticket.title}) da "#{ticket.customer.longname}" andrà in escalation alle "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
lt: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Bus eskaluota #{ticket.escalation_at}_ Triktis (#{ticket.title}) priskirta „#{ticket.customer.longname}“ bus eskaluota „#{ticket.escalation_at}“! <% if @objects[:article] %> #{article.body_as_text} <% end %>
nl_nl: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Zal escaleren op #{ticket.escalation_at}_ Het ticket (#{ticket.title}) van "#{ticket.customer.longname}" zal escaleren op "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
pl: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Zgłoszenie##{ticket.number}>: Zostanie eskalowane #{ticket.escalation_at}_ Zgłoszenie (#{ticket.title}) od "#{ticket.customer.longname}" zostanie eskalowane "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
pt_br: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Tíquete##{ticket.number}>: Vai ser escalado em #{ticket.escalation_at}_ O tíquete (#{ticket.title}) de "#{ticket.customer.longname}" vai ser escalado em "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
ro_ro: #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Îl vom escalada la #{ticket.escalation_at}_ Tichetul (#{ticket.title}) de la „#{ticket.customer.longname}” a fost escaladat la „#{ticket.escalation_at}”! <% if @objects[:article] %> #{article.body_as_text} <% end %>
ru: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Будет эскалирована в #{ticket.escalation_at}_ Заявка (#{ticket.title}) от "#{ticket.customer.longname}" будет эскалирована в "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
sr_cyrl_rs: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Ескалираће у #{ticket.escalation_at}_ Тикет (#{ticket.title}) од „#{ticket.customer.longname}” ескалираће у „#{ticket.escalation_at}”! <% if @objects[:article] %> #{article.body_as_text} <% end %>
sv_se: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ärende##{ticket.number}>: Kommer att eskaleras vid #{ticket.escalation_at}_ Ärendet (#{ticket.title}) från "#{ticket.customer.longname}" kommer att eskaleras vid "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
zh_cn: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: 即将在 #{ticket.escalation_at} 开始升级_ "#{ticket.customer.longname}" 的工单 (#{ticket.title}) 即将在 "#{ticket.escalation_at}" 开始升级! <% if @objects[:article] %> #{article.body_as_text} <% end %>
