Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: #{config.product_name} account linked with a third-party application <div>Hi #{user.firstname},</div> <br> <div>It looks like you linked your account <b>with a third-party application</b> "#{t(provider)}".</div> <br> <div>If this wasn't you, please remove the linked account from your profile and change your third-party application password. Somebody might have gained unauthorized access to your account on the third-party service.</div> <br> <div>Your #{config.product_name} Team</div>
cs: #{config.product_name} účet propojen s aplikací třetí strany <div>Dobrý den, #{user.firstname},</div> <br> <div>Zdá se, že jste svůj účet propojili <b>s aplikací třetí strany</b> "#{t(provider)}".</div> <br> <div>Pokud jste to nebyli Vy, odeberte propojený účet z Vašeho profilu a změňte své heslo v aplikaci třetí strany. Někdo zřejmě mohl získat k Vašemu účtu v aplikaci třetí strany neoprávněný přístup.</div> <br> <div>Tým aplikace #{config.product_name}</div>
de_de: #{config.product_name}-Konto verknüpft mit einer Drittanbieter-Anwendung <div>Hallo #{user.fullname},</div> <br> <div>es sieht aus, als ob Sie ihr Konto <b>mit einer Drittanbieter-Anwendung</b> "#{t(provider)}" verknüpft haben.</div> <br> <div>Wenn dies nicht Sie waren, dann entfernen Sie bitte das verknüpfte Konto aus Ihrem Profil und ändern Ihr Passwort in der Drittanbieter-Anwendung. Jemand könnte unberechtigten Zugriff auf Ihr Konto in der Drittanbieter-Anwendung bekommen haben.</div> <br> <div>Ihr #{config.product_name}-Team</div>
es_es: Cuenta de #{config.product_name} conectada con una aplicación de terceros <div>Hola, #{user.firstname}:</div> <br> <div>Parece que ha conectado su cuenta <b>con una aplicación de terceros</b>: "#{t(provider)}".</div> <br> <div>Si no fue usted, elimine la cuenta conectada de su perfil y cambie la contraseña de su aplicación de terceros. Es posible que alguien haya conseguido acceder a su aplicación de terceros sin su permiso.</div> <br> <div>El equipo de #{config.product_name}</div>
fr_fr: Compte #{config.product_name} lié à une application tierce <div>Bonjour #{user.firstname},</div> <br> <div>Il semble que vous ayez associé votre compte <b>à une application tierce</b> "#{t(provider)}".</div> <br> <div>Si ce n'était pas vous, veuillez supprimer le compte lié de votre profil et modifier le mot de passe de votre application tierce. Quelqu'un a peut-être obtenu un accès non autorisé à votre compte sur le service tiers.</div> <br> <div>L'équipe #{config.product_name}</div>
hr: #{config.product_name} račun povezan sa aplikacijom treće strane <div>Bok #{user.firstname},</div> <br> <div>Izgleda da ste povezali svoj račun <b> sa aplikacijom treće strane </b> "#{t(provider)}".</div> <br> <div>Ukoliko ovo niste bili Vi, molimo, uklonite povezani račun iz svog profila i promijenite lozinku za već spomenutu aplikaciju. Postoji osnovana mogućnost, da je netko dobio neovlašteni pristup Vašem profilu u aplikaciji treće strane.</div> <br> <div>Vaš #{config.product_name} tim</div>
it_it: Account #{config.product_name} collegato con un'applicazione di terze parti <div>Ciao #{user.firstname},</div> <br> <div>sembra tu abbia collegato il tuo account <b>con un'applicazione di terze parti</b> "#{t(provider)}".</div> <br> <div>Se non sei stato tu, per favore rimuovi l'account collegato dal tuo profilo e cambia la tua password dell'applicazione coinvolta. Qualcuno potrebbe aver ottenuto accesso non autorizzato al tuo account su quel servizio.</div> <br> <div>Il team di #{config.product_name}</div>
lt: #{config.product_name} paskyra susieta su trečios šalies aplikacija <div>Sveiki #{user.firstname},</div> <br> <div>Jūsų paskyra buvo susieta <b>su trečios šalies aplikacija</b> „#{t(provider)}“.</div> <br> <div>Jei jūs to nedarėte, ištrinkite susietą paskyra iš savo profilio. Taip pat rekomenduotime pasikeisti savo trečios šalies aplikacijos slaptažodį. Kažkas galbūt turi neautorizuotą prieigą prie jos.</div> <br> <div>Jūsų #{config.product_name} komanda</div>
nl_nl: #{config.product_name} account gekoppeld aan een third-party applicatie <div>Hallo #{user.firstname},</div> <br> <div>Het lijkt erop dat je account <b>gekoppeld is aan een third-party applicatie</b> "#{t(provider)}".</div> <br> <div>Als jij dit niet was, verwijder dan het gekoppelde account uit je profiel en wijzig het wachtwoord van je externe applicatie. Iemand heeft mogelijk ongeoorloofde toegang verkregen tot je account op de service van derde partij.</div> <br> <div>Het #{config.product_name}-team</div>
pl: Konto #{config.product_name} połączone z aplikacją innej firmy <div>Cześć #{user.firstname},</div> <br> <div>Wygląda na to, że Twoje konto zostało połączone <b>z aplikacją innej firmy</b> „#{provider}”.</div> <br> <div>Jeśli to nie byłeś Ty, usuń powiązane konto ze swojego profilu i zmień hasło aplikacji innej firmy. Ktoś mógł uzyskać nieautoryzowany dostęp do Twojego konta w usłudze innej firmy.</div> <br> <div>Twój zespół #{config.product_name}</div>
pt_br: #{config.product_name} conta vinculada a um aplicativo externo <div>Hi #{user.firstname},</div> <br> <div>Parece que você vinculou sua conta <b>a uma aplicativo externo</b> "#{t(provider)}".</div> <br> <div>Se não foi você, por favor, remova a conta vinculada do seu perfil e modifique a senha do aplicativo externo. Alguém pode ter acessado de forma não autorizada sua conta no serviço externo.</div> <br> <div>Seu Time #{config.product_name}</div>
ro_ro: Contul #{config.product_name} a fost legat de o aplicație terță <div>Salut #{user.firstname},</div>. <br> <div>Se pare că ți-ai legat contul <b>cu o aplicație terță</b> „#{t(provider)}”.</div> <br> <div>Dacă nu ai fost tu, te rugăm să elimini contul legat din profilul tău și să schimbi parola aplicației terțe. Este posibil ca cineva să fi obținut acces neautorizat la contul tău pe serviciul terț.</div> </div>. <br> <div>Echipa #{config.product_name}</div>.
ru: Учётная запись #{config.product_name} теперь связана со сторонним приложением <div>Здравствуйте, #{user.firstname},</div> <br> <div>Похоже, что Вы связали свою учётную запись <b>со сторонним приложением</b> "#{t(provider)}".</div> <br> <div>Если это были не Вы, пожалуйста, удалите связанный аккаунт из своего профиля и измените пароль для стороннего приложения. Кто-то мог получить несанкционированный доступ к Вашей учётной записи в стороннем приложении.</div> <br> <div>Ваша команда #{config.product_name}</div>
sr_cyrl_rs: #{config.product_name} налог повезан са апликацијом трећег лица <div>Здраво #{user.firstname},</div> <br> <div>Изгледа да сте повезали ваш налог <b>са апликацијом трећег лица</b> „#{t(provider)}”.</div> <br> <div>Уколико ово нисте били ви, молимо уклоните повезани налог из вашег профила и промените вашу лозинку у апликацији трећег лица. Постоји могућност да је неко неовлашћено приступио вашем налогу на сервису трећег лица.</div> <br> <div>Ваш #{config.product_name} тим</div>
sv_se: #{config.product_name} konto kopplad med tredje-partsapplikation <div>Hej #{user.firstname},</div> <br> <div>Det verkar som du har kopplat ditt konto <b>med en tredje-partsapplikation</b> "#{t(provider)}".</div> <br> <div>Om det inte var du som gjorde detta, ta bort det kopplade kontot från din profil och ändra lösenordet till tredje-partsapplikationen. Någon kan ha fått otillåten tillgång till ditt konto på tredje-partstjänsten.</div> <br> <div>Your #{config.product_name} Team</div>
zh_cn: #{config.product_name} 账户已与第三方应用程序关联 <div>你好，#{user.firstname}，</div> <br> <div>看来你已经将你的账户 <b>与第三方应用程序</b> "#{t(provider)}" 关联。</div> <br> <div>如果这不是你的操作，请从你的个人资料中移除关联账户，并更改你在第三方应用的密码。可能有人未经授权访问了你在第三方服务上的账户。</div> <br> <div>你的 #{config.product_name} 团队</div>

source: #{config.product_name} login from a new country <div>Hi #{user.firstname},</div> <br> <div>It looks like you used your account with a <b>known device but from a new country</b> on "#{user_device.created_at}":</div> <br> <div> Your device: #{user_device.name}<br> Your location (relative): #{user_device.location}<br> Your IP: #{user_device.ip}<br> </div> <br> <div>The country has been added to your list of known devices, which you can view here:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>If this wasn't you, please remove the device, change your account password, and contact your administrator. Somebody might have gained unauthorized access to your account.</div> <br> <div>Your #{config.product_name} Team</div>
cs: #{config.product_name} - detekováno přihlášení z jiného státu <div>Dobrý den, #{user.firstname},</div> <br> <div>Vypadá to, že používáte Váš účet se systému <b>známým zařízením, ale z jiného státu</b> od "#{user_device.created_at}":</div> <br> <div> Vaše zařízení: #{user_device.name}<br> Vaše pozice (relativně): #{user_device.location}<br> Vaše IP: #{user_device.ip}<br> </div> <br> <div>Tento stát bude přidán do seznamu známých zařízení, jenž můžete shlédnout v níže zmíněném odkazu:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Pokud jste to nebyli Vy, odstraňte toto zařízení ze seznamu, změňte své heslo, případně smažte osobní přístupové tokeny a kontaktujte správce. Někdo mohl získat neoprávněný přístup k Vašemu účtu. <br> <div>Team webu #{config.product_name}</div>
de_de: #{config.product_name}-Anmeldung von einem anderen Land <div>Hallo #{user.fullname},</div> <br> <div>es sieht aus, als ob Sie sich um "#{user_device.created_at}" von einem <b>bekannten Gerät aus einem anderen Land</b> angemeldet haben:</div> <br> <div> Ihr Gerät: #{user_device.name}<br> Ihre Lokation (relativ): #{user_device.location}<br> Ihre IP: #{user_device.ip}<br> </div> <br> <div>Das neue Land wurde in die Liste der bekannten Geräte hinzugefügt, diese Liste können Sie hier einsehen:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Wenn dies nicht Sie waren, dann entfernen Sie bitte das Gerät aus der Liste, ändern Ihr Konto-Passwort und kontaktieren Ihren Administrator. Jemand könnte unberechtigten Zugriff auf Ihr Konto bekommen haben.</div> <br> <div>Ihr #{config.product_name}-Team</div>
es_es: #{config.product_name}-acceso desde otro país <div>Hola #{user.firstname},</div> <br> <div>parece haber accedido a las "#{user_device.created_at}" desde un <b>dispositivo conocido, pero desde otro país</b>:</div> <br> <div> Su dispositivo: #{user_device.name}<br> Su posición (relativa): #{user_device.location}<br> Su dirección IP: #{user_device.ip}<br> </div> <br> <div>El nuevo país se ha agregado a la lista de dispositivos conocidos, esta lista se puede ver aquí:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Si no fue usted, por favor elimine el dispositivo de la lista, cambie la contraseña de su cuenta y contacte a su administrador. Alguien puede tener acceso no autorizado a su cuenta.</div> <br> <div>El equipo #{config.product_name} </div>
fr_fr: Connexion à #{config.product_name} détectée depuis un nouveau pays <div>Bonjour #{user.firstname},</div> <br> <div>Il semble que vous ayez utilisé votre compte avec un <b>appareil connu mais depuis un nouveau pays</b> le "#{user_device.created_at}" :</div> <br> <div> Votre appareil : #{user_device.name}<br> Votre localisation (relative) : #{user_device.location}<br> Votre adresse IP : #{user_device.ip}<br> </div> <br> <div>Le pays a été ajouté à votre liste d'appareils connus, que vous pouvez consulter ici :</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Si ce n'était pas vous, merci de supprimer l'appareil, modifier le mot de passe de votre compte et contacter votre administrateur. Quelqu'un a peut-être obtenu un accès non autorisé à votre compte.</div> <br> <div>L'équipe #{config.product_name}</div>
hr: #{config.product_name} prijava iz nove zemlje <div>Bok #{user.firstname},</div> <br> <div>čini se da ste koristili Vaš korisnički račun sa <b>poznatog uređaja ali iz nove zemlje</b> u „#{user_device.created_at}”:</div> <br> <div> Vaš uređaj: #{user_device.name}<br> Vaša lokacija (okvirno): #{user_device.location}<br> Vaš IP: #{user_device.ip}<br> </div> <br> <div>Država je dodana na Vašu listu poznatih uređaja, koju možete pregledati ovdje:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Ukoliko ovo niste bili Vi, molimo uklonite uređaj, promijenite Vašu lozinku i kontaktirajte svog administratora. Postoji mogućnost da je netko neovlašteno pristupio Vašem računu.</div> <br> <div>Vaš #{config.product_name} tim</div>
it_it: #{config.product_name} accesso da un altro paese <div>Buongiorno #{user.firstname},</div> <br> <div>sembra che tu abbia eseguito l'accesso alle "#{user_device.created_at}" da un <b>dispositivo conosciuto ma da un altro paese</b>:</div> <br> <div> Il tuo dispositivo: #{user_device.name}<br> La tua posizione (relativa): #{user_device.location}<br> Il tuo indirizzo IP: #{user_device.ip}<br> </div> <br> <div>Il nuovo paese è stato aggiunto all'elenco dei dispositivi conosciuti, che può essere visualizzato qui:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>In caso non sia stato tu, rimuovere il dispositivo, modifica la password dell'account e contatta l'amministratore. Qualcuno potrebbe avere accesso non autorizzato al tuo account.</div> <br> <div>Il team #{config.product_name} </div>
lt: #{config.product_name} prisijungimas iš naujos valstybės <div>Sveiki #{user.firstname},</div> <br> <div>Panašu, kad prisijungėte iš <b>žinomo įrenginio, bet iš naujos valstybės</b> "#{user_device.created_at}":</div> <br> <div> Jūsų įrenginys: #{user_device.name}<br> Jūsų apytikslė vieta: #{user_device.location}<br> Jūsų IP: #{user_device.ip}<br> </div> <br> <div>Ši valstybės ir įrenginio kombinacija buvo pridėta į žinomų įrenginių sąrašą. Visą sąrašą galite pamatyti čia:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Jei jūs to nedarėte, ištrinkite tą įrenginį, pasikeiskite slaptažodį ir susisiekite su administratoriumi. Kažkas galėjo gauti neautorizuotą prieigą prie jūsų paskyros.</div> <br> <div>Jūsų #{config.product_name} komanda</div>
nl_nl: #{config.product_name} login vanuit een nieuw land <div>Hallo #{user.firstname},</div> <br> <div>Het lijkt erop dat je account gebruikt is met een <b>bekend apparaat maar uit een nieuw land</b> op "#{user_device.created_at}":</div> <br> <div> Je apparaat: #{user_device.name}<br> Je locatie (relatief): #{user_device.location}<br> Je IP: #{user_device.ip}<br> </div> <br> <div>Het land is toegevoegd aan je lijst met bekende apparaten, die je hier kunt bekijken:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Als je dit niet was, verwijder je het apparaat, wijzig je het wachtwoord van je account en neem je contact op met je beheerder. Iemand heeft mogelijk ongeoorloofde toegang tot je account gekregen.</div> <br> <div>Het #{config.product_name}-team</div>
pl: Logowanie do #{config.product_name} z nowego kraju <div>Cześć #{user.firstname},</div> <br> <div>Wygląda na to, że używasz swojego konta na <b>znanym urządzeniu, ale z nowego kraju</b> w dniu "#{user_device.created_at}":</div> <br> <div> Twoje urządzenie: #{user_device.name}<br> Twoja lokalizacja (przybliżona): #{user_device.location}<br> Twój IP: #{user_device.ip}<br> </div> <br> <div>Kraj został dodany do Twojej listy znanych urządzeń, którą możesz zobaczyć tutaj:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Jeśli to nie Ty, usuń urządzenie, zmień hasło do konta i skontaktuj się z administratorem. Ktoś mógł uzyskać nieautoryzowany dostęp do Twojego konta.</div> <br> <div>Zespół #{config.product_name}</div>
pt_br: #{config.product_name} login detectado em um novo país <div>Oi #{user.firstname},</div> <br> <div>Isto é como se você tivesse usado sua conta com um <b>dispositivo conhecido, porém, de um outro país</b> em "#{user_device.created_at}":</div> <br> <div> Seu dispositivo: #{user_device.name}<br> Sua localização (relativa): #{user_device.location}<br> Seu IP: #{user_device.ip}<br> </div> <br> <div>O país foi adicionado na sua lista de dispositivos conhecidos, que pode ser visto aqui:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Se não foi você, remova o dispositivo, altere sua senha e entre em contato com o Administrador. Alguém pode ter ganho acesso não autorizado à sua conta.</div> <br> <div>Time #{config.product_name}</div>
ro_ro: Conectare la #{config.product_name} dintr-o țară nouă <div>Bună, #{user.firstname},</div> <br> <div>Se pare că ți-ai folosit contul de pe un <b>dispozitiv cunoscut, dar dintr-o țară nouă</b> pe data de "#{user_device.created_at}":</div> <br> <div> Dispozitivul tău: #{user_device.name}<br> Locația ta (aproximativă): #{user_device.location}<br> Adresa ta IP: #{user_device.ip}<br> </div> <br> <div>Țara a fost adăugată la lista ta de dispozitive cunoscute, pe care o poți vizualiza aici:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Dacă nu ai fost tu, te rugăm să elimini dispozitivul, să îți schimbi parola contului și să contactezi administratorul. Cineva ar putea avea acces neautorizat la contul tău.</div> <br> <div>Echipa #{config.product_name}</div>
ru: #{config.product_name} Авторизация из новой страны <div>Здравствуйте, #{user.firstname},</div> <br> <div>Похоже, Вы использовали свою учётную запись на <b>известном устройстве, но из другой страны</b> в "#{user_device.created_at}":</div> <br> <div> Ваше устройство: #{user_device.name}<br> Ваше местоположение (относительное): #{user_device.location}<br> Ваш IP: #{user_device.ip}<br> </div> <br> <div>Страна добавлена к списку известных устройств, который Вы можете просмотреть здесь:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Если это были не Вы, пожалуйста, удалите устройство из этого списка, измените пароль Вашей учётной записи и обратитесь к своему администратору. Кто-то мог получить несанкционированный доступ к Вашей учётной записи.</div> <br> <div>Команда #{config.product_name}</div>
sr_cyrl_rs: #{config.product_name} логовање из нове земље <div>Здраво #{user.firstname},</div> <br> <div>Изгледа сте користили ваш налог са <b>познатог уређаја али из нове земље</b> у „#{user_device.created_at}”:</div> <br> <div> Ваш уређај: #{user_device.name}<br> Ваша локација (оквирна): #{user_device.location}<br> Ваш IP: #{user_device.ip}<br> </div> <br> <div>Држава је додата на вашу листу познатих уређаја, коју можете прегледати овде:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Уколико ово нисте били ви, молимо уклоните уређај, промените вашу лозинку и контактирајте свог администратора. Постоји могућност да је неко неовлашћено приступио вашем налогу.</div> <br> <div>Ваш #{config.product_name} тим</div>
sv_se: #{config.product_name}-inloggning från ett nytt land <div>Hej #{user.firstname},</div> <br> <div>Det verkar som du använder ditt konto med en <b>känd enhet från ett nytt land</b> på "#{user_device.created_at}":</div> <br> <div> Din enhet: #{user_device.name}<br> Din plats (relativ): #{user_device.location}<br> Din IP-adress: #{user_device.ip}<br> </div> <br> <div>Landet är tillagt till din lista på kända enheter, som du kan se här:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>Om det inte var du, ta genast bort enheten från listan, byt ditt lösenord samt kontakta din administratör. Någon kan ha fått tillgång till ditt #{config.product_name}-konto.</div> <br> <div>Ditt #{config.product_name} Team</div>
zh_cn: 检测到在新的国家或地区登录了 #{config.product_name} <div>您好, #{user.firstname}:</div> <br> <div>看起来像是您在 "#{user_device.created_at}" 使用<b>已知的设备在新的国家或地区</b>登录了系统:</div> <br> <div> 设备名: #{user_device.name}<br> 大致地址: #{user_device.location}<br> IP地址: #{user_device.ip}<br> </div> <br> <div>您可以点击如下链接查看哪些设备被添加到已知清单里:</div> <br> <div><a href="#{config.http_type}://#{config.fqdn}/#profile/devices">#{config.http_type}://#{config.fqdn}/#profile/devices</a></div> <br> <div>如果这不是您的设备, 请删除该设备, 更改该帐号的密码, 并马上向系统管理员报告. 有可能是有人未经授权登录了您的帐号.</div> <br> <div>您的 #{config.product_name} 团队</div>
