Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Manage ticket duplicate detection settings of your system.
de_de: Passen Sie die Einstellung zur Erkennung von Ticket-Duplikaten in Ihrem System an.
es_es: Gestione la configuración de detección de duplicados de tickets de su sistema.
fr_fr: Gérez les paramètres de détection de doublons de tickets de votre système.
hr: Upravljajte postavkama otkrivanja duplikata ticketa Vašeg sustava.
it_it: Gestisci le impostazioni di rilevamento dei duplicati dei ticket del sistema.
lt: Tvarkykite savo sistemos trikčių dublikatų nustatymus.
pt_br: Gerencie as configurações de detecção de chamados duplicados do seu sistema.
ru: Управление настройками обнаружения дубликатов заявок в Вашей системе.
sr_cyrl_rs: Управљање подешавањима откривања дупликата тикета вашег система.
sv_se: Hantera inställningar för duplikatdetektering av ärenden i ditt system.

source: Manage ticket macros of your system.
de_de: Verwalten Sie die Ticket-Makros Ihres Systems.
es_es: Gestione las macros de tickets de su sistema.
fr_fr: Gérez les macros de tickets de votre système.
hr: Upravljajte makronaredbama Vašeg sustava.
it_it: Gestire le macro di ticket del tuo sistema.
lt: Tvarkykite savo sistemos trikčių makrokomandas.
nl_nl: Beheer ticket macro's van het systeem.
pt_br: Gerenciar macros de tíquetes do seu sistema.
ru: Управление макросами заявок Вашей системы.
sr_cyrl_rs: Управљање тикет макроима вашег система.
sv_se: Hantera makron för ärenden i ditt system.

source: Manage ticket overviews of your system.
de_de: Verwalten Sie die Ticket-Übersichten Ihres Systems.
es_es: Gestione los resúmenes de tickets de su sistema.
fr_fr: Gérez les aperçus des tickets de votre système.
hr: Upravljajte pregledima Vašeg sustava.
it_it: Gestite le panoramiche dei ticket del tuo sistema.
lt: Tvarkykite savo sistemos trikčių apžvalgas.
nl_nl: Beheer ticketoverzichten van het systeem.
pt_br: Gerenciar visões gerais de tíquetes do seu sistema.
ru: Управление представлениями заявок Вашей системы.
sr_cyrl_rs: Управљање прегледима тикета вашег система.
sv_se: Hantera ärendeöversikter i ditt system.

source: Manage ticket priorities of your system.
de_de: Verwalten Sie die Ticket-Prioritäten in Ihrem System.
es_es: Gestione las prioridades de tickets de su sistema.
fr_fr: Gérez les priorités des tickets de votre système.
hr: Upravljajte prioritetima ticketa Vašeg sustava.
it_it: Gestire le priorità dei ticket del tuo sistema.
lt: Tvarkykite savo sistemos trikčių prioritetus.
nl_nl: Beheer ticketprioriteiten van systeem.
pt_br: Gerenciar prioridades de tíquetes do seu sistema.
ru: Управление приоритетами заявок Вашей системы.
sr_cyrl_rs: Управљање приоритетима тикета вашег система.
sv_se: Hantera ärendeprioriteringar i ditt system.

source: Manage ticket settings of your system.
de_de: Verwalten Sie die Ticket-Einstellungen Ihres Systems.
es_es: Gestione la configuración de tickets de su sistema.
fr_fr: Gérez les paramètres de ticket de votre système.
hr: Upravljajte ticket postavkama Vašeg sustava.
it_it: Gestire le impostazioni dei ticket del tuo sistema.
lt: Tvarkykite savo sistemos trikčių nustatymus.
nl_nl: Beheer ticketinstellingen van systeem.
pt_br: Gerenciar configurações de tíquetes do seu sistema.
ru: Управление настройками заявок Вашей системы.
sr_cyrl_rs: Управљање подешавањима тикета вашег система.
sv_se: Hantera inställningar för ärenden i ditt system.

source: Manage ticket states of your system.
de_de: Verwalten Sie die Ticket-Status in Ihrem System.
es_es: Gestione los estados de los tickets de su sistema.
fr_fr: Gérez les états des tickets de votre système.
hr: Upravljajte statusima ticketa Vašeg sustava.
it_it: Gestire gli stati dei ticket del tuo sistema.
lt: Tvarkykite savo sistemos trikčių būsenas.
nl_nl: Beheer ticketstatussen van systeem.
pt_br: Gerenciar estados de tíquetes do seu sistema.
ru: Управление состояниями заявок Вашей системы.
sr_cyrl_rs: Управљање стањима тикета вашег система.
sv_se: Hantera ärendestatus för ditt system.

source: Manage ticket tags of your system.
de_de: Verwalten Sie Ticket-Tags in Ihrem System.
es_es: Gestione las etiquetas de los tickets de su sistema.
fr_fr: Gérez les étiquettes de ticket de votre système.
hr: Upravljajte oznakama Vašeg sustava.
it_it: Gestire le etichette dei ticket del tuo sistema.
lt: Tvarkykite savo sistemos trikčių žymas.
nl_nl: Beheer tickettags van het systeem.
pt_br: Gerenciar tags de tíquetes do seu sistema.
ru: Управление тегами заявок Вашей системы.
sr_cyrl_rs: Управљање ознакама тикета вашег система.
sv_se: Hantera ärendetaggar i ditt system.

source: Manage ticket templates of your system.
de_de: Verwalten Sie die Ticket-Vorlagen Ihres Systems.
es_es: Gestione las plantillas de tickets de su sistema
fr_fr: Gérez les modèles de tickets de votre système.
hr: Upravljajte predlošcima Vašeg sustava.
it_it: Gestire i modelli di ticket del tuo sistema.
lt: Tvarkykite savo sistemos trikčių šablonus.
nl_nl: Beheer ticketsjablonen van het systeem.
pt_br: Gerenciar modelos de tíquetes do seu sistema.
ru: Управление шаблонами заявок Вашей системы.
sr_cyrl_rs: Управљање шаблонима тикета вашег система.
sv_se: Hantera ärendemallar i ditt system.

source: Manage time accounting settings of your system.
de_de: Verwalten Sie die Einstellungen für die Zeitabrechnung in Ihrem System.
es_es: Gestione la configuración de la contabilidad horaria de su sistema.
fr_fr: Gérez les paramètres de décompte du temps de votre système.
hr: Upravljajte zabilježbom vremena Vašeg sustava.
it_it: Gestire le impostazioni di gestione del tempo del tuo sistema.
lt: Tvarkykite savo sistemos laiko apskaitą.
nl_nl: Beheer de instellingen voor de tijdregistratie van het systeem.
pt_br: Gerenciar configurações de contabilidade de tempo do seu sistema.
ru: Управление настройками учета рабочего времени Вашей системы.
sr_cyrl_rs: Управљање подешавањима временског обрачуна вашег система.
sv_se: Hantera tidredovisningsinställningar i ditt system.
zh_cn: 管理系统的时间会计设置。

source: Manage translations of your system.
de_de: Verwalten Sie Übersetzungen für Ihr System.
es_es: Gestione las traducciones de su sistema.
fr_fr: Gérez les traductions de votre système.
hr: Upravljajte prijevodima Vašeg sustava.
it_it: Gestire le traduzioni del tuo sistema.
lt: Tvarkykite savo sistemos vertimus.
nl_nl: Vertalingen van het systeem beheren.
pt_br: Gerenciar traduções do seu sistema.
ru: Управление переводами Вашей системы.
sr_cyrl_rs: Управљање преводима вашег система.
sv_se: Hantera översättningar i ditt system.
zh_cn: 管理系统的翻译。

source: Manage triggers of your system.
de_de: Verwalten Sie Trigger für Ihr System.
es_es: Gestione los activadores de su sistema.
fr_fr: Gérez les déclencheurs de votre système.
hr: Upravljajte okidačima Vašeg sustava.
it_it: Gestire i trigger del tuo sistema.
lt: Tvarkykite savo sistemos paleistukus.
nl_nl: Triggers van het systeem beheren.
pt_br: Gerenciar gatilhos do seu sistema.
ru: Управление триггерами Вашей системы.
sr_cyrl_rs: Управљање окидачима вашег система.
sv_se: Hantera triggers i ditt system.

source: Manage web channel of your system.
de_de: Verwalten Sie den Webkanal Ihres Systems.
es_es: Gestione el canal web de su sistema.
fr_fr: Gérez le canal web de votre système.
hr: Upravljajte mrežnim kanalom Vašeg sustava.
it_it: Gestire il canale web del tuo sistema.
lt: Tvarkykite savo sistemos web kanalą.
nl_nl: Beheer het webkanaal van het systeem.
pt_br: Gerenciar o canal web do seu sistema.
ru: Управление веб-каналом Вашей системы.
sr_cyrl_rs: Управљање веб каналом вашег система.
sv_se: Hantera webbkanalen för ditt system.

source: Manage webhooks of your system.
de_de: Verwalten Sie die Webhooks Ihres Systems.
es_es: Gestione los webhooks de su sistema.
fr_fr: Gérez les webhooks de votre système.
hr: Upravljajte webhook-ovima Vašeg sustava.
it_it: Gestire i webhook del tuo sistema.
lt: Tvarkykite savo sistemos Webhook.
nl_nl: Beheer webhooks van het systeem.
pt_br: Gerenciar webhooks do seu sistema.
ru: Управление вебхуками Вашей системы.
sr_cyrl_rs: Управљање повратним позивима вашег система.
sv_se: Hantera webhooks i ditt system.

source: Manage your notification settings
cs: Upravte své nastavení oznámení
de_de: Benachrichtigungs-Einstellungen verwalten
es_co: Administre la configuración de sus notificaciones
es_es: Administrar la configuración de sus notificaciones
fr_fr: Gérer vos paramètres de notification
hr: Upravljajte svojim postavkama obavijesti
it_it: Gestisci le tue impostazioni di notifica
lt: Tvarkykite savo sistemos pranešimų nustatymus
nl_nl: Beheer je notificatiesinstellingen
pl: Zarządzaj ustawieniami powiadomień
pt_br: Gerenciar suas configurações de notificação
ro_ro: Administrează setările pentru notificări
ru: Управление настройками Ваших уведомлений
sr_cyrl_rs: Управљајте вашим подешавањима обавештења
sv_se: Hantera dina notifieringsinställningar
th: จัดการการตั้งค่าการแจ้งเตือนของคุณ
zh_cn: 管理您的通知设置

source: Management
cs: Správa
de_de: Verwaltung
es_es: Administración
fr_fr: Gestion
hr: Upravljanje
it_it: Gestione
lt: Tvarkymas
nl_nl: Beheer
pl: Zarządzanie
pt_br: (gerenciamento)
ro_ro: Gestionare
ru: Управление
sr_cyrl_rs: Управљање
sv_se: Administration
th: การจัดการ
zh_cn: 管理

source: Manually open chat
cs: Ručně otevřít chat
de_de: Manuelles Öffnen des Chat
es_co: Abrir el chat manualmente
es_es: Abrir chat manualmente
fr_fr: Ouvrir manuellement le chat
hr: Ručno otvaranje chata
it_it: Apri chat manualmente
lt: Rankiniu būdu atidarykite pokalbį
nl_nl: Handmatig geopend gesprek
pl: Ręcznie otwórz czat
pt_br: Abertura manual do Chat
ro_ro: Deschide chat-ul manual
ru: Открыть чат вручную
sr_cyrl_rs: Отвори ћаскање
sv_se: Öppna chatt manuellt
th: เปิดแชทด้วยตนเอง
zh_cn: 手动开启聊天

source: Many dynamic fields were found. This is not a common pattern in Zammad, which takes a different approach to ticket attributes. Zammad also uses tags in addition to custom fields to classify tickets. This difference can create a new philosophy of your ticket attributes / tags compared to your current use of dynamic fields in OTRS.
de_de: Es wurden viele dynamische Felder gefunden. Diese sind in Zammad nicht üblich, da hier ein anderer Ansatz für Ticket-Attribute verfolgt wird. Zammad verwendet zusätzlich zu den benutzerdefinierten Feldern auch Tags, um Tickets zu klassifizieren. Dieser Unterschied kann zu einem neuen Umgang mit Ihren Ticket-Attributen / Tags im Vergleich zu OTRS führen.
es_es: Se han encontrado muchos campos dinámicos. Este no es un patrón común en Zammad, que adopta un enfoque diferente para los atributos de los tickets. Zammad también utiliza etiquetas además de campos personalizados para clasificar los tickets. Esta diferencia puede crear una nueva filosofía de sus atributos de ticket / etiquetas en comparación con su uso actual de campos dinámicos en OTRS.
fr_fr: De nombreux champs dynamiques ont été trouvés. Ce n'est pas un modèle courant dans Zammad, qui adopte une approche différente des attributs des tickets. Zammad utilise également des étiquettes en plus des champs personnalisés pour classer les tickets. Cette différence peut créer une nouvelle philosophie de vos attributs/étiquettes de ticket par rapport à votre utilisation actuelle des champs dynamiques dans OTRS.
hr: Mnoga dinamičkih polja su pronađena. Ovo nije uobičajen obrazac u Zammadu, jer zauzimamo drugačiji pristup atributima ticketa. Zammad također koristi oznake uz prilagođena polja za klasificiranje ticketa. Ova razlika može stvoriti novu filozofiju vaših atributa ticketa / oznaka u usporedbi s Vašom trenutnom uporabom dinamičkih polja u OTRS-u.
it_it: Sono stati trovati molti campi dinamici. Ciò non è uno schema comune in Zammad, che ha un approccio diverso per gli attributi dei ticket. Zammad utilizza le etichette (tag) oltre ai campi personalizzati per classificare i ticket. Questa differenza consente di creare diverse modalità per attributi / etichette rispetto all'uso attuale dei campi dinamici di OTRS.
lt: Buvo rasta daug dinamiškų laukų. Tai nėra įprasta Zammad sistemoje, kurioje taikomas kitoks požiūris į trikčių atributus. Be pasirinktinių laukų, Zammad klasifikuoja triktis ir pagal žymas. Šis skirtumas gali padėti susikurti naują jūsų trikčių taksonomiją, palyginti su dabartiniu dinaminių laukų naudojimu OTRS.
nl_nl: Er werden veel dynamische velden gevonden. Dit is geen gebruikelijk patroon in Zammad, dat ticket attributen anders benadert. Zammad gebruikt ook tags naast aangepaste velden om tickets te classificeren. Dit verschil kan een nieuwe filosofie van je ticket attributen / tags creëren in vergelijking met je huidige gebruik van dynamische velden in OTRS.
pl: Znaleziono wiele pól dynamicznych. Nie jest to powszechny wzorzec w Zammad, który przyjmuje inne podejście do atrybutów zgłoszeń. Zammad używa również tagów oprócz pól niestandardowych do klasyfikacji zgłoszeń. Ta różnica może stworzyć nową filozofię atrybutów / tagów zgłoszeń w porównaniu do obecnego wykorzystania pól dynamicznych w OTRS.
pt_br: Muitos campos dinâmicos foram encontrados. Este não é um padrão comum no Zammad, que adota uma abordagem diferente para os atributos de tíquete. O Zammad também usa tags, além de campos personalizados, para classificar tíquetes. Essa diferença pode criar uma nova filosofia para os atributos/tags de seus tíquetes em comparação com seu uso atual de campos dinâmicos no OTRS.
ro_ro: Au fost găsite multe câmpuri dinamice. Acesta nu este un model obișnuit în Zammad, care adoptă o abordare diferită în ceea ce privește atributele tichetelor. Zammad utilizează, pe lângă câmpurile personalizate, și etichete pentru a clasifica tichetele. Această diferență poate crea o nouă filozofie a atributelor / etichetelor tichetelor dvs. în comparație cu utilizarea curentă a câmpurilor dinamice în OTRS.
ru: Было найдено множество динамических полей. Это не характерно для Zammad, который использует другой подход к атрибутам заявок. Zammad также использует теги в дополнение к пользовательским полям для классификации заявок. Это различие может создать новую философию атрибутов заявок / тегов по сравнению с текущим использованием динамических полей в OTRS.
sr_cyrl_rs: Пронађена су многа динамичка поља. Она нису честа појава у Zammad-у, јер користимо другачији приступ за атрибуте тикета. Zammad такође користи ознаке за класификацију тикета поред прилагођених поља. Ова разлика може представљати потпуно нову филозофију за ваше атрибуте тикета/ознаке у односу на ваш тренутни приступ са динамичким пољима у OTRS.
sv_se: Många dynamiska fält hittades. Detta är inte ett vanligt mönster i Zammad, som har en annan metodik för ärendeattribut. Zammad använder också taggar utöver anpassade fält för att klassificera ärenden. Denna skillnad kan skapa en ny filosofi för dina ärendeattribut/taggar jämfört med din nuvarande användning av dynamiska fält i OTRS.
zh_cn: 发现了许多动态字段。这在 Zammad 中并不常见，它对工单属性采用了不同的方法。除了自定义字段之外，Zammad 还使用标签来对工单进行分类。与当前在 OTRS 中使用动态字段相比，这种差异可以为您的工单属性/标签创建新的理念。

source: Mapping
cs: Mapování
de_de: Zuordnung
es_co: Cartografía
es_es: Mapeo
fr_fr: Cartographie
hr: Mapiranje
it_it: Mappatura
lt: Priskyrimas
pl: Mapowanie
pt_br: Mapeamento
ro_ro: Mapare
ru: Cопоставление
sr_cyrl_rs: Мапирање
sv_se: Kartläggning
zh_cn: 對映

source: Mar
cs: Bře
de_de: Mär
fr_fr: mars
hr: Ožu
lt: Kov
nl_nl: mrt
ru: Мар
sr_cyrl_rs: мар
th: มี.ค.
zh_cn: 三月

source: March
cs: Březen
de_de: März
es_co: Marzo
es_es: Marzo
fr_fr: mars
hr: ožujak
it_it: Marzo
lt: Kovas
nl_nl: maart
pl: Marzec
pt_br: Março
ro_ro: Martie
ru: Март
sr_cyrl_rs: март
sv_se: mars
th: มีนาคม
zh_cn: 三月

source: Mark all as read
cs: Označit vše jako přečtené
de_de: Alle als gelesen markieren
es_co: marcar todo como leido
es_es: Marcar todo como leído
fr_fr: Tout marquer comme lu
hr: Označi sve kao pročitano
it_it: Segna tutti come già letti
lt: Pažymėti visus kaip skaitytus
nl_nl: Markeer alles als gelezen
pl: Zaznacz wszystko jako przeczytane
pt_br: Marcar todas como lida
ro_ro: Marchează toate ca citite
ru: отметить все как прочитанное
sr_cyrl_rs: Обележи све као прочитано
sv_se: Markera alla som lästa
zh_cn: 标记所有为已读

source: Match all (AND)
cs: Spojka a zároveň (AND)
de_de: Mit allen übereinstimmen (UND)
es_es: Coincidir todo (AND)
fr_fr: Correspondance totale (AND)
hr: Uskladi sve (I)
it_it: Corrispondenza per tutti (E/AND)
lt: Sutampa visi (AND)
nl_nl: Match alles (AND)
pl: Dopasuj wszystkie (ORAZ)
pt_br: Corresponder a todos (E)
ro_ro: Potrivește toate (ȘI)
ru: Совпадение со всеми (И)
sr_cyrl_rs: Конјункција (AND)
sv_se: Matcha alla (AND)
zh_cn: 匹配所有（和）

source: Match all of the following
cs: Shoda všech následujících
de_de: Mit allen folgenden Kriterien übereinstimmen
es_co: Coincidir con todos los siguientes
es_es: Coincide con todos los siguientes
fr_fr: Correspond à l’ensemble des critères suivants
hr: Podudaranje sa svim sljedećim kriterijima
it_it: Abbina tutti i seguenti
lt: Sutampa visi išvardinti
nl_nl: Overeenkomen met het volgende
pl: Dopasuj wszystkie poniższe
pt_br: Corresponder a todos os seguintes
ro_ro: Potrivește cu toate de mai jos
ru: Соответствует всем последующим
sr_cyrl_rs: Уколико се следеће подудара
sv_se: Matcha allt av följande
zh_cn: 符合以下所有條件

source: Match any (OR)
cs: Spojka nebo (OR)
de_de: Mit beliebigem übereinstimmen (ODER)
es_es: Coincidir cualquiera (OR)
fr_fr: Correspondance partielle (OR)
hr: Podudaranje sa bilo kojim (ILI)
it_it: Almeno una corrispondenza (O/OR)
lt: Sutampa bet kuris (OR)
nl_nl: Match elke (OR)
pl: Dopasuj dowolne (LUB)
pt_br: Corresponde a qualquer (OU)
ro_ro: Potrivește oricare (SAU)
ru: Совпадение с любым (ИЛИ)
sr_cyrl_rs: Дисјункција (OR)
sv_se: Matcha någon (OR)
zh_cn: 匹配任何（或）

source: Match none (NOT)
cs: Negace (NOT)
de_de: Mit keinem übereinstimmen (NICHT)
es_es: Coincidir con ninguno (NOT)
fr_fr: Aucune correspondance (NOT)
hr: Podudaranje sa nijednim (NE)
it_it: Nessuna corrispondenza (NO/NOT)
lt: Nesutampa niekas (NOT)
nl_nl: Match niet (NOT)
pl: Brak dopasowania (NIE)
pt_br: Não corresponde a nenhum (NÃO)
ro_ro: Potrivește niciuna (NEGARE)
ru: Не соответствует ни одному (НЕ)
sr_cyrl_rs: Негација (NOT)
sv_se: Matcha ingen (NOT)
zh_cn: 匹配无（不）

source: Match tickets in following states
cs: Vyber tickety v následujících stavech
de_de: Vergleiche Tickets in folgenden Status
es_es: Casos en los estados siguientes
fr_fr: Tickets correspondants dans les états suivants
hr: Usporedi tickete u sljedećim statusima
it_it: Abbina i ticket in questi stati
lt: Tikrinti triktis šiose būsenose
nl_nl: Match tickets met de volgende statussen
pl: Dopasuj zgłoszenia następujących stanach
pt_br: Corresponder tickets nos seguintes estados
ro_ro: Potrivește tichetele cu următorul status
ru: Соответствует заявкам в следующих состояниях
sr_cyrl_rs: Претражи тикете у следећим стањима
sv_se: Matcha ärenden med följande status
zh_cn: 匹配符合以下条件的工单

source: Mattermost Notifications
cs: Mattermost oznámení
de_de: Benachrichtigungen für Mattermost
es_es: Notificaciones por Mattermost
fr_fr: Notification Mattermost
hr: Mattermost obavijesti
it_it: Notifiche Mattermost
lt: Mattermost pranešimai
nl_nl: Mattermost Notificaties
pl: Najważniejsze powiadomienia
pt_br: Notificações do Mattermost
ro_ro: Notificări Mattermost
ru: Уведомления Mattermost
sr_cyrl_rs: Mattermost обавештења
sv_se: Mattermost notifikationer
zh_cn: 最重要的通知

source: Max length must be an integer.
de_de: Die "Maximale Länge" muss eine ganze Zahl sein.
es_es: La longitud máxima debe ser un número entero.
fr_fr: La longueur maximale doit être un entier.
hr: Maksimalna duljina mora biti cijeli broj.
it_it: La lunghezza massima deve essere un numero intero.
lt: Didžiausias ilgis turi būti skaičius.
pt_br: O comprimento máximo deve ser um número inteiro.
ru: Максимальная длина должна быть целым числом.
sr_cyrl_rs: Максимална дужина мора бити цео број.
sv_se: Max längd måste vara ett heltal.

source: Max. clients on waitlist
cs: Maximum klientů na čekací listině
de_de: Max. Kunden in Warteliste
es_co: máx. clientes en lista de espera
es_es: Número máximo de clientes en lista de espera
fr_fr: Nombre max. de clients sur liste d'attente
hr: Maksimalan broj klijenata na čekanju
it_it: Max. clienti in attesa
lt: Didžiausias laukiančių klientų skaičius
nl_nl: Max. klanten in de wacht
pl: Maks. liczba klientów na liście oczekujących
pt_br: Max. clientes na lista de espera
ro_ro: Nr. maxim de clienți în lista de așteptare
ru: Максимальное число клиентов в списке ожидания
sr_cyrl_rs: Максимално број клијената на чекању
sv_se: Max antal kunder i väntelista
th: สูงสุด. ลูกค้าที่อยู่ในรายชื่อผู้รอ
zh_cn: 最大限度。等候名单上的客户

source: Max. concurrent chats
cs: Maximum souběžných chatů
de_de: Max. gleichzeitige Chats
es_co: máx. chats simultáneos
es_es: Max. chats simultáneos
fr_fr: Nombre max. de chats simultanées
hr: Maksimalan broj istovremenih chatova
it_it: Max. concorrenti
lt: Didžiausias pokalbių vienu metu kiekis
nl_nl: Maximaal aantal huidige chats
pl: Maks. jednoczesne czaty
pt_br: Número máx. de chats concorrentes
ro_ro: Nr. maxim de chat-uri concurente
ru: Максимум одновременных чатов
sr_cyrl_rs: Максималан број истовремених ћаскања
sv_se: Maximalt antal aktiva chattar
th: สูงสุด. แชทพร้อมกัน
zh_cn: 最高同時文字對話

source: Max. length
cs: Max. délka
de_de: Maximale Länge
es_es: Longitud máxima
fr_fr: Longueur max.
hr: Maksimalna dužina
it_it: Lunghezza massima
lt: Maksimalus ilgis
nl_nl: Maximale lengte
pl: Maksymalna długość
pt_br: Tamanho max
ro_ro: Lungime maximă
ru: Максимальная длина
sr_cyrl_rs: Максимална дужина
sv_se: Maximal längd
th: สูงสุด. ความยาว
zh_cn: 最大长度

source: Max. length of the subject in an email reply.
cs: Max. délka předmětu v e-mailové odpovědi.
de_de: Maximale Länge des Betreffs einer E-Mail-Antwort.
es_co: máx. longitud del asunto en una respuesta de correo electrónico.
es_es: Longitud máxima del asunto en una respuesta por correo electrónico.
fr_fr: Longueur max. du sujet d'une réponse à un mail.
hr: Maksimalna dužina predmeta e-mail odgovora.
it_it: Lunghezza massima dell'oggetto in una risposta.
lt: Didžiausias laiško temos ilgis atsakant.
nl_nl: Max. lengte van het onderwerp in een e-mail antwoord.
pl: Maksymalna długość tematu w odpowiedzi e-mail.
pt_br: Comprimento máximo do assunto em uma resposta por e-mail.
ro_ro: Lungimea maximă a subiectului în email-ul de răspuns.
ru: Максимальная длина темы письма в ответе по электронной почте.
sr_cyrl_rs: Максимална дужина предмета имејл одговора.
sv_se: Maximal längd på ämnet i ett e-postsvar.
th: สูงสุด. ความยาวของเรื่องในการตอบกลับอีเมล
zh_cn: 電子郵件回覆中主旨的最大長度

source: Maximal
cs: Maximální
de_de: Maximum
es_co: Máximo
es_es: Máximo
fr_fr: Maximum
hr: Maksimalan
it_it: Massima
lt: Maksimalus
nl_nl: Maximaal
pl: Maksymalny
pt_br: Máximo
ru: Максимум
sr_cyrl_rs: Максимални
th: ใหญ่สุด
zh_cn: 最大

source: Maximal value must be an integer
de_de: "Maximaler Wert" muss eine ganze Zahl sein
es_es: El valor máximo debe ser un número entero
fr_fr: La valeur maximale doit être un entier
hr: Maksimalna vrijednost mora biti cijeli broj
it_it: Il valore massimo deve essere un intero
lt: Maksimali reikšmė turi būti skaičius
pt_br: O valor máximo deve ser um número inteiro
ru: Максимальное значение должно быть целым числом
sr_cyrl_rs: Максимална вредност мора бити цео број
sv_se: Maximalt värde måste vara ett heltal
