Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Reset your #{config.product_name} password <div>Hi #{user.firstname},</div> <br> <div>We received a request to reset the password for your #{config.product_name} account <b>#{user.login}</b>.</div> <br> <div>If you want to reset your password, click on the link below (or copy and paste the URL into your browser):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>This link takes you to a page where you can change your password.</div> <br> <div>If you don't want to reset your password, please ignore this message. Your password will not be reset.</div> <br> <div>Your #{config.product_name} Team</div>
de_de: Zurücksetzen Ihres #{config.product_name} Passworts <div>Hallo #{user.fullname},</div> <br> <div>wir haben eine Anfrage zum Zurücksetzen des Passworts für Ihr #{config.product_name}-Konto <b>#{user.login}</b> erhalten.</div> <br> <div>Wenn Sie Ihr Passwort zurücksetzen wollen, klicken Sie auf den unten stehenden Link (oder kopieren Sie die URL in Ihren Browser):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Dieser Link führt Sie zu einer Seite, auf der Sie Ihr Passwort ändern können.</div> <br> <div>Wenn Sie Ihr Passwort nicht zurücksetzen wollen, ignorieren Sie diese Meldung. In diesem Fall bleibt das Passwort unverändert.</div> <br> <div>Ihr #{config.product_name}-Team</div>
es_es: Restablecer contraseña en #{config.product_name} <div>Hola, #{user.firstname},</div> <br> <div>Hemos recibido una solicitud de restablecimiento de contraseña en #{config.product_name} para la cuenta <b>#{user.login}</b>.</div> <br> <div>Si desea restablecer su contraseña, haga clic en el enlace siguiente (o copie y pegue el enlace en su navegador):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Este enlace abrirá una página donde podrá cambiar su contraseña.</div> <br> <div>Si no desea restablecer su contraseña puede ignorar este mensaje. La contraseña no se cambiará.</div> <br> <div>Su equipo #{config.product_name}</div>
fr_fr: Réinitialisation de votre mot de passe pour #{config.product_name} <div>Bonjour #{user.firstname},</div> <br> <div>Nous avons reçu une demande de réinitialisation du mot de passe de votre compte sur #{config.product_name} <b>#{user.login}</b>.</div> <br> <div>Si vous souhaitez réinitialiser votre mot de passe, il vous suffit de cliquer sur le lien ci-dessous (ou de copier/coller ce lien dans votre navigateur) :</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Ce lien vous permet d'accéder à la page pour modifier votre mot de passe.</div> <br> <div>Si vous ne souhaitez pas changer votre mot de passe, merci d'ignorer ce message. Votre mot de passe ne sera pas réinitialisé.</div> <br> <div>L'équipe #{config.product_name}</div>
hr: Ponovno postavite svoju #{config.product_name} lozinku <div>Bok #{user.firstname},</div> <br> <div>primili smo zahtjev za ponovno postavljanje lozinke Vašeg #{config.product_name} računa <b>#{user.login}</b>.</div> <br> <div>Ukoliko želite ponovno postaviti Vašu lozinku, kliknite na link ispod (ili iskopirajte URL u vaš preglednik):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Ovaj link Vas vodi na stranicu gdje možete promijeniti Vašu lozinku.</div> <br> <div>Ukoliko to ne želite, molimo Vas da ignorirate ovu poruku. Vaša lozinka neće biti resetirana.</div> <br> <div>Vaš #{config.product_name} tim</div>
it_it: Reimposta la password di #{config.product_name} <div>Buongiorno #{user.firstname},</div> <br> <div>abbiamo ricevuto una richiesta di reimpostazione password per il tuo account <b>#{user.login}</b> su #{config.product_name}.</div> <br> <div>Se desidera reimpostare la password, cliccare il collegamento sotto (o copiare e incollare l'URL nel browser):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Questo link porta a una pagina nella quale è possibile modificare la password.</div> <br> <div>Se non si desidera reimpostare la password, ignorare questo messaggio. La password rimane invariata.</div> <br> <div>Il team #{config.product_name}</div>
lt: #{config.product_name} slaptažodžio atstatymas <div>Sveiki #{user.firstname},</div> <br> <div>Gavome prašymą atstatyti jūsų #{config.product_name} paskyros <b>#{user.login}</b> slaptažodį.</div> <br> <div>Jei norite atstatyti slaptažodį, paspauskite arba nusikopijuokite į naršyklę nuorodą esančią žemiau:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div> Ši nuoroda atidarys puslapį, kuriame galėsite atstatyti savo slaptažodį.</div> <br> <div>Jei nenorite atstatyti savo slaptažodžio, ignoruokite šį laišką. Jūsų slaptažodis nebus pakeistas.</div> <br> <div>Jūsų #{config.product_name} komanda</div>
nl_nl: Wachtwoord opnieuw instellen #{config.product_name} <div>Hoi #{user.firstname},</div> <br> <div>Wij hebben een verzoek ontvangen om het wachtwoord te resetten voor je #{config.product_name} account <b>#{user.login}</b>.</div> <br> <div>Als jij je wachtwoord opnieuw wilt instellen, klik dan op de onderstaande link (of kopieer en plak de URL in je browser):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Deze link brengt jou naar een pagina waar jij je wachtwoord kunt wijzigen.</div> <br> <div>Als jij je wachtwoord niet opnieuw wilt instellen, negeer dan dit bericht. Je wachtwoord zal niet worden gereset.</div> <br> <div>Uw #{config.product_name} Team</div>
pl: Odzyskiwanie hasła #{config.product_name} <div>Witaj #{user.firstname},</div> <br> <div>Otrzymaliśmy zgłoszenie odnośnie zmiany twojego hasła #{config.product_name} do konta <b>#{user.login}</b>.</div> <br> <div>Jeżeli chcesz zresetować swoje hasło kliknij link poniżej (lub skopiuj link poniżej i wklej go w miejscu paska adresu swojej przeglądarki):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Link przeniesie Cię na witrynę, na której możliwa jest zmiana hasła.</div> <br> <div>Jeżeli nie chcesz zmieniać swego hasła, zignoruj ten e-mail. Twoje hasło nie zostanie zmienione.</div> <br> <div>Zespół #{config.product_name}</div>
pt_br: Redefina sua senha #{config.product_name} <div>Olá #{user.firstname},</div> <br> <div>Recebemos um pedido para redefinir a senha da sua conta #{config.product_name} <b>#{user.login}</b>.</div> <br> <div>Se você deseja redefinir sua senha, clique no link abaixo (ou copie e cole a URL no seu navegador):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Este link o levará a uma página onde você pode alterar sua senha.</div> <br> <div>Se você não deseja redefinir sua senha, por favor, ignore esta mensagem. Sua senha não será redefinida.</div> <br> <div>Sua equipe #{config.product_name}</div>
ro_ro: Resetează parola ta #{config.product_name} <div>Bună #{user.firstname},</div> <br> <div>Am primit o solicitare pentru a reseta parola contului tău #{config.product_name} <b>#{user.login}</b>.</div> <br> <div>Dacă dorești resetarea parolei, apasă pe link-ul de mai jos (sau copiază și lipește URL-ul în browser-ul tău):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Acest link deschide pagina unde vei reseta parola.</div> <br> <div>Dacă nu dorești resetarea parolei, ignoră acest mesaj. Parola ta nu va fi resetată.</div> <br> <div>Echipa #{config.product_name}</div>
ru: Изменение пароля учетной записи #{config.product_name} <div>Здравствуйте #{user.firstname},</div> <br> <div>Мы получили запрос на изменение пароля для Вашей учетной записи #{config.product_name} <b>#{user.login}</b>.</div> <br> <div>Если Вы хотите изменить пароль, нажмите на ссылку ниже (или скопируйте и вставьте URL-адрес в Ваш браузер):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Эта ссылка приведет Вас на страницу, где Вы сможете изменить Ваш пароль.</div> <br> <div>Если Вы не хотите изменять пароль, не обращайте внимания на это сообщение. Ваш пароль не будет изменён.</div> <br> <div>Команда #{config.product_name}</div>
sr_cyrl_rs: Поништите своју #{config.product_name} лозинку <div>Здраво #{user.firstname},</div> <br> <div>Примили смо захтев за поништавање лозинке вашег #{config.product_name} налога <b>#{user.login}</b>.</div> <br> <div>Уколико желите да поништите вашу лозинку, кликните на линк испод (или ископирајте URL у ваш претраживач):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Овај линк вас води на страну где можете поништити вашу лозинку.</div> <br> <div>Уколико не желите да поништите вашу лозинку, молимо игноришите ову поруку. Ваша лозинка неће бити поништена.</div> <br> <div>Ваш #{config.product_name} тим</div>
sv_se: Återställ ditt #{config.product_name} lösenord <div>Hej #{user.firstname},</div> <br> <div>Vi mottog en begäran om att återställa lösenordet till ditt #{config.product_name}-konto <b>#{user.login}</b>.</div> <br> <div>Om det stämmer klicka på länken nedan (eller kopiera och klistra in URL:en i din webbläsare) för att fortsätta:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Länken leder till en sida där du kan ändra ditt lösenord.</div> <br> <div>Om du inte vill återställa ditt lösenord, ignorera det här meddelandet.</div> <br> <div>Ditt #{config.product_name} Team</div>
zh_cn: 重置您的#{config.product_name}密码 <div>你好#{user.firstname}，</div> <br> <div>我们收到了重置您的#{config.product_name}帐户<b>#{user.login}</b>密码的请求。</div> <br> <div>如果您想重置密码，请点击下面的链接（或将网址复制并粘贴到浏览器中）：</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>此链接会将您带到可以更改密码的页面。</div> <br> <div>如果您不想重置密码，请忽略此消息。您的密码不会被重置。</div> <br> <div>您的#{config.product_name}团队</div>

source: Reset your #{config.product_name} password <div>Hi #{user.firstname},</div> <br> <div>You or someone else tried to sign up with this email address. However, this email is already being used.</div> <br> <div>If you want to reset your password, click on the link below (or copy and paste the URL into your browser):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>This link takes you to a page where you can change your password.</div> <br> <div>If you don't want to reset your password, please ignore this message. Your password will not be reset.</div> <br> <div>Your #{config.product_name} Team</div>
de_de: Zurücksetzen Ihres #{config.product_name} Passworts <div>Hallo #{user.fullname},</div> <br> <div>Sie oder eine andere Person hat versucht, sich mit dieser E-Mail-Adresse zu registrieren. Diese Adresse wird jedoch bereits verwendet.</div> <br> <div>Wenn Sie Ihr Passwort zurücksetzen wollen, klicken Sie auf den unten stehenden Link (oder kopieren Sie die URL in Ihren Browser):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Dieser Link führt Sie zu einer Seite, auf der Sie Ihr Passwort ändern können.</div> <br> <div>Wenn Sie Ihr Passwort nicht zurücksetzen wollen, ignorieren Sie diese Meldung. In diesem Fall bleibt das Passwort unverändert.</div> <br> <div>Ihr #{config.product_name}-Team</div>
es_es: Restablecer su contraseña de #{config.product_name} <div>Hola, #{user.firstname}:</div> <br> <div>Usted u otra persona ha intentado registrarse con esta dirección de correo electrónico, pero esta dirección ya está registrada.</div> <br> <div>Si desea restablecer su contraseña, haga clic en el enlace que verá a continuación (o copie y pegue el enlace en su navegador):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Este enlace le llevará a una página donde podrá cambiar la contraseña.</div> <br> <div>Si no desea cambiar su contraseña, ignore este mensaje. Su contraseña no será restablecida.</div> <br> <div>Su equipo #{config.product_name}</div>
fr_fr: Réinitialisation de votre mot de passe pour #{config.product_name} <div>Bonjour #{user.firstname},</div> <br> <div>Vous ou quelqu'un d'autre a essayé de s'inscrire avec cette adresse email. Cependant, cette adresse est déjà utilisée.</div> <br> <div>Si vous souhaitez réinitialiser votre mot de passe, il vous suffit de cliquer sur le lien ci-dessous (ou de copier/coller ce lien dans votre navigateur) :</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Ce lien vous permet d'accéder à la page pour modifier votre mot de passe.</div> <br> <div>Si vous ne souhaitez pas changer votre mot de passe, merci d'ignorer ce message. Votre mot de passe ne sera pas réinitialisé.</div> <br> <div>L'équipe #{config.product_name}</div>
hr: Ponovno postavite svoju #{config.product_name} lozinku <div>Bok#{user.firstname},</div> <br> <div>Vi ili netko drugi je pokušao registrirati se sa ovom e-mail adresom. Međutim, ova e-mail adresa se već koristi.</div> <br> <div>Ukoliko želite resetirati Vašu lozinku, kliknite na link ispod (ili iskopirajte URL u vaš preglednik):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Ovaj link Vas vodi na stranicu gdje možete resetirati Vašu lozinku.</div> <br> <div>Ukoliko to ne želite, molimo, ignorirajte ovu poruku. Vaša lozinka neće biti resetirana.</div> <br> <div>Vaš #{config.product_name} tim</div>
it_it: Reimposta la password su #{config.product_name} <div>Buongiorno #{user.firstname},</div> <br> <div>tu o qualcuno in tua vece ha richiesto l'iscrizione con questo indirizzo email. Purtroppo questo indirizzo è stato già utilizzato.</div> <br> <div>Se vuoi reimpostare la tua password, clicca il collegamento sotto (o copia e incolla nel browser):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Questo collegamento porta a una pagina dove puoi modificare la tua password.</div> <br> <div>Se non vuoi cambiare la password, ignora questo messaggio. La tua password non verrà modificata.</div> <br> <div>Il team #{config.product_name}</div>
lt: #{config.product_name} slaptažodžio atstatymas <div>Sveiki #{user.firstname},</div> <br> <div>Jūs arba kas nors kitas bandė užsiregistruoti su šiuo el. pašto adresu. Tačiau šis el. pašto adresas jau naudojamas.</div> <br> <div>Jei norite atstatyti slaptažodį, paspauskite arba nusikopijuokite į naršyklę nuorodą esančią žemiau:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div> Ši nuoroda atidarys puslapį, kuriame galėsite pasikeisti slaptažodį.</div> <br> <div>Jei nenorite atstatyti slaptažodžio, ignoruokite šį laišką. Jūsų slaptažodis nebus pakeistas.</div> <br> <div>Jūsų #{config.product_name} komanda</div>
nl_nl: Wachtwoord opnieuw instellen #{config.product_name} <div>Hoi #{user.firstname},</div> <br> <div>Jij of iemand anders heeft geprobeerd je aan te melden met dit e-mailadres. Dit adres wordt echter al gebruikt.</div> <br> <div>Als jij je wachtwoord opnieuw wilt instellen, klik dan op de onderstaande link (of kopieer en plak de URL in je browser):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Deze link brengt jou naar een pagina waar jij je wachtwoord kunt wijzigen.</div> <br> <div>Als jij je wachtwoord niet opnieuw wilt instellen, negeer dan dit bericht. Je wachtwoord zal niet worden gereset.</div> <br> <div>Uw #{config.product_name} Team</div>
pl: Zresetuj swoje hasło do #{config.product_name} <div>Cześć #{user.firstname},</div> <br> <div>Ty lub ktoś inny próbował się zarejestrować przy użyciu tego adresu e-mail. Jednak ten e-mail jest już używany.</div> <br> <div>Jeśli chcesz zresetować hasło, kliknij poniższy link (lub skopiuj i wklej adres URL do przeglądarki):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Ten link prowadzi do strony, na której możesz zmienić swoje hasło.</div> <br> <div>Jeśli nie chcesz resetować hasła, zignoruj tę wiadomość. Twoje hasło nie zostanie zresetowane.</div> <br> <div>Zespół #{config.product_name}</div>
pt_br: Redefina sua senha #{config.product_name} <div>Olá #{user.firstname},</div> <br> <div>Você ou alguém tentou se cadastrar com este endereço de e-mail. No entanto, este e-mail já está sendo usado.</div> <br> <div>Se você deseja redefinir sua senha, clique no link abaixo (ou copie e cole a URL no seu navegador):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Este link o levará a uma página onde você pode alterar sua senha.</div> <br> <div>Se você não deseja redefinir sua senha, por favor, ignore esta mensagem. Sua senha não será redefinida.</div> <br> <div>Sua equipe #{config.product_name}</div>
ro_ro: Resetează parola ta #{config.product_name} <div>Bună #{user.firstname},</div> <br> <div>Tu sau altcineva a încercat să se înregistreze folosind această adresă de e-mail. Totuși această adresă de e-mail este deja folosită.</div> <br> <div>Dacă dorești resetarea parolei, apasă pe link-ul de mai jos (sau copiază și lipește URL-ul în browser-ul tău):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Acest link deschide pagina unde vei reseta parola.</div> <br> <div>Dacă nu dorești resetarea parolei, ignoră acest mesaj. Parola ta nu va fi resetată.</div> <br> <div>Echipa #{config.product_name}</div>
ru: Изменение пароля учетной записи #{config.product_name} <div>Здравствуйте #{user.firstname},</div> <br> <div>Вы или кто-то другой пытались зарегистрироваться с этим адресом электронной почты. Однако этот адрес электронной почты уже используется.</div> <br> <div>Если Вы хотите изменить пароль, нажмите на ссылку ниже (или скопируйте и вставьте URL-адрес в Ваш браузер):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Эта ссылка приведет Вас на страницу, где Вы сможете изменить Ваш пароль.</div> <br> <div>Если Вы не хотите изменять пароль, не обращайте внимания на это сообщение. Ваш пароль не будет изменён.</div> <br> <div>Команда #{config.product_name}</div>
sr_cyrl_rs: Поништите своју #{config.product_name} лозинку <div>Здраво #{user.firstname},</div> <br> <div>Ви или неко други је покушао да се региструје са овом имејл адресом. Међутим, ова имејл адреса је већ у употреби.</div> <br> <div>Уколико желите да поништите вашу лозинку, кликните на линк испод (или ископирајте URL у ваш претраживач):</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Овај линк вас води на страну где можете поништити вашу лозинку.</div> <br> <div>Уколико не желите да поништите вашу лозинку, молимо игноришите ову поруку. Ваша лозинка неће бити поништена.</div> <br> <div>Ваш #{config.product_name} тим</div>
sv_se: Återställ ditt #{config.product_name} lösenord <div>Hej #{user.firstname},</div> <br> <div>Du eller någon annan försökte registrera dig med den här e-postadressen. Dock så är denna e-postadress redan registrerad.</div> <br> <div>Om du vill återställa lösenordet, klicka på länken nedan (eller kopiera och klistra in URL:en i din webbläsare) för att fortsätta:</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>Länken leder till en sida där du kan ändra ditt lösenord.</div> <br> <div>Om du inte vill återställa ditt lösenord, ignorera det här meddelandet.</div> <br> <div>Ditt #{config.product_name} Team</div>
zh_cn: 重置您的#{config.product_name}密码 <div>你好#{user.firstname}，</div> <br> <div>您或其他人尝试使用此电子邮件地址注册。但是，该电子邮件已被使用。</div> <br> <div>如果您想重置密码，请点击下面的链接（或将网址复制并粘贴到浏览器中）：</div> <br> <div><a href="#{url}">#{url}</a></div> <br> <div>此链接会将您带到可以更改密码的页面。</div> <br> <div>如果您不想重置密码，请忽略此消息。您的密码不会被重置。</div> <br> <div>您的#{config.product_name}团队</div>

source: Resetting the order of your ticket overviews failed.
de_de: Das Zurücksetzen der Reihenfolge der Ticket-Übersichten ist fehlgeschlagen.
es_es: No se ha podido restablecer el orden de los resúmenes de las tickets.
fr_fr: La réinitialisation de l’ordre des aperçus de vos tickets a échoué.
hr: Vraćanje izvornog poretka Vaših pregleda ticketa nije uspjelo.
it_it: La reimpostazione dell'ordine delle panoramiche dei ticket è fallita.
lt: Nepavyko nunulinti trikčių apžvalgos eiliškumo.
nl_nl: Het resetten van de volgorde van de ticketoverzichten is mislukt.
pl: Nie udało się zresetować kolejności widoku zgłoszeń.
pt_br: A redefinição da ordem da visão geral dos seus chamados falhou.
ru: Сброс Вашего порядка представлений заявок не удался.
sr_cyrl_rs: Поништавање редоследа ваших прегледа тикета није успело.
sv_se: Det gick inte att återställa översiktsordningen.
zh_cn: 重置机票概述的顺序失败。

source: Resize article panel
de_de: Größe des Artikel-Bereichs ändern
es_es: Cambiar el tamaño del panel de artículos
fr_fr: Redimensionner le panneau d'article
hr: Promijeni veličinu polja artikla
it_it: Ridimensiona pannello articolo
lt: Keisti šonjuostės dydį
ru: Изменить размер панели статьи
sr_cyrl_rs: Промени висину панела чланка
sv_se: Ändra storlek på artikelpanelen

source: Resize frame
de_de: Rahmengröße ändern
es_es: Cambiar el tamaño del marco
fr_fr: Redimensionner le cadre
hr: Promijeni veličinu okvira
it_it: Ridimensiona frame
lt: Keisti dydį
nl_nl: Formaat van frame wijzigen
pt_br: Redimensionar quadro
ru: Изменить размер рамки
sr_cyrl_rs: Промени ширину рама
sv_se: Ändra storlek på ramen
zh_cn: 调整框架

source: Resize side panel
de_de: Größe des Seitenbereichs ändern
es_es: Cambiar el tamaño del panel lateral
fr_fr: Redimensionner le panneau latéral
hr: Promijeni veličinu bočnog polja
it_it: Ridimensiona pannello laterale
lt: Keisti šonjuostės dydį
nl_nl: Formaat zijpaneel wijzigen
pt_br: Redimensionar painel lateral
ru: Изменить размер боковой панели
sr_cyrl_rs: Промени ширину бочног панела
sv_se: Ändra storlek på sidopanel
zh_cn: 调整侧面面板大小

source: Resize sidebar
de_de: Größe der Seitenleiste ändern
es_es: Redimensionar la barra lateral
fr_fr: Redimensionner la barre latérale
hr: Promijeni veličinu bočne trake
it_it: Ridimensiona barra laterale
lt: Keisti šonjuostės dydį
nl_nl: Grootte zijbalk aanpassen
pt_br: Redimensionar barra lateral
ru: Изменить размер боковой панели
sr_cyrl_rs: Промени ширину бочне траке
sv_se: Ändra storlek på sidopanel
zh_cn: 调整侧边栏大小

source: Response
cs: Odpověď
de_de: Antwort
es_co: Respuesta
es_es: Respuesta
fr_fr: Réponse
hr: Odgovor
it_it: Risposta
lt: Atsakymas
nl_nl: Reactie
pl: Odpowiedź
pt_br: Resposta
ro_ro: Răspuns
ru: Ответ
sr_cyrl_rs: Одговор
sv_se: Svar
th: การตอบสนอง
zh_cn: 回复

source: Restart failed jobs
cs: Znovu spustit neúspěšné úlohy
de_de: Fehlgeschlagene Aufgaben neustarten
es_co: Reiniciar trabajos fallidos
es_es: Reiniciar tareas fallidas
fr_fr: Redémarrer les travaux échoués
hr: Ponovno pokretanje neuspjelih zadataka
it_it: Riavvia attività fallite
lt: Iš naujo paleisti nepavykusius darbus
nl_nl: Herstart mislukte taken
pl: Uruchom ponownie nieudane zadania
pt_br: Reiniciar trabalhos com falha
ro_ro: Repornește sarcinile eșuate
ru: Перезапустить невыполненные задания
sr_cyrl_rs: Покрени поново неуспеле послове
sv_se: Starta om misslyckade jobb
zh_cn: 重新启动失败的工作

source: Restore Defaults
cs: Obnovit do základů
de_de: Standardwerte wiederherstellen
es_co: Restaurar valores predeterminados
es_es: Restaurar valores por defecto
fr_fr: Restaurer les paramètres par défaut
hr: Vrati početne vrijednosti
it_it: Ripristina i valori predefiniti
lt: Atkurti numatytuosius
nl_nl: Herstel Standaards
pl: Przywróć domyślne
pt_br: Reiniciar de volta a Padrão
ro_ro: Restaurează setările inițiale
ru: Восстановить значения по умолчанию
sr_cyrl_rs: Врати на подразумеване вредности
sv_se: Återställ till standard
th: เรียกคืนค่าเริ่มต้น
zh_cn: 恢復預設值

source: Restrict to only the following users
cs: Omezit pouze na následující uživatele
de_de: Auf die folgenden Benutzer beschränkt
es_co: Restringir solo a los siguientes usuarios
es_es: Restringir a solo los siguientes usuarios
fr_fr: Restreindre aux utilisateurs suivants
hr: Ograničeno na sljedeće korisnike
it_it: Limita solo a questi utenti
lt: Apriboti tik šiuos naudotojus
nl_nl: Beperk to slechts de volgende gebruikers
pl: Ogranicz tylko do następujących użytkowników
pt_br: Restringir apenas aos seguintes usuários
ro_ro: Restricționați doar la următorii utilizatori
ru: Только для следующих пользователей
sr_cyrl_rs: Ограничи само на следеће кориснике
sv_se: Begränsa till endast följande användare
zh_cn: 仅限以下用户

source: Result:
cs: Výsledek:
de_de: Ergebnis:
es_es: Resultado:
fr_fr: Résultat :
hr: Rezultat:
it_it: Risultato:
lt: Rezultatas:
nl_nl: Resultaat:
pl: Wynik:
pt_br: Resultado:
ro_ro: Rezultat:
ru: Результат:
sr_cyrl_rs: Резултат:
sv_se: Resultat:
zh_cn: 结果：
