Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Enable activity type selection. This would allow agents to select one of the types below when adding accounted time.
cs: Zapnout výběr typu aktivity. Toto umožní agentům vybrat jeden z typů níže při přidávání stráveného času.
de_de: Auswahl des Aktivitäts-Typs aktivieren. Das erlaubt Agenten die Auswahl eines der unten stehenden Typen bei der Zeiterfassung.
es_es: Habilitar la selección del tipo de actividad. Esto permitiría a los agentes seleccionar uno de los tipos siguientes al añadir tiempo contabilizado.
fr_fr: Activer la sélection des types d'activité. Cela permet aux agents de sélectionner l'un des types ci-dessous lorsqu'ils saisissent le temps passé.
hr: Omogućite odabir vrste aktivnosti. To bi omogućilo agentima da odaberu jednu od vrsta u nastavku prilikom dodavanja utrošenog vremena.
it_it: Attiva la selezione del tipo di attività. Ciò consente agli operatori di selezionare uno dei seguenti tipi quando aggiungono il tempo gestito.
lt: Įjungia veiksmų tipo pasirinkimą. Tai leidžia agentams pasirinkti vieną iš šių tipų vedant laiko apskaitą.
nl_nl: Activiteitenselectie inschakelen. Zo kunnen behandelaren een van de onderstaande types selecteren bij het toevoegen van geregistreerde tijd.
pl: Włącz wybór rodzaju aktywności. Umożliwi to agentom wybranie jednego z poniższych typów podczas dodawania zliczanego czasu.
pt_br: Habilite a seleção de tipo de atividade. Isso permitiria que os agentes selecionassem um dos tipos abaixo ao adicionar tempo contabilizado.
ro_ro: Activează selecția tipului de activitate. Acest lucru va permite agenților să selecteze unul dintre tipurile de mai jos atunci când adaugă timp contabilizat.
ru: Разрешить выбор типа деятельности. Это позволит агентам при добавлении учтенного времени выбирать один из перечисленных ниже типов.
sr_cyrl_rs: Укључи одабир врсте активности. Омогућава операторима да изаберз једно од активности испод приликом уноса обрачунатог времена.
sv_se: Aktivera aktivitetstypval. Detta tillåter agenter att välja en av nedan typer vid tidsredovisning.
zh_cn: 启用活动类型选择。这将使代理在添加帐户时间时选择以下类型之一。

source: Enable auto assignment for following matching tickets.
cs: Povolit automatické přiřazení pro následující odpovídající tickety.
de_de: Aktivieren Sie die automatische Zuweisung für folgende übereinstimmende Tickets.
es_co: Habilite la asignación automática para los siguientes tickets coincidentes.
es_es: Habilitar asignación automática para futuros tickets coincidentes.
fr_fr: Activez l'attribution automatique pour les tickets correspondants suivants.
hr: Omogući automatsku dodjelu za sljedeće odgovarajuće tickete.
it_it: Abilita l'assegnazione automatica per i seguenti ticket corrispondenti.
lt: Įjungti automatinį priskyrimą atitinkančioms triktims.
nl_nl: Schakel auto-toewijzen in voor de volgende matchende tickets.
pl: Włącz automatycznie śledzenie dla pasujących zgłoszeń.
pt_br: Ative a atribuição automática para os seguintes tickets correspondentes.
ro_ro: Activează alocarea automată pentru următoarele tichete corespunzătoare.
ru: Включите автоматическое назначение для следующих совпадающих заявок.
sr_cyrl_rs: Укључи аутоматску доделу тикета који се подударају.
sv_se: Aktivera autotilldelning för följande matchande ärenden.
th: เปิดใช้งานการมอบหมายอัตโนมัติสำหรับ tickets.ที่ตรงกันต่อไปนี้
zh_cn: 启用自动分配以进行以下匹配票。

source: Enable automatic assignment the first time an agent opens a ticket.
cs: Povolit automatické přiřazení při prvním otevření ticketu řešitelem.
de_de: Aktiviere die automatische Zuweisung beim ersten öffnen eines Tickets durch den Agenten.
es_co: Habilite la asignación automática la primera vez que un agente abre un ticket.
es_es: Habilitar asignación automática la primera vez que un agente abra un ticket.
fr_fr: Activer l'affectation automatique lorsqu'un agent ouvre un ticket pour la première fois.
hr: Omogući automatsku dodjelu kada agent prvi put otvori ticket.
it_it: Attiva l'assegnazione automatica la prima volta che un tecnico apre un ticket.
lt: Įjungti automatinį priskyrimą kai agentas pirmą kartą atidaro triktį.
nl_nl: Schakel automatisch toewijzen in zodra een behandelaar een ticket de eerste keer opent.
pl: Włącz automatyczny przydział do użytkownika podczas pierwszego otwarcia zgłoszenia.
pt_br: Ative a atribuição automática na primeira vez em que um agente abre um ticket.
ro_ro: Activează alocarea automată la prima deschidere a unui tichet de către un agent.
ru: Включает автоматическое назначение сотруднику при первом открытии заявки.
sr_cyrl_rs: Укључи аутоматску доделу први пут када оператер отвори тикет.
sv_se: Aktivera automatisk tilldelning första gången en handläggare öppnar ett ärende.
th: เปิดใช้งานการมอบหมายอัตโนมัติในครั้งแรกที่ตัวแทนเปิดตั๋ว
zh_cn: 客服人员第一次打开工单时启用自动分配。

source: Enable checklists.
de_de: Checklisten aktivieren.
es_es: Habilitar listas de comprobación.
fr_fr: Activer les checklists.
it_it: Attiva liste di controllo.
pt_br: Ativar listas de verificação.
ru: Включить чек-листы.
sr_cyrl_rs: Укључује спискове задатака.
sv_se: Aktivera checklistor.

source: Enable debugging for implementation.
cs: Zapnout debugging pro implementaci.
de_de: Debugging für Implementierung aktivieren.
es_co: Habilite la depuración para la implementación.
es_es: Activar depuración para la implementación.
fr_fr: Activer le debug pour l'implémentation.
hr: Omogući debugging za implementaciju.
it_it: Abilita il debug per l'implementazione.
lt: Įjungti derinimo režimą.
nl_nl: Schakel debugging voor implementatie in.
pl: Włącz debugowanie dla implementacji.
pt_br: Habilitar DEBUG para implementação.
ro_ro: Activează depanarea(debugging) pentru implementare.
ru: Включить отладку для реализации.
sr_cyrl_rs: Укључи отклањање грешака имплементације.
sv_se: Aktivera felsökning för implementering.
th: เปิดใช้งานการดีบักสำหรับการใช้งาน
zh_cn: 开启调试模式。

source: Enable if you want a timestamped reply header to be automatically inserted in front of quoted messages.
cs: Povolte, pokud si přejete na začátku citovaných zpráv automaticky vložit odpovědní hlavičku s časovým razítkem.
de_de: Bei aktivierter Einstellung wird vor der zitierten Nachricht eine mit Zeitstempel versehene Kopfzeile hinzugefügt.
es_co: Habilite si desea que se inserte automáticamente un encabezado de respuesta con marca de tiempo delante de los mensajes citados.
es_es: Habilitar si desea que un encabezado de respuesta con marca de tiempo se inserte automáticamente delante de los mensajes citados.
fr_fr: Activez si vous voulez qu'un entête de réponse horodaté soit inséré au début des messages cités.
hr: Omogući ako želite automatsko umetanje zaglavlje odgovora s vremenskom oznakom ispred citiranih poruka.
it_it: Abilita se desideri che un'intestazione di risposta con data e ora venga inserita automaticamente davanti ai messaggi citati.
lt: Įjunkite jei norite, kad prieš cituojamas žinutes būtų įterpta antraštė su laiku.
nl_nl: Inschakelen als je een tijdsmarkering in de antwoordheader wilt toevoegen.
pl: Włącz, jeśli chcesz, aby nagłówek odpowiedzi ze znacznikiem czasu był automatycznie wstawiany przed cytowanymi wiadomościami.
pt_br: Ative se desejar que um cabeçalho de resposta com carimbo de data / hora seja inserido automaticamente na frente das mensagens citadas.
ro_ro: Activează dacă dorești ca un antet cu marcă temporală să fie inserat automat în fața mesajelor citate.
ru: Включите, если Вы хотите, чтобы заголовок ответа с отметкой времени автоматически вставлялся перед цитируемыми сообщениями.
sr_cyrl_rs: Укључи ако желиш да заглавље одговора са датумом и временом буде аутоматски убачено на врх цитираних порука.
sv_se: Aktivera om du vill att en tidsstämplad svarsrubrik ska infogas automatiskt framför citerade meddelanden.
th: เปิดใช้งานหากคุณต้องการให้แทรกส่วนหัวการตอบกลับแบบประทับเวลาโดยอัตโนมัติต่อหน้าข้อความที่ยกมา
zh_cn: 如果希望将带有时间戳的答复标题自动插入到引用消息的前面，请启用。

source: Enable if you want to quote the full email in your answer. The quoted email will be put at the end of your answer. If you just want to quote a certain phrase, just mark the text and press reply (this feature is always available).
cs: Povolte, pokud si ve své odpovědi přejete citovat celý e-mail. Citovaný e-mail bude vložen na konec vaší odpovědi. Pokud si přejete citovat pouze určitou část, označte citovaný text a stiskněte Odpovědět (tato funkce je k dispozici neustále).
de_de: Aktivieren Sie dies um eine gesamte E-Mail am Ende einer neuen E-Mail anzuhängen. Wenn Sie jedoch nur einen bestimmten Teil zitieren willen, so markieren Sie den gewünschten Teil und drücken Sie dann auf antworten (diese Funktion ist unabhängig von dieser Einstellung immer verfügbar).
es_co: Habilítelo si desea citar el correo electrónico completo en su respuesta. El correo electrónico citado se colocará al final de su respuesta. Si solo desea citar una determinada frase, simplemente marque el texto y presione responder (esta característica siempre está disponible).
es_es: Habilitar si desea citar el correo electrónico completo en su respuesta. El correo electrónico citado se colocará al final de su respuesta. Si solo desea citar una determinada frase, simplemente marque el texto y presione responder (esta característica siempre está disponible).
fr_fr: Activez si vous voulez insérer l'email entier dans votre réponse. L'email sera inséré en fin de réponse. Si vous voulez insérer uniquement une phrase particulière, surlignez ce texte et appuyez sur répondre (cette fonctionnalité est toujours disponible).
hr: Omogući ako želite citirati cijeli mail u svom odgovoru. Citirani mail biti će stavljen na kraj Vašeg odgovora. Ako samo želite citirati određenu frazu, označite tekst i pritisnite odgovor (ova je značajka uvijek dostupna).
it_it: Attiva se vuoi quotare l'intera mail nella risposta. La mail quotata verra messa alla fine della tua risposta. Se vuoi quotare solo una parte, selezionala e premi rispondi (questa funzione è sempre disponibile).
lt: Įjunkite jei norite cituoti pilnus laiškus savo atsakymuose. Cituojamas laiškas bus pridėtas atsakymo gale. Jei norėsite cituoti tik tam tikrą frazę, pažymėkite tekstą ir paspauskite atsakyti (ši funkcija visada veikia).
nl_nl: Inschakelen als je de volledige e-mail in het antwoord wilt citeren. De aangehaalde e-mail wordt aan het einde van je antwoord geplaatst. Als je gewoon een bepaalde zin wilt aanhalen, markeer dan de tekst en druk op Antwoord (deze functie is altijd beschikbaar).
pl: Włącz, jeśli chcesz zacytować pełną wiadomość e-mail w swojej odpowiedzi. Cytowana wiadomość e-mail zostanie umieszczona na końcu odpowiedzi. Jeśli chcesz tylko zacytować pewne wyrażenie, zaznacz go i naciśnij odpowiedź (ta funkcja jest zawsze dostępna).
pt_br: Habilita se você deseja quotar o texto completo do e-mail em sua resposta. O e-mail quotado será colocado no final de sua resposta. Se você quer quotar apenas uma parte, selecione o texto e pressione responder (este recurso está sempre disponível).
ro_ro: Activați dacă doriți să citați întregul e-mail în răspunsul dvs. Mesajul citat va fi trimis la sfârșitul răspunsului. Dacă doriți doar să citați o anumită expresie, marcați doar textul și apăsați răspuns (această caracteristică este întotdeauna disponibilă).
ru: Включите если хотите использовать полное цитирование электронных писем в Вашем ответе. Цитируемое сообщение будет добавлено внизу под Вашим сообщением. Если Вы хотите цитировать, используя в ответе лишь часть сообщения, то просто выделите нужные фразы и затем нажмите ответить (такая возможность доступна всегда).
sr_cyrl_rs: Укључи ако желиш да цитираш целу имејл поруку у свом одговору. Цитирана порука ће бити убачена на дно твог одговора. Уколико желиш да цитираш само извесну фразу, одабери текст и кликни на одговор (ова функција је увек доступна).
sv_se: Aktivera om du vill citera hela e-postmeddelandet i ditt svar. Den citerade e-postmeddelandet kommer att läggas i slutet av ditt svar. Om du bara vill citera en viss fras, markera bara texten och tryck på svaret (den här funktionen är alltid tillgänglig).
th: เปิดใช้งานหากคุณต้องการอ้างอีเมลฉบับเต็มในคำตอบของคุณ อีเมลที่เสนอราคาจะอยู่ที่ท้ายคำตอบของคุณ หากคุณต้องการอ้างอิงวลีบางวลี ให้ทำเครื่องหมายที่ข้อความแล้วกดตอบกลับ (คุณลักษณะนี้จะพร้อมใช้งานเสมอ)
zh_cn: 啟用引用完整的電子郵件於回答中。 引用的電子郵件將放在回答的末尾。 如果您只想引用某個短語，則只需標記文本並按回覆即可 (此功能始終可用)。

source: Enable or disable the maintenance mode of Zammad. If enabled, _all non-administrators get logged out_ and _only administrators can start a new session_.
cs: Zapíná nebo vypíná režim údržby systému Zammad. Pokud je zapnuto, všichni uživatelé bez administrátorského opravánění budou odhlášení a jen administrátoři můžou započít nové sezení resp. přihlásit se.
de_de: Aktivieren oder deaktivieren des Zammad-Wartungsmodus. Wenn aktiviert, werden _alle Nicht-Administratoren automatisch abgemeldet_ und _nur Administratoren können eine neue Sitzung starten_.
es_co: Activa o desactiva el modo de mantenimiento de Zammad. Si está habilitado, _todos los que no son administradores se desconectan_ y _solo los administradores pueden iniciar una nueva sesión_.
es_es: Habilita o deshabilita el modo de mantenimiento de Zammad. Si está habilitado, _se desconectará a todos los usuarios no administradores_ y _sólo los administradores podrán iniciar sesión_.
fr_fr: Activer ou désactiver le mode maintenance de Zammad. Si le mode maintenance est activé, _tous les utilisateurs non administrateurs seront déconnectés et seuls les administrateurs pourront se connecter_.
hr: Omogući ili onemogući način održavanja Zammada. Ako je omogućen, svi koji nisu administratori će biti izlogirani, a samo administratori mogu započeti novu sesiju.
lt: Įjungti arba išjungti Zammad priežiūros režimą. Ją įjungus, _visi neadministratoriai bus atjungti_ ir _tik administratoriai galės prisijungti_.
nl_nl: Schakel de onderhoudsmodus van Zammad in of uit. Als deze optie is ingeschakeld, worden _alle niet-administrators uitgelogd_ en kunnen _alleen beheerders een nieuwe sessie_ starten.
pl: Włączanie lub wyłączanie trybu konserwacji Zammada. Jeśli jest włączona, _użytkownicy niebędący administratorami zostaną wylogowani_ i _tylko administratorzy będą mogli rozpocząć nową sesję_.
pt_br: Habilita ou desabilita o Modo de Manutenção. Se habilitado, _todos os não administradores serão desconectados_ e _apenas administradores podem iniciar nova sessão_.
ro_ro: Activează sau dezactivează modul de întreținere al Zammad. Dacă este activat, _toți utilizatorii non-administratori vor fi deconectați_, iar _doar administratorii pot începe o nouă sesiune_.
ru: Включить или отключить режим обслуживания Zammad. Если включено, _все не-администраторы будут отключены от системы_ и _только администраторы могут начать новый сеанс_.
sr_cyrl_rs: Укључи или искључи режим одржавања за Zammad. Уколико је укључен, _сви обични корисници ће бити одјављени_ и _само администратори ће моћи да започну нову сесију_.
sv_se: Aktivera eller inaktivera Zammads underhållsstatus. Om det är aktiverat kommer alla icke-administratörer att loggas ut och _bara administratörer kan starta en ny session_.
th: เปิดหรือปิดโหมดการบำรุงรักษาของ Zammad หากเปิดใช้งาน _ผู้ใช้งาน ที่ไม่ใช่ผู้ดูแลระบบจะออกจากระบบ_ และผู้ดูแลระบบ _เท่านั้น สามารถเริ่มเซสชันใหม่ได้_
zh_cn: 打开或关闭 Zammad 的维护模式. _维护模式下所有非管理员将强制注销系统_, _并只有系统管理员可以登录系统_.

source: Enable or disable the maintenance mode of Zammad. If enabled, all non-administrators get logged out and only administrators can start a new session.
cs: Povolit nebo zakázat režim údržby systému Zammad. Pokud je povoleno, všichni uživatelé mimo správce budou odhlášeni a pouze správci mohou zakládat nová sezení.
de_de: Aktivieren oder deaktivieren des Zammad-Wartungsmodus. Wenn aktiviert, werden alle Nicht-Administratoren automatisch abgemeldet und nur Administratoren können eine neue Sitzung starten.
es_co: Activa o desactiva el modo de mantenimiento de Zammad. Si está habilitado, todos los que no son administradores cierran sesión y solo los administradores pueden iniciar una nueva sesión.
es_es: Habilita o deshabilita el modo de mantenimiento de Zammad. Si está habilitado, se desconectará a todos los usuarios no administradores, y solamente los usuarios administradores podrán iniciar sesión.
fr_fr: Activer ou désactiver le mode maintenance de Zammad. Lorsqu'il est actif, tous les comptes non administrateur sont déconnectés et seuls les administrateur peuvent ouvrir une session.
hr: Omogući ili onemogući način održavanja Zammada. Ako je omogućen, svi koji nisu administratori će biti izlogirani, a samo administratori mogu započeti novu sesiju.
it_it: Abilita o disabilita la modalità manutenzione di Zammad. Se abilitato, tutti gli utenti non amministratori verranno scollegati e solo gli amministratori potranno avviare nuove sessioni.
lt: Įjungti arba išjungti Zammad priežiūros režimą. Ją įjungus, visi neadministratoriai bus atjungti ir tik administratoriai galės prisijungti.
nl_nl: De onderhoudsmodes van Zammad inschakelen of uitschakelen. Als deze ingeschakeld is worden alle niet-administrators uitgelogd en alleen administrators kunnen een nieuwe sessie starten.
pl: Włącz lub wyłącz tryb konserwacji Zammad. Jeśli ta opcja jest włączona, wszyscy użytkownicy niebędący administratorami zostaną wylogowani i tylko administratorzy mogą rozpocząć nową sesję.
pt_br: Habilite ou desabilite o modo de manutenção do Zammad. Se ativado, todos os não administradores serão desconectados e somente os administradores poderão iniciar uma nova sessão.
ro_ro: Activează sau dezactivează modul de întreținere al Zammad. Dacă este activat, toți utilizatorii non-administratori vor fi deconectați, iar doar administratorii pot începe o nouă sesiune.
ru: Включить или отключить режим обслуживания Zammad. Если включено, все не-администраторы будут отключены от системы и только администраторы могут начать новый сеанс.
sr_cyrl_rs: Укључи или искључи режим одржавања за Zammad. Уколико је укључен, сви обични корисници ће бити одјављени и само администратори ће моћи да започну нову сесију.
sv_se: Aktivera eller inaktivera underhållsläge av Zammad. Om aktiverat, all icke-administratörer kommer att loggas ut och endast administratörer kan skapa en ny session.
th: เปิดหรือปิดโหมดการบำรุงรักษาของ Zammad หากเปิดใช้งาน ผู้ที่ไม่ใช่ผู้ดูแลระบบทั้งหมดจะออกจากระบบและมีเพียงผู้ดูแลระบบเท่านั้นที่สามารถเริ่มเซสชันใหม่ได้
zh_cn: 启用或者禁用Zammad的维护模式。如果启用，非管理员身份的用户将会被注销登陆，只有管理员可以开启新的会话。

source: Enable ticket auto assignment.
cs: Povolit automatické přiřazení ticketu.
de_de: Automatische Ticket-Zuweisung aktivieren.
es_co: Habilitar la asignación automática de boletos.
es_es: Habilita la asignación automática de tickets.
fr_fr: Activer l'auto affectation des tickets.
hr: Omogući automatsku dodjelu ticketa.
it_it: Abilita l'assegnamento automatico dei ticket.
lt: Įjungti automatinį bilietų priskyrimą.
nl_nl: Auto-ticket-toewijzing inschakelen.
pl: Włącz automatyczne przypisywanie zgłoszeń.
pt_br: Ative a atribuição automática de tickets.
ro_ro: Activează alocarea automată a tichetelor.
ru: Включить автоматическое назначение заявок.
sr_cyrl_rs: Укључи аутоматску доделу тикета.
sv_se: Aktivera automatisk ärendetilldelning.
th: เปิดใช้งานการกำหนด ticket อัตโนมัติ
zh_cn: 启用机票自动分配。

source: Enable time accounting.
cs: Povolit evidenci času.
de_de: Zeiterfassung aktivieren.
es_co: Habilitar la contabilidad del tiempo.
es_es: Habilitar el control de tiempo.
fr_fr: Activer le décompte du temps.
hr: Omogući računanje utrošenog vremena.
it_it: Abilita la rendicontazione del tempo.
lt: Įjungti laiko apskaitą.
nl_nl: Tijdregistratie inschakelen.
pl: Włącz rozliczanie czasu dla tych zgłoszeń.
pt_br: Ative a contagem de tempo.
ro_ro: Activează contabilizarea timpului.
ru: Включить учёт времени.
sr_cyrl_rs: Укључи обрачун времена.
sv_se: Aktivera tidsredovisning.
th: เปิดใช้งาน บัญชีเวลา
zh_cn: 启用时间会计。

source: Enable/disable inline translations
cs: Zapnout/Vypnout vkládaný překlad
de_de: Aktivieren/deaktivieren von Inline-Übersetzungen
es_co: Habilitar/Deshabilitar las traducciones en línea
es_es: Habilitar/deshabilitar traducciones linea por linea
fr_fr: Activer/désactiver les traductions à la volée
hr: Omogući/onemogući usporedne prijevode
it_it: Abilita/disabilita le traduzioni in linea
lt: Įjungti/išjungti greitąjį vertimą
nl_nl: Vertalingen inline inschakelen/uitschakelen
pl: Włączanie/wyłączanie tłumaczeń inline
pt_br: Habilita/desabilita tradução direta
ro_ro: Activează/dezactivează traducerile inline
ru: Включить/отключить встроенные переводы
sr_cyrl_rs: Укључи/искључи непосредне преводе
sv_se: Aktivera/Inaktivera inline översättningar
th: เปิด/ปิดการแปลแบบอินไลน์
zh_cn: 打开/关闭 用户界面翻译

source: Enable/disable online chat.
cs: Povolit/zakázat online chat.
de_de: Online-Chat aktivieren/deaktivieren.
es_co: Habilitar/deshabilitar el chat en línea.
es_es: Habilitar/deshabilitar chat.
fr_fr: Activer/désactiver le chat en ligne.
hr: Omogući/onemogući mrežni chat.
it_it: Abilita/disabilita la chat in linea.
lt: Įjungti/išjungti internetinius pokalbius.
nl_nl: Online chat inschakelen/uitschakelen.
pl: Włącz/wyłącz czat online.
pt_br: Ativar/desativar o bate-papo online.
ro_ro: Activează/dezactivează chat-ul online.
ru: Включить/отключить онлайн-чат.
sr_cyrl_rs: Укључи/искључи онлајн ћаскање.
sv_se: Aktivera/inaktivera online chat.
th: เปิด/ปิดการแชทออนไลน์
zh_cn: 启用/禁用在线聊天。

source: Enabled
cs: aktivní
de_de: Aktiviert
es_co: Activado
es_es: Habilitado
fr_fr: Activé
hr: Aktiviran
it_it: Abilitata
lt: Įjungta
nl_nl: Actief
pl: Włączony
pt_br: Habilitado
ro_ro: Activ
ru: Включить
sr_cyrl_rs: Укључено
sv_se: Aktiverad
th: เปิดใช้งาน
zh_cn: 启用

source: Enables a sidebar to show an overview of all attachments.
cs: Povolí boční panel pro zobrazení přehledu všech příloh.
de_de: Aktiviert eine Seitenleiste zum Anzeigen aller Anhänge.
es_co: Habilita una barra lateral para mostrar una descripción general de todos los archivos adjuntos.
es_es: Habilita una barra lateral con un resumen de todos los adjuntos.
fr_fr: Active une barre latérale pour afficher un aperçu de toutes les pièces jointes.
hr: Aktivira bočnu traku za prikaz svih privitaka.
it_it: Abilita una barra laterale per mostrare un riepilogo di tutti gli allegati.
lt: Įjungia šonjuostę, kurioje rodoma visų prisegtukų apžvalga.
nl_nl: Zet een sidebar aan om een overzicht van alle bijlagen te tonen.
pl: Włącza pasek boczny, aby pokazać przegląd wszystkich załączników.
pt_br: Ativa uma barra lateral para mostrar uma visão geral de todos os anexos.
ro_ro: Activează o bară laterală pentru a afișa o prezentare generală a tuturor atașamentelor.
ru: Включить боковую панель, чтобы показать обзор всех вложений.
sr_cyrl_rs: Укључује траку са стране за приказ свих прилога.
sv_se: Aktiverar en sidomeny för att visa en översikt över samtliga bilagor.
th: เปิดใช้งานแถบด้านข้างเพื่อแสดงภาพรวมของไฟล์แนบทั้งหมด
zh_cn: 使侧边栏可以显示所有附件的概述。
