Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Layout Reference
cs: Nápověda k rozložení
de_de: Layout-Referenz
es_es: Referencia de diseño
fr_fr: Référence du layout
hr: Referenca izgleda
it_it: Riferimento aspetto
lt: Išdėstymo pavyzdys
nl_nl: Lay-outreferentie
pl: Odniesienie do układu
pt_br: Referência de layout
ro_ro: Referință aspect
ru: Ссылка на макет
sr_cyrl_rs: Референца изгледа
sv_se: Layoutreferens
zh_cn: 布局参考

source: Library
cs: Knihovna
de_de: Gallerie
es_es: Biblioteca
fr_fr: Bibliothèque
hr: Knjižnica
it_it: Libreria
lt: Biblioteka
nl_nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
ro_ro: Bibliotecă
ru: Библиотека
sr_cyrl_rs: Библиотека
zh_cn: 图书馆

source: Light
cs: Světlý
de_de: Hell
es_es: Claro
fr_fr: Clair
hr: Svijetlo
it_it: Chiaro
lt: Šviesi
nl_nl: Helder
pl: Jasny
pt_br: Claro
ro_ro: Luminos
ru: Светлая
sr_cyrl_rs: Светло
sv_se: Ljust
th: แสง
zh_cn: 光

source: Limit Groups
cs: Limitovat na skupiny
de_de: Einschränkung auf Gruppen
es_co: Limitar grupos
es_es: Limitar grupos
fr_fr: Limiter les groupes
hr: Ograniči na grupe
it_it: Limita Gruppi
lt: Grupių ribojimas
nl_nl: Groepen beperken
pl: Grupy limitowe
pt_br: Limitar grupos
ro_ro: Limitare grupuri
ru: Ограничить группы
sr_cyrl_rs: Ограничи групе
sv_se: Begränsa grupper
th: จำกัดกลุ่ม
zh_cn: 限制群組

source: Limit notifications to specific groups
de_de: Benachrichtigungen auf bestimmte Gruppen beschränken
es_es: Limitar las notificaciones a grupos específicos
fr_fr: Limiter les notifications à des groupes spécifiques
hr: Ograničavanje obavijesti na određene grupe
it_it: Limita le notifiche a gruppi specifici
lt: Siųsti pranešimus tik pasirinktose grupėse
nl_nl: Meldingen beperken tot specifieke groepen
pl: Ogranicz powiadomienia dla określonych grup
pt_br: Limitar notificações a grupos específicos
ru: Ограничение уведомлений для определенных групп
sr_cyrl_rs: Ограничи обавештења на одређене групе
sv_se: Begränsa notifieringar till specifika Grupper
zh_cn: 将通知限制为特定组

source: Limit tickets by IP per day
cs: Omezit tickety z jedné IP za den
de_de: Schränke Tickets pro Tag per IP ein
es_co: Límite de tickets por IP por día
es_es: Limitar tickets por IP y día
fr_fr: Limiter les tickets par IP et par jour
hr: Ograniči dnevni broj ticketa po IP adresi
it_it: Limitare i ticket per IP al giorno
lt: Riboti triktis pagal IP adresą per dieną
nl_nl: Beperk tickets per IP per dag
pl: Limit zgłoszeń według IP na dzień
pt_br: Limite de tickets por IP por dia
ro_ro: Limitare a tichetelor per IP pe zi
ru: Ограничение количество заявок с IP-адреса в день
sr_cyrl_rs: Ограничи број тикета по IP адреси по дану
sv_se: Begränsa antalet ärende per IP och dag
zh_cn: 限制每天IP的门票

source: Limit tickets by IP per hour
cs: Omezit tickety z jedné IP za hodinu
de_de: Schränke Tickets pro Stunde per IP ein
es_co: Límite de tickets por IP por hora
es_es: Limitar tickets por IP y hora
fr_fr: Limiter les tickets par IP et par heure
hr: Ograniči broj ticketa sa jedne IP adrese u satu
it_it: Limitare i ticket per IP all'ora
lt: Riboti triktis pagal IP adresą per valandą
nl_nl: Beperk tickets per IP per uur
pl: Limit zgłoszeń według IP na godzinę
pt_br: Limite de tickets por IP por hora
ro_ro: Limitare a tichetelor per IP pe oră
ru: Ограничение количество заявок с IP-адреса в час
sr_cyrl_rs: Ограничи број тикета по IP адреси по сату
sv_se: Begränsa antalet ärenden per IP och timme
th: จำกัด tickets ตาม IP ต่อชั่วโมง
zh_cn: 限制每小时IP的门票

source: Limit tickets per day
cs: Omezit tickety za den
de_de: Begrenze Tickets pro Tag
es_co: Límite de entradas por día
es_es: Limitar tickets por día
fr_fr: Limiter les tickets par jour
hr: Ograniči dnevni broj ticketa
it_it: Limite ticket per giorno
lt: Riboti triktis per dieną
nl_nl: Beperk tickets per dag
pl: Limit zgłoszeń na dzień
pt_br: Limite de tickets por dia
ro_ro: Limita tichetelor pe zi
ru: Ограничение количество заявок в день
sr_cyrl_rs: Ограничи број тикета по дану
sv_se: Begränsa antalet ärenden per dag
zh_cn: 每天限制门票

source: Link
cs: Propojení
es_co: Enlaces
es_es: Enlace
fr_fr: Lien
hr: Poveznica
lt: Susieti
nl_nl: Koppel
pl: Łączenie
ru: Ссылка
sr_cyrl_rs: Повежи
sv_se: Länk
th: ลิงก์
zh_cn: 链接

source: Link %s
cs: Propojit %s
de_de: %s-Verbindung
es_co: Enlaces
fr_fr: Lien %s
hr: Poveznica %s
lt: Susieti %s
ru: Ссылка %s
sr_cyrl_rs: Повежи %s
sv_se: Länk %s
th: ลิงก์ %s
zh_cn: 链接%s

source: Link %s %s as %s of Ticket# %s
cs: Propojit %s %s jako %s ticketu# %s
de_de: Verknüpfe %s %s als %s von Ticket# %s
es_co: Vincular %s %s como %s del Ticket# %s
es_es: Enlazar %s %s como %s del ticket #%s
fr_fr: Lien %s %s en tant que %s de ticket# %s
hr: Poveži %s %s kao %s od Ticket# %s
it_it: Collegamento %s %s come %s di Ticket# %s
lt: Susieti %s %s kaip trikties # %s %s
nl_nl: Koppel %s %s als %s van Ticket #%s
pl: Połącz %s %s jako %s zgłoszenia nr %s
pt_br: Vincular %s %s como %s do Ticket# %s
ro_ro: Asociază %s %s ca %s al tichetului# %s
ru: Связать %s %s как %s заявку № %s
sr_cyrl_rs: Повежи %s %s као %s за Ticket# %s
sv_se: Länka %s %s som %s av Ticket# %s
zh_cn: 链接％s％s作为票证＃％s的％s

source: Link Accounts
cs: Propojit účty
de_de: Verknüpfte Konten
es_co: Vincular cuentas
es_es: Cuentas Vinculadas
fr_fr: Lier des comptes
hr: Povezani računi
lt: Susieti paskyras
pl: Połączone konta
pt_br: Vincular Contas
ro_ro: Asociere conturi
ru: Связать учётные записи
sr_cyrl_rs: Повежи налоге
sv_se: Länka konton
th: เชื่อมโยงบัญชี
zh_cn: 关联账户

source: Link Answer
cs: Připojit odpověď
de_de: Antwort verknüpfen
es_co: Respuesta de enlace
es_es: Enlazar respuesta
fr_fr: Lier une réponse
hr: Prikvači odgovor
it_it: Risposta al link
lt: Susieti atsakymą
nl_nl: Koppel antwoord
pl: połącz odpowiedź
pt_br: Resposta do link
ro_ro: Asociere răspuns
ru: Связать с ответом
sr_cyrl_rs: Повежи чланак
sv_se: Koppla svar
th: ลิงค์คำตอบ
zh_cn: 链接答案

source: Link GitHub issues to your tickets.
cs: Připojit GitHub problémy (issues) k vašim ticketům.
de_de: Verknüpfen Sie GitHub-Issues mit Ihren Tickets.
es_co: Vincule problemas de GitHub a sus tickets.
es_es: Vincule los problemas de GitHub a sus tickets.
fr_fr: Associez les tickets GitHub à vos tickets.
hr: Povežite GitHub bugove sa svojim ticketima.
it_it: Collega le segnalazioni su GitHub ai tuoi ticket.
lt: Susieti GitHUb triktis su jūsų triktimis.
nl_nl: Koppel GitHub-issues aan je tickets.
pl: Połącz problemy z GitHub ze swoimi zgłoszeniami.
pt_br: Vincule problemas do GitHub aos seus tíquetes.
ro_ro: Asociază problemele GitHub la tichetele tale.
ru: Связать проблемы GitHub с Вашими заявками.
sr_cyrl_rs: Повежите GitHub извештаје са тикетима.
sv_se: Länka GitHub-problem till dina ärenden.
zh_cn: 将 GitHub 问题链接到您的工单。

source: Link GitLab issues to your tickets.
cs: Připojit GitLab problémy (issues) k vašim ticketům.
de_de: Verknüpfen Sie GitLab-Issues mit Ihren Tickets.
es_co: Vincule problemas de GitLab a sus tickets.
es_es: Vincula las incidencias de GitLab a sus tickets.
fr_fr: Associez les tickets GitLab à vos tickets.
hr: Povežite GitLab bugove sa svojim ticketima.
it_it: Collega le segnalzioni su GitLab ai tuoi ticket.
lt: Susieti GitLab triktis su jūsų triktimis.
nl_nl: Koppel GitLab-issues aan je tickets.
pl: Połącz problemy GitLab ze swoimi zgłoszeniami.
pt_br: Vincule problemas do GitLab aos seus tickets.
ro_ro: Asociază problemele GitLab la tichetele tale.
ru: Связать проблемы GitLab с Вашими заявками.
sr_cyrl_rs: Повежите GitLab извештаје са тикетима.
sv_se: Länka GitLab-problem till dina ärenden.
zh_cn: 将 GitLab 问题链接到您的工单。

source: Link Issue
de_de: Issue verknüpfen
es_es: Asunto del enlace
fr_fr: Lier l'issue
ru: Ссылка проблемы
sr_cyrl_rs: Повежи извештај
sv_se: Länka problem

source: Link Objects
de_de: Objekte verknüpfen
es_es: Objetos de enlace
fr_fr: Objets liés
ru: Связать объекты
sr_cyrl_rs: Повежи објекте
sv_se: Länka ärenden

source: Link Related Answer
cs: Spoj související odpověď
de_de: Verknüpfe ähnliche Antwort
es_co: Respuesta relacionada con el enlace
es_es: Enlazar con respuesta relacionada
fr_fr: Lier des réponses semblables
hr: Poveži sličan odgovor
it_it: Collega risposta
lt: Susieti su Žinių bazės atsakymu
nl_nl: Gerelateerde antwoorden koppelen
pl: Link powiązana odpowiedź
pt_br: Resposta relacionada da ligação
ro_ro: Asociază răspuns corelat
ru: Ссылка на подобный ответ
sr_cyrl_rs: Повежи сродан чланак
sv_se: Länka till relaterat svar
zh_cn: 链接到相关回答

source: Link Tickets
de_de: Tickets verknüpfen
es_es: Enlace Tickets
fr_fr: Lier le ticket
it_it: Associa ticket
ru: Связать заявки
sr_cyrl_rs: Повежи тикете
sv_se: Länka ärenden

source: Link account on %s
de_de: Konto verknüpfen auf %s
es_es: Vincular cuenta a %s
fr_fr: Lier le compte sur %s
hr: Poveži račun sa %s
it_it: Collega l'account a %s
lt: Susieti paskyrą su %s
nl_nl: Account koppelen aan %s
pt_br: Vincular conta em %s
ru: Привязать учётную запись к %s
sr_cyrl_rs: Повежи налог са %s
sv_se: Länka konto på %s

source: Link added successfully
de_de: Verknüpfung erfolgreich hinzugefügt
es_es: Enlace añadido correctamente
fr_fr: Le lien a été ajouté avec succès
it_it: Associazione aggiunta correttamente
ru: Ссылка успешно добавлена
sr_cyrl_rs: Веза тикета је успешно додата
sv_se: Länk har lagts till

source: Link already exists
de_de: Verknüpfung existiert bereits
es_es: El enlace ya existe
fr_fr: Le lien existe déjà
it_it: L'associazione esiste già
ru: Ссылка уже существует
sr_cyrl_rs: Веза већ постоји
sv_se: Länk finns redan

source: Link issue
cs: Připojit problém
de_de: Issue verknüpfen
es_co: Problema de enlace
es_es: Enlace erróneo
fr_fr: Lier à une issue
hr: Poveži bug
it_it: Collega segnalazione
lt: Susieti triktis
pl: Problem z łączem
pt_br: Problema de Link
ro_ro: Asociază problemă
ru: Проблема со связью
sr_cyrl_rs: Повежи извештај
sv_se: Länka problem
th: ปัญหาเกี่ยวกับลิงค์
zh_cn: 链接问题

source: Link objects
de_de: Objekte verknüpfen
es_es: Objetos de enlace
fr_fr: Lier des objets
ru: Связать объекты
sr_cyrl_rs: Повежи објекте
sv_se: Länka ärenden

source: Link removed successfully
de_de: Verknüpfung erfolgreich entfernt
es_es: Enlace eliminado correctamente
fr_fr: Le lien a été supprimé avec succès
it_it: Associazione rimossa correttamente
ru: Ссылка успешно удалена
sr_cyrl_rs: Веза тикета је успешно уклоњена
sv_se: Länk togs bort

source: Link template
de_de: Link-Vorlage
es_es: Enlace plantilla
fr_fr: Modèle de lien
hr: Poveznica - predložak
it_it: Collega modello
lt: Nuorodos šablonas
nl_nl: Koppel sjabloon
pl: Szablon łącza
pt_br: Link para um modelo
ro_ro: Asociază șablon
ru: Связанный шаблон
sr_cyrl_rs: Шаблон везе
sv_se: Länk-mallar
zh_cn: 链接模板

source: Link ticket
de_de: Ticket verknüpfen
es_es: Ticket de enlace
fr_fr: Lier le ticket
ru: Ссылка на заявку
sr_cyrl_rs: Повежи тикет
sv_se: Länka ärende

source: Link type
de_de: Typ der Verknüpfung
es_es: Tipo de enlace
fr_fr: Type de lien
it_it: Tipo di associazione
ru: Тип ссылки
sr_cyrl_rs: Врста везе
sv_se: Länktyp

source: Linked Accounts
cs: Propojené účty
de_de: Verknüpfte Konten
es_co: Cuentas Vinculadas
es_es: Cuentas Relacionadas
fr_fr: Comptes liés
hr: Povezani računi
lt: Susietos paskyros
nl_nl: Gekoppelde accounts
pl: Połączone konta
pt_br: Contas Vinculadas
ro_ro: Conturi asociate
ru: Связанные учётные записи
sr_cyrl_rs: Повезани налози
sv_se: Länkade konton
th: บัญชีที่เชื่อมโยง
zh_cn: 外部已連結帳號

source: Linked Tickets
cs: Propojené tickety
de_de: Verknüpfte Tickets
es_co: Entradas vinculadas
es_es: Tickets vinculados
fr_fr: Tickets liés
hr: Povezani ticketi
it_it: Ticket associati
lt: Susietos triktys
nl_nl: Gekoppelde tickets
pl: Załączone zgłoszenia
pt_br: Tickets Vinculados
ro_ro: Tichete asociate
ru: Связанная заявка
sr_cyrl_rs: Повезани тикети
sv_se: Länkade ärenden
th: Tickets ที่เชื่อมโยง
zh_cn: 連結的工單

source: LinkedIn App Credentials
cs: Přihlašovací údaje LinkedIn
de_de: LinkedIn App-Zugangsdaten
es_co: Credenciales de la aplicación de LinkedIn
es_es: Credenciales de la Aplicación Linkedln
fr_fr: Identifiants de l'application LinkedIn
hr: Prijavni podaci LinkedIn aplikacije
it_it: Credenziali App LinkedIn
lt: LinkedIn programėlės prisijungimai
nl_nl: LinkedIn inloggegevens
pl: Dane logowania LinkedIn
pt_br: Credenciais do LinkedIn
ro_ro: Date de autentificare pentru aplicația LinkedIn
ru: Учётные данные приложения LinkedIn
sr_cyrl_rs: Креденцијали LinkedIn апликације
sv_se: Uppgifter för LinkedIn App
zh_cn: LinkedIn App 憑證

source: LinkedIn Developer Site
cs: Vývojářská stránka LinkedIn
de_de: LinkedIn-Entwickler-Seite
es_es: Sitio de LinkedIn para programadores
fr_fr: Site des développeurs LinkedIn
hr: LinkedIn programerska stranica
it_it: Sito di sviluppo LinkedIn
lt: „LinkedIn“ kūrėjų svetainė
pl: Strona deweloperska LinkedIn
pt_br: Site do desenvolvedor do LinkedIn
ro_ro: Site dezvoltator LinkedIn
ru: Сайт разработчика LinkedIn
sr_cyrl_rs: LinkedIn Developer сајт
sv_se: LinkedIn Developer webbplats
zh_cn: LinkedIn开发人员网站

source: Links
cs: Propojení
de_de: Verknüpfungen
fr_fr: Liens
hr: Poveznice
lt: Sąsajos
nl_nl: Gekoppeld aan
pl: Linki
ro_ro: Link-uri
ru: Ссылки
sr_cyrl_rs: Везе
sv_se: Länkar
th: ลิงก์
zh_cn: 链接

source: List of all user taskbar tabs
de_de: Liste aller Tabs der Benutzer-Taskleiste
es_es: Lista de todas las pestañas de la barra de tareas del usuario
fr_fr: Liste de tous les onglets de la barre des tâches utilisateur
hr: Popis svih korisničkih kartica programske trake
it_it: Lista di tutte le schede della barra delle applicazioni dell'utente
lt: Visų naudotojo skirtukų sąrašas
pl: Lista wszystkich zakładek paska zadań użytkownika
pt_br: Lista de todas as abas da barra de tarefas do usuário
ru: Список всех вкладок панели задач пользователя
sr_cyrl_rs: Листа свих корисничких прозора
sv_se: Lista över samtliga flikar i aktivitetsfältet för användare
zh_cn: 所有用户任务栏选项卡的列表

source: List of installed addons
de_de: Liste der installierten Addons
es_es: Lista de addons instalados
fr_fr: Liste des plugins installés
hr: Popis instaliranih dodataka
it_it: Lista di componenti aggiuntivi installati
lt: Įdiegtų priedų sąrašas
nl_nl: Lijst met geïnstalleerde addons
pl: Lista zainstalowanych dodatków
pt_br: Lista de extensões instaladas
ru: Список установленных расширений
sr_cyrl_rs: Списак инсталираних додатака
sv_se: Lista på installerade tillägg
zh_cn: 已安装的插件列表

source: List of issue labels
de_de: Liste der Issue-Labels
es_es: Lista de etiquetas de los asuntos
fr_fr: Liste des labels des issues
ru: Список названий проблем
sr_cyrl_rs: Списак ознака извештаја
sv_se: Lista på ärendeetiketter

source: List of shortcuts
cs: Seznam zkratek
de_de: Liste der Kürzel
es_co: Lista de atajos
es_es: Lista de accesos directos
fr_fr: Liste des raccourcis
hr: Lista prečaca
it_it: List di collegamenti
lt: Klaviatūros kombinacijos
nl_nl: Lijst van snelkoppelingen
pl: Lista skrótów
pt_br: Lista de atalhos
ro_ro: Listă de scurtături
ru: Список сокращений
sr_cyrl_rs: Листа пречица
sv_se: Lista över genvägar
zh_cn: 列出所有快捷键

source: Lists active channels (e.g. 1 Telegram channel, 2 Microsoft channels and 1 Google channel)
de_de: Listet aktive Kanäle auf (z. B. 1 Telegram-Kanal, 2 Microsoft-Kanäle und 1 Google-Kanal)
es_es: Lista los canales activos (por ejemplo, 1 canal de Telegram, 2 canales de Microsoft y 1 canal de Google)
fr_fr: Liste des canaux actifs (p. ex. 1 canal Telegram, 2 canaux Microsoft et 1 canal Google)
hr: Popis aktivnih kanala (npr. 1 Telegram, 2 Microsoft i 1 Google kanal)
it_it: Elenca i canali attivi (es. 1 canale Telegram, 2 canali Microsoft e 1 canale Google)
lt: Aktyvių kanalų sąrašas (pvz 1 Telegram kanalas, 2 Microsoft kanalai ir 1 Google kanalas)
nl_nl: Toont actieve kanalen (bijv. 1 Telegram-kanaal, 2 Microsoft-kanalen en 1 Google-kanaal)
pl: Lista aktywnych kanałów (np. 1 kanał Telegram, 2 kanały Microsoft i 1 kanał Google)
pt_br: Lista canais ativos (ex: 1 canal de Telegram, 2 canais da Microsoft e 1 canal da Google)
ru: Список активных каналов (например, 1 канал Telegram, 2 канала Microsoft и 1 канал Google)
sr_cyrl_rs: Списак активних канала (нпр. 1 Telegram канал, 2 Microsoft канала и 1 Google канал)
sv_se: Listar aktiva kanaler (t.ex 1 Telegramkanal, 2 Microsoftkanaler och 1 Googlekanal)
zh_cn: 列出活跃频道（例如 1 个 Telegram 频道、2 个 Microsoft 频道和 1 个 Google 频道）

source: Load
cs: Načíst
de_de: Laden
es_co: Cargar
es_es: Cargar
fr_fr: Charger
hr: Učitaj
it_it: Carica
lt: Įkelti
nl_nl: Laad
pl: Załaduj
pt_br: Carregar
ro_ro: Încărcă
ru: Загрузка
sr_cyrl_rs: Учитај
sv_se: Ladda
th: โหลด
zh_cn: 加载

source: Load more
cs: Načíst další
de_de: Weitere laden
es_es: Cargar más
fr_fr: Charger plus
hr: Učitaj više
it_it: Carica altro
lt: Įkelti daugiau
nl_nl: Meer laden
pl: Załaduj więcej
pt_br: Carregue mais
ro_ro: Încărcă mai multe
ru: Загрузить ещё
sr_cyrl_rs: Учитај више
sv_se: Läs in fler
zh_cn: 加载更多

source: Loading content
cs: Nahrávání obsahu
de_de: Inhalt wird geladen
es_es: Cargando contenido
fr_fr: Chargement du contenu
hr: Učitavanje sadržaja
it_it: Caricamento contenuto
lt: Kraunama
nl_nl: Content laden
pl: Ładowanie treści
pt_br: Carregando conteúdo
ro_ro: Încărcare conținut
ru: Загрузка контента
sr_cyrl_rs: Учитавање садржаја
sv_se: Läser in innehåll
zh_cn: 加载内容

source: Loading failed, please try again later.
cs: Načítání selhalo, prosím zkuste načtení znovu později.
de_de: Laden fehlgeschlagen, bitte versuchen Sie es später erneut.
es_es: Carga fallida, por favor intente de nuevo más tarde.
fr_fr: Échec du chargement, veuillez réessayer ultérieurement.
hr: Učitavanje nije uspjelo, pokušajte ponovno kasnije.
it_it: Caricamento fallito, per favore riprovare.
lt: Įkėlimas nepavyko, bandykite vėliau.
nl_nl: Laden mislukt, probeer het later opnieuw.
pl: Ładowanie nie powiodło się, proszę spróbować ponownie.
pt_br: Falha ao carregar, tente novamente mais tarde.
ro_ro: Încărcare eșuată, încercați din nou mai târziu.
ru: Загрузка не удалась, повторите попытку позже.
sr_cyrl_rs: Неуспешно учитавање, молимо покушајте поново касније.
sv_se: Laddningen misslyckades, försök igen senare.
zh_cn: 加载失败，请稍后重试。

source: Loading failed.
cs: Nahrávání se nezdařilo.
de_de: Laden fehlgeschlagen.
es_co: Carga fallida.
es_es: Carga fallida.
fr_fr: Échec du chargement.
hr: Učitavanje nije uspjelo.
it_it: Caricamento fallito.
lt: Nepavyko įkelti.
nl_nl: Laden mislukt.
pl: Ładowanie nie powiodło się.
pt_br: Falha no carregamento.
ro_ro: Încărcare eșuată.
ru: Загрузка завершилась неудачно.
sr_cyrl_rs: Неуспешно учитавање.
sv_se: Sidan kunde inte laddas.
zh_cn: 加载失败。

source: Loading…
cs: Načítám…
de_de: Lädt…
es_co: Cargando…
es_es: Cargando…
fr_fr: Chargement…
hr: Učitavanje…
it_it: Caricamento…
lt: Kraunama…
nl_nl: Bezig met laden…
pl: Ładowanie…
pt_br: Carregando…
ro_ro: Se încarcă…
ru: Загрузка…
sr_cyrl_rs: Учитавање…
sv_se: Läser in …
th: กำลังโหลด…
zh_cn: 加载中…

source: Local MTA (Sendmail/Postfix/Exim/…) - use server setup
cs: Místní MTA (Sendmail/Postfix/Exim/...) - použít nastavení serveru
de_de: Lokaler MTA (Sendmail/Postfix/Exim/...) - Servereinrichtung verwenden
es_co: MTA local (Sendmail/Postfix/Exim/…) - use la configuración del servidor
es_es: MTA local (Sendmail/Postfix/Exim/...) - utilizar configuración del servidor
fr_fr: MTA local (Sendmail/Postfix/Exim/…) - utiliser la configuration du serveur
hr: Lokalni MTA (Sendmail/Postfix/Exim/…) - koristi postavke servera
it_it: MTA locale (Sendmail/Postfix/Exim/...) - utilizzare l'impostazione del server
lt: Vietinis MTA (Sendmail/Postfix/Exim/...) - naudokite serverio konfigūraciją
nl_nl: Lokale MTA (Sendmail/Postfix/Exim/…) - gebruik server setup
pl: Lokalne MTA (Sendmail/Postfix/Exim/…) - użyj konfiguracji serwera
pt_br: MTA local (Sendmail/Postfix/Exim/…) - use a configuração do servidor
ro_ro: Local MTA (Sendmail/Postfix/Exim/…) - folosind setările server-ului
ru: Локальный почтовый сервер (MTA: Sendmail/Postfix/Exim/…) — использовать настройку сервера
sr_cyrl_rs: Локални MTA (Sendmail/Postfix/Exim/…) - користи серверска подешавања
sv_se: Lokal MTA (Sendmail/Postfix/Exim/...) - använd serverinstallation
th: Local MTA (Sendmail/Postfix/Exim/…) - ใช้การตั้งค่าเซิร์ฟเวอร์
zh_cn: 本地MTA（sendmail/postfix/exim/…） - 使用服务器设置

source: Locale
cs: Lokalizace
de_de: Sprache
es_co: Lugar
es_es: Idioma
fr_fr: Langue
hr: Jezik
it_it: Lingua
lt: Lokalė
nl_nl: Taal
pl: Język
pt_br: localidade
ro_ro: Localizare
ru: Локализация
sr_cyrl_rs: Локал
sv_se: Platsinställningar
th: ท้องถิ่น
zh_cn: 語言環境

source: Locale could not be found.
cs: Národní prostředí se nepodařilo najít.
de_de: Gebietsschema konnte nicht gefunden werden.
es_es: No se pudo encontrar la traducción.
fr_fr: La langue n'a pas été trouvée.
hr: Lokalna verzija nije pronađena.
it_it: Impossibile trovare la localizzazione.
lt: Nepavyko rasti lokalės.
nl_nl: Locale kon niet worden gevonden.
pl: Nie można znaleźć ustawień regionalnych.
pt_br: A localidade não pôde ser encontrada.
ro_ro: Localizarea nu a fost găsită.
ru: Не удалось найти локализацию.
sr_cyrl_rs: Локал није пронађен.
sv_se: Platsinställningar kunde inte hittas.
th: ไม่พบตําแหน่งที่ตั้ง
zh_cn: 找不到语言环境。

source: Locale not found
cs: Národní prostředí nenalezeno
de_de: Sprache nicht gefunden
es_co: Configuración regional no encontrada
es_es: Traducción no encontrada
fr_fr: Langue non trouvée
hr: Jezik nije pronađen
it_it: Locale non trovata
lt: Lokalė nerasta
nl_nl: Landinstelling niet gevonden
pl: Nie znaleziono ustawień regionalnych
pt_br: Localidade não encontrada
ro_ro: Localizarea nu a fost găsită
ru: Локализация не найдена
sr_cyrl_rs: Није пронађен локал
sv_se: Platsinställning hittades inte
th: ไม่พบสถานที่
zh_cn: 找不到语言环境

source: Localization of execution changes
de_de: Lokalisierung für ausgeführte Aktionen
es_es: Localización de cambios de ejecución
fr_fr: Localisation des modifications d'exécution
hr: Lokalizacija promjena izvršenja
it_it: Localizzazione delle modifiche di esecuzione
lt: Vykdomų pakeitimų lokalizacija
nl_nl: Lokalisatie van uitvoeringswijzigingen
pl: Lokalizacja zmian wykonawczych
pt_br: Localização das alterações de execução
ro_ro: Localizarea pentru executarea modificărilor
ru: Локализация выполняемых действий
sr_cyrl_rs: Локализација при извршавању радње
sv_se: Lokalisering av åtgärdsändringar
zh_cn: 执行变更的本地化

source: Location
cs: Lokalita
de_de: Ort
es_co: Localización
es_es: Localidad
fr_fr: Localisation
hr: Lokacija
it_it: Sede
lt: Vieta
nl_nl: Locatie
pl: Miejsce
pt_br: Localização
ro_ro: Locație
ru: Расположение
sr_cyrl_rs: Локација
sv_se: Plats
th: ตำแหน่ง
zh_cn: 位置

source: Location of an external chat.css file.
cs: Umístění externího souboru chat.css.
de_de: Lokation einer externen chat.css-Datei.
es_co: Ubicación de un archivo chat.css externo.
es_es: Ubicación externa del archivo chat.css .
fr_fr: Emplacement d'un fichier chat.css externe.
hr: Lokacija eksterne chat.css datoteke.
it_it: Posizione di un file chat.css esterno.
lt: Išorinio chat.css failo vieta.
nl_nl: Locatie van een extern chat.css bestand.
pl: Lokalizacja zewnętrznego pliku chat.css.
pt_br: Local do arquivo externo chat.css .
ro_ro: Locația unui fișier extern chat.css.
ru: Местонахождение внешнего файла chat.css.
sr_cyrl_rs: Локација екстерне chat.css датотеке.
sv_se: Plats för en extern chat.css-fil.
zh_cn: 自定义即时聊天css样式

source: Log in to %s
cs: Přihlásit se k %s
de_de: Bei %s anmelden
es_co: Iniciar sesión en %s
es_es: Entrar a %s
fr_fr: Se connecter à %s
hr: Prijavi se na %s
it_it: Accedi a %s
lt: Prisijungti prie %s
nl_nl: Aanmelden bij %s
pl: Zaloguj się do %s
pt_br: Faça login em %s
ro_ro: Conectează-te la %s
ru: Войдите в %s
sr_cyrl_rs: Пријави се на %s
sv_se: Logga in på %s
zh_cn: 登录到％s

source: Login
cs: Přihlášení
es_co: Identificador
es_es: Iniciar sesión
fr_fr: Connexion
hr: Prijava
it_it: Accesso
lt: Prisijungti
nl_nl: Inloggen
ro_ro: Autentificare
ru: Логин
sr_cyrl_rs: Пријава
sv_se: Inloggning
th: ล็อกอิน
zh_cn: 登录
