Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: The admin password auth email could not be sent.
de_de: Die E-Mail zur Authentifizierung des administrativen Passworts konnte nicht gesendet werden.
es_es: No se ha podido enviar el correo electrónico de autenticación de la contraseña de administrador.
fr_fr: L'email d'authentification du mot de passe administrateur n'a pas pu être envoyé.
hr: Nije moguće poslati e-mail za autorizaciju lozinke administratora.
it_it: Non è stato possibile inviare l'email di autenticazione della password dell'amministratore.
lt: Nepavyko išsiųsti administratoriaus slaptažodžio el. paštu.
nl_nl: De auth-mail voor het beheerderswachtwoord kon niet worden verzonden.
pl: E-mail z autoryzacją hasła administratora nie mógł zostać wysłany.
pt_br: O e-mail de autenticação de senha de administrador não pôde ser enviado.
ro_ro: Emailul de autentificare cu parolă al administratorului nu a putut fi trimis.
ru: Не удалось отправить электронное письмо с паролем администратора.
sr_cyrl_rs: Није било могуће послати имејл поруку са привременом лозинком администратора.
sv_se: Admin lösenord autentiseringsmail kunde inte skickas.
zh_cn: 无法发送管理员密码验证电子邮件。

source: The appearance could not be updated.
de_de: Das Aussehen konnte nicht aktualisiert werden.
es_es: No se ha podido actualizar la apariencia.
fr_fr: L'apparence n'a pas pu être mise à jour.
hr: Izgled nije moguće ažurirati.
it_it: Non è stato possibile aggiornare l'aspetto.
lt: Nepavyko atnaujinti temos.
nl_nl: Het uiterlijk kon niet worden bijgewerkt.
pl: Nie można zaktualizować wyglądu.
pt_br: A aparência não pôde ser atualizada.
ru: Не удалось обновить внешний вид.
sr_cyrl_rs: Није било могуће освежити изглед.
sv_se: Utseendet kunde inte uppdateras.

source: The application is not running in a secure context.
de_de: Die Applikation läuft nicht in einer sicheren Umgebung.
es_es: La aplicación no está ejecutándose en un contexto seguro.
fr_fr: L'application n'est pas lancée dans un contexte sécurisé.
hr: Aplikacija se ne izvodi u sigurnom okruženju.
it_it: L'applicazione non viene eseguita in un contesto sicuro.
lt: Sąsaja veikia ne saugioje aplinkoje.
nl_nl: De applicatie draait niet in een beveiligde context.
pl: Aplikacja nie jest uruchomiona w bezpiecznym kontekście.
pt_br: O aplicativo não está sendo executado em um contexto seguro.
ro_ro: Aplicația nu rulează într-un context sigur.
ru: Приложение не работает в безопасном контексте.
sr_cyrl_rs: Апликација се не извршава у безбедном контексту.
sv_se: Applikationen körs inte i ett säkert sammanhang.
zh_cn: 该应用程序未在安全上下文中运行。

source: The article could not be deleted.
cs: Odstavec nemůže být smazán.
de_de: Der Artikel konnte nicht gelöscht werden.
es_es: El artículo no se ha podido eliminar.
fr_fr: L'article n'a pas pu être supprimé.
hr: Članak nije mogao biti obrisan.
it_it: Non è stato possibile eliminare l'articolo.
lt: Nepavyko ištrinti įrašo.
nl_nl: De notitie kon niet verwijderd worden.
pl: Nie udało się usunąć artykułu.
ro_ro: Articolul nu a putut fi șters.
ru: Статья не может быть удалена.
sr_cyrl_rs: Није било могуће обрисати чланак.
sv_se: Artikeln kunde inte tas bort.
zh_cn: 该文章无法删除。

source: The article could not be set to internal.
cs: Odstavec nemůže být nastaven jako interní.
de_de: Der Artikel konnte nicht auf intern gesetzt werden.
es_es: No se ha podido establecer el artículo como interno.
fr_fr: L'article n'a pas pu être défini comme interne.
hr: Članak nije mogao biti postavljen na interno.
it_it: Non è stato possibile impostare l'articolo come interno.
lt: Nepavyko pažymėti įrašo kaip vidinio.
nl_nl: De notitie kon niet worden aangepast naar intern.
pl: Artykuł nie mógł być ustawiony jako wewnętrzny.
pt_br: O artigo não pôde ser definido como interno.
ro_ro: Articolul nu a putut fi setat ca intern.
ru: Статью не удалось сделать внутренней.
sr_cyrl_rs: Није било могуће поставити чланак на интерно.
sv_se: Artikeln kunde inte sättas som intern.
zh_cn: 文章无法设置为内部可见。

source: The article could not be set to public.
cs: Odstavec nemůže být nastaven jako veřejný.
de_de: Der Artikel konnte nicht auf öffentlich gesetzt werden.
es_es: No se ha podido establecer el artículo como público.
fr_fr: L'article n'a pas pu être défini comme public.
hr: Članak nije mogao biti postavljen na javno.
it_it: Non è stato possibile impostare l'articolo come pubblico.
lt: Nepavyko pažymėti įrašo kaip viešo.
nl_nl: De notitie kon niet worden aangepast naar openbaar.
pl: Atrykuł nie mógl być ustawiony jako publiczny.
pt_br: O artigo não pôde ser definido como interno.
ro_ro: Articolul nu a putut fi setat ca public.
ru: Статью не удалось сделать общедоступной.
sr_cyrl_rs: Није било могуће поставити чланак на јавно.
sv_se: Artikeln kunde inte sättas som publik.
zh_cn: 该文章无法设置为公开。

source: The article does not belong to the specified ticket.
cs: Článek nepatří uvedenému ticketu.
de_de: Der Artikel gehört nicht zum angegebenen Ticket.
es_co: El artículo no pertenece al ticket especificado.
es_es: El artículo no pertenece al ticket especificado.
fr_fr: L'article n'appartient pas au ticket indiqué.
hr: Članak ne pripada navedenom ticketu.
it_it: La nota non appartiene al ticket specificato.
lt: Šis įrašas nepriklauso nurodytai trikčiai.
nl_nl: De notitie behoort niet tot het opgegeven ticket.
pl: Wpis nie należy do podanego zgłoszenia.
pt_br: O artigo não pertence ao ticket especificado.
ro_ro: Articolul nu aparține tichetului specificat.
ru: Статья не относится к указанной заявке.
sr_cyrl_rs: Чланак не припада наведеном тикету.
sv_se: Artikeln tillhör inte det angivna ärendet.
zh_cn: 该文章不属于指定的票证。

source: The auto wizard is enabled. Please use the provided auto wizard url.
cs: Auto průvodce je povolen. Použijte prosím poskytnutou URL auto průvodce.
de_de: Der automatische Assistent ist aktiviert. Bitte verwenden Sie die dafür bereitgestellte URL.
es_co: El asistente automático está habilitado. Utilice la URL del asistente automático proporcionada.
es_es: El asistente automático está habilitado. Por favor, utilice la URL del asistente.
fr_fr: L'assistant automatique est activé. Veuillez utiliser l'URL de l'assistant automatique fournie.
hr: Automatski čarobnjak je omogućen. Molimo, koristite navedeni URL automatskog čarobnjaka.
it_it: La procedura guidata automatica è abilitata. Per favore usa l'URL fornito per la procedura guidata automatica.
lt: Įjungtas automatinis vedlys. Naudokite gautą automatinio vedlio url adresą.
nl_nl: De Auto Wizard is ingeschakeld. Gebruik de verstrekte Auto Wizard URL.
pl: Automatyczny kreator jest włączony. Użyj podanego adresu URL kreatora automatycznego.
pt_br: O assistente automático está ativado. Por favor, use a URL do assistente automático fornecida.
ro_ro: Asistentul automat este activat. Te rog să folosești URL-ul asistentului automat furnizat.
ru: Мастер автоматизации включен. Пожалуйста, используйте предоставленный URL-адрес мастера автоматизации.
sr_cyrl_rs: Аутоматски асистент је укључен. Молимо користите наведени URL аутоматског асистента.
sv_se: Den automatiska guiden är aktiverad. Använd den angivna webbadressen för den automatiska guiden.
zh_cn: 启用了自动向导。请使用提供的自动向导URL。

source: The avatar could not be deleted.
cs: Avatar se nepodařilo smazat.
de_de: Der Avatar konnte nicht gelöscht werden.
es_es: No se pudo eliminar el avatar.
fr_fr: L'avatar n'a pas pu être supprimé.
hr: Avatar nije moguće obrisati.
it_it: Impossibile eliminare l'avatar.
lt: Nepavyko ištrinti avataro.
nl_nl: De avatar kon niet worden verwijderd.
pl: Nie można zaktualizować awatara.
pt_br: O avatar não pôde ser excluído.
ro_ro: Avatarul nu a putut fi șters.
ru: Не удалось удалить аватар.
sr_cyrl_rs: Није било могуће обрисати аватар.
sv_se: Avataren kunde inte tas bort.
zh_cn: 头像无法删除。

source: The avatar could not be fetched.
cs: Avatar se nepodařilo stáhnout.
de_de: Der Avatar konnte nicht geladen werden.
es_es: No se pudo obtener el avatar.
fr_fr: L'avatar n'a pas pu être récupéré.
hr: Nije moguće dohvatiti avatar.
it_it: Impossibile recuperare l'avatar.
lt: Nepavyko parsisiųsti avataro.
nl_nl: De avatar kon niet worden opgehaald.
pl: Nie można pobrać awatara.
pt_br: Não foi possível buscar o avatar.
ro_ro: Avatarul nu a putut fi preluat.
ru: Не удалось получить аватар.
sr_cyrl_rs: Није било могуће преузети аватар.
sv_se: Avataren kunde inte hämtas.
zh_cn: 无法获取头像。

source: The avatar could not be selected.
de_de: Der Avatar konnte nicht ausgewählt werden.
es_es: No se ha podido seleccionar el avatar.
fr_fr: L'avatar n'a pas pu être sélectionné.
hr: Avatar nije moguće odabrati.
it_it: Non è stato possibile selezionare l'avatar.
lt: Nepavyko pasirinkti avataro.
nl_nl: De avatar kon niet worden geselecteerd.
pt_br: O avatar não pôde ser selecionado.
ru: Не удалось выбрать аватар.
sr_cyrl_rs: Није било могуће одабрати аватар.
sv_se: Avataren kunde inte väljas.

source: The avatar could not be uploaded.
cs: Avatar se nepodařilo nahrát.
de_de: Der Avatar konnte nicht hochgeladen werden.
es_es: No se pudo subir el avatar.
fr_fr: L'avatar n'a pas pu être envoyé.
hr: Nije moguće učitati avatar.
it_it: Impossibile caricare l'avatar.
lt: Nepavyko įkelti avataro.
nl_nl: De avatar kon niet worden geüpload.
pl: Awatar nie mógł zostać załadowany.
pt_br: O avatar não pôde ser carregado.
ru: Не удалось загрузить аватар.
sr_cyrl_rs: Није било могуће отпремити аватар.
sv_se: Avataren kunde inte läsas in.
zh_cn: 头像无法上传。

source: The browser is outdated. It does not support WebSocket - the technology we use for the chat.
cs: Tento prohlížeč je zastaralý. Nepodporuje technologii (WebSocket) kterou používáme pro službu Chat.
de_de: Der Browser ist veraltet. Es unterstützt WebSocket nicht - was aber für den Chat erforderlich ist.
es_co: El navegador no está actualizado. No es compatible con WebSocket, la tecnología que utilizamos para el chat.
es_es: El navegador no está actualizado. No es compatible con websockets, la tecnología que utilizamos para el chat.
fr_fr: Le navigateur est obsolète. Il ne supporte pas WebSocket, la technologie utilisée pour le chat.
hr: Preglednik je zastario. Ne podržava WebSocket - tehnologiju koju koristimo za chat.
it_it: Il browser non è aggiornato. Non supporta i WebSocket - la tecnologia che usiamo per la chat.
lt: Naršyklė yra pasenusi. Ji nepalaiko WebSocket technologijos, kurią naudojame pokalbiams.
nl_nl: De browser is verouderd. Het ondersteunt WebSocket niet - de technologie die we gebruiken voor de chat.
pl: Przeglądarka jest stara i nie wspiera WebSocket - techniki użytej w czacie.
pt_br: O navegador está desatualizado e não suporta WebSocket (a tecnologia usada no chat).
ro_ro: Browser-ul este prea vechi. Nu suportă WebSocket - tehnologia care o folosim pentru chat.
ru: Браузер устарел. Он не поддерживает WebSocket - технологию, которую используется в чате.
sr_cyrl_rs: Претраживач је застарео. Не подржава WebSocket - технологију која се користи за ћаскање.
sv_se: Webbläsaren är föråldrad. Den stöder inte WebSocket - den teknik som vi använder för chatten.
zh_cn: 瀏覽器已過時。它不支持我們用於文字對話的 WebSocket 技術

source: The calendar icon
de_de: Das Kalendersymbol
es_es: El icono del calendario
fr_fr: Icône du calendrier
hr: Ikona kalendara
it_it: Icona calendario
lt: Kalendoriaus ikonėlė
pt_br: O ícone do calendário
ru: Иконка календаря
sr_cyrl_rs: Иконица календара
sv_se: Kalenderikon

source: The certificate could not be parsed.
de_de: Das Zertifikat konnte nicht geparst werden.
es_es: No se ha podido analizar el certificado.
fr_fr: Le certificat n'a pas pu être analysé.
hr: Certifikat nije moguće rasčlaniti.
it_it: Non è stato possibile analizzare il certificato.
lt: Nepavyko apdoroti sertifikato.
nl_nl: Het certificaat kon niet worden geparseerd.
pl: Nie można przeanalizować certyfikatu.
pt_br: O certificado não pôde ser analisado.
ro_ro: Certificatul nu a putut fi analizat.
ru: Не удалось прочитать сертификат.
sr_cyrl_rs: Није било могуће обрадити сертификат.
sv_se: Certifikatet kunde inte tolkas.
zh_cn: 无法解析证书。

source: The certificate does not match the given private key.
de_de: Das Zertifikat passt nicht zum übergebenen privaten Schlüssel.
es_es: El certificado no coincide con la clave privada dada.
fr_fr: Le certificat ne correspond pas à la clé privée donnée.
hr: Certifikat ne odgovara unesenom privatnom ključu.
it_it: Il certificato non corrisponde alla chiave privata indicata.
lt: Sertifikatas neatitinka pateikto privataus rakto.
nl_nl: Het certificaat komt niet overeen met de opgegeven privésleutel.
pl: Certyfikat nie jest zgodny z podanym kluczem prywatnym.
pt_br: O certificado não corresponde à chave privada fornecida.
ru: Сертификат не соответствует заданному закрытому ключу (private key).
sr_cyrl_rs: Сертификат не одговара датом тајном кључу.
sv_se: Certifikatet matchar inte den angivna privata nyckeln.
zh_cn: 该证书与给定的私钥不匹配。

source: The certificate for %s was found, but it is not valid yet or has expired.
de_de: Das Zertifikat für %s wurde gefunden, ist aber noch nicht gültig oder bereits abgelaufen.
es_es: Se ha encontrado el certificado para %s, pero aún no es válido o ha expirado.
fr_fr: Le certificat pour %s a été trouvé, mais il n'est pas encore valide ou a expiré.
hr: Certifikat za %s je pronađen, ali još nije valjan ili je istekao.
it_it: Il certificato per %s è stato trovato, ma non è ancora valido o è scaduto.
lt: „%s“ sertifikatas buvo rastas, bet nėra tinkamas arba nebegalioja.
nl_nl: Het certificaat voor %s is gevonden, maar het is nog niet geldig of verlopen.
pl: Znaleziono certyfikat dla %s, ale nie jest on jeszcze ważny lub wygasł.
pt_br: O certificado para %s foi encontrado, mas ainda não é válido ou já expirou.
ro_ro: Certificatul pentru %s a fost găsit, dar nu este încă valid sau a expirat.
ru: Сертификат для %s найден, но он еще не действителен или срок его действия истек.
sr_cyrl_rs: Пронађен сертификат за %s, али није још важећи или је истекао.
sv_se: Certifikatet för %s hittades, men är inte giltigt än eller har utgått.
zh_cn: 已找到 %s 的证书，但该证书尚未有效或已过期。

source: The certificate for %s was found.
de_de: Das Zertifikat für %s wurde gefunden.
es_es: Se ha encontrado el certificado para %s.
fr_fr: Le certificat pour %s a été trouvé.
hr: Certifikat za %s je pronađen.
it_it: È stato trovato il certificato per %s.
lt: Rastas „%s“ sertifikatas.
nl_nl: Het certificaat voor %s is gevonden.
pl: Certyfikat dla %s został znaleziony.
pt_br: O certificado para %s foi encontrado.
ru: Cертификат для %s найден.
sr_cyrl_rs: Пронађен сертификат за %s.
sv_se: Certifikatet för %s hittades.
zh_cn: 已找到 %s 的证书。

source: The certificate for %s was not found.
de_de: Das Zertifikat für %s wurde nicht gefunden.
es_es: No se ha encontrado el certificado para %s.
fr_fr: Le certificat pour %s n'a pas été trouvé.
hr: Certifikat za %s nije pronađen.
it_it: Non è stato trovato il certificato per %s.
lt: Nerastas „%s“ sertifikatas.
nl_nl: Het certificaat voor %s is niet gevonden.
pl: Certyfikat dla %s nie został znaleziony.
pt_br: O certificado para %s foi encontrado.
ro_ro: Certificatul pentru %s nu a fost găsit.
ru: Cертификат для %s не найден.
sr_cyrl_rs: Није пронађен сертификат за %s.
sv_se: Certifikatet för %s hittades inte.
zh_cn: 未找到 %s 的证书。

source: The certificate for this private key could not be found.
cs: Certifikát pro tento soukromý klíč se nepodařilo najít.
de_de: Das Zertifikat für diesen privaten Schlüssel konnte nicht gefunden werden.
es_co: No se pudo encontrar el certificado para esta clave privada.
es_es: El certificado correspondiente a esta clave privada no se ha encontrado.
fr_fr: Le certificat pour cette clé privée n'a pas pu être trouvé.
hr: Certifikat za ovaj privatni ključ nije moguće pronaći.
it_it: Non è stato possibile trovare il certificato per questa chiave privata.
lt: Nepavyko rasti šio privataus rakto sertifikato.
nl_nl: Het certificaat voor deze private key kon niet worden gevonden.
pl: Nie można znaleźć certyfikatu dla tego klucza prywatnego.
pt_br: O certificado para esta chave privada não foi encontrado.
ru: Не удалось найти сертификат для этого закрытого ключа.
sr_cyrl_rs: Није пронађен сертификат за овај тајни кључ.
sv_se: Certifikatet för privat nyckel kunde inte hittas.
zh_cn: 找不到此私钥的证书。

source: The certificate for verification could not be found.
de_de: Das Zertifikat zur Überprüfung konnte nicht gefunden werden.
es_es: No se ha encontrado el certificado para la verificación.
fr_fr: Le certificat de vérification n'a pas pu être trouvé.
hr: Nije moguće pronaći certifikat za provjeru.
it_it: Non è stato possibile trovare il certificato per la verifica.
lt: Nepavyko rasti sertifikato patikrinimui.
nl_nl: Het certificaat voor verificatie kon niet worden gevonden.
pl: Certyfikat do weryfikacji nie mógł być znaleziony.
pt_br: O certificado para verificação não pôde ser encontrado.
ru: Не удалось найти сертификат для проверки.
sr_cyrl_rs: Није било могуће наћи сертификат за проверу.
sv_se: Certifikatet för verifiering hittades inte.
zh_cn: 找不到用于验证的证书。

source: The certificate is not usable (e.g. expired).
de_de: Das Zertifikat ist nicht nutzbar (z.B. abgelaufen).
es_es: El certificado no es utilizable (por ejemplo, expiró).
fr_fr: Le certificat n'est pas utilisable (p. ex. expiré).
hr: Certifikat se ne može koristiti (npr. istekao).
it_it: Il certificato non è utilizzabile (ad es. scaduto).
lt: Sertifikatas netinkams (pvz. pasibaigęs).
nl_nl: Het certificaat is niet bruikbaar (mogelijk verlopen).
pl: Certyfikat nie nadaje się do użytku (np. wygasł).
pt_br: O certificado não é utilizável (por exemplo, expirado).
ro_ro: Certificatul nu poate fi folosit (de ex. a expirat).
ru: Сертификат непригоден для использования (например, срок действия истек).
sr_cyrl_rs: Сертификат није употребљив (нпр. истекао).
sv_se: Certifikatet kan inte användas (t.ex. utgått).
zh_cn: 证书不可用（例如已过期）。

source: The certificate is not usable due to being a CA certificate.
de_de: Das Zertifikat kann nicht verwendet werden, weil es ein CA-Zertifikat ist.
es_es: El certificado no es utilizable por ser un certificado CA.
fr_fr: Le certificat n'est pas utilisable car il s'agit d'un certificat de CA.
hr: Certifikat se ne može koristiti zato što je CA certifikat.
it_it: Il certificato non è utilizzabile perché è un certificato CA.
lt: Sertifikatas netinkamas, nes tai yra CA sertifikatas.
nl_nl: Het certificaat is niet bruikbaar omdat het een CA-certificaat is.
pl: Certyfikatu nie można używać, ponieważ jest certyfikatem urzędu certyfikacji.
pt_br: O certificado não é utilizável por ser um certificado de Autoridade Certificadora (CA).
ro_ro: Certificatul nu poate fi folosit pentru că este un certificat CA.
ru: Сертификат не может быть использован, так как является сертификатом центра сертификации (CA).
sr_cyrl_rs: Сертификат није употребљив зато што је CA сертификат.
sv_se: Certifikatet är inte användbart eftersom det är ett CA certifikat.
zh_cn: 由于是CA证书，该证书不可用。

source: The certificate is not usable for signing and encryption.
de_de: Das Zertifikat kann nicht für Signieren und Verschlüsseln verwendet werden.
es_es: El certificado no se puede utilizar para firmar y encriptar.
fr_fr: Le certificat n'est pas utilisable pour la signature et le chiffrement.
hr: Certifikat ne može biti korišten za potpisivanje i šifriranje.
it_it: Il certificato non è utilizzabile per firma e cifratura.
lt: Sertifikatas netinkamas nei pasirašymui, nei šifravimui.
nl_nl: Het certificaat is niet bruikbaar voor ondertekening en encryptie.
pl: Certyfikatu nie można używać do podpisywania ani szyfrowania.
pt_br: O certificado não é utilizável para assinatura e criptografia.
ro_ro: Certificatul nu poate fi folosit pentru semnare și criptare.
ru: Сертификат нельзя использовать для подписи и шифрования.
sr_cyrl_rs: Сертификат није употребљив за потписивање и шифровање.
sv_se: Certifikatet kan inte användas för signering och kryptering.
zh_cn: 该证书不可用于签名和加密。

source: The certificate is not valid for S/MIME usage. Please check the certificate format.
cs: Certifikát není platný pro použití S/MIME. Prosím zkontrolujte formát certifikátu.
de_de: Das Zertifikat ist nicht für S/MIME-Verwendung zugelassen. Bitte prüfen Sie das Zertifikatsformat.
es_es: El certificado no es válido para el uso de S/MIME. Compruebe el formato del certificado.
fr_fr: Le certificat n'est pas valide pour une utilisation S/MIME. Merci de vérifier le format du certificat.
hr: Certifikat nije valjan za korištenje S/MIME-a. Molimo, provjerite format certifikata.
it_it: Il certificato non è valido per l'utilizzo di S/MIME. Controlla il formato del certificato.
lt: Sertifikatas netinka S/MIME naudojimui. Patikrinkite sertifikato formatą.
nl_nl: Het certificaat is niet geldig voor S/MIME. Controleer het certificaatformaat.
pl: Certyfikat nie jest właściwy dla użycia S/MIME. Sprawdź format certyfikatu.
pt_br: O certificado não é válido para uso S/MIME. Por favor, verifique o formato do certificado.
ro_ro: Certificatul nu este valid pentru utilizarea S/MIME. Vă rugăm să verificați formatul certificatului.
ru: Сертификат не действителен для использования в S/MIME. Проверьте формат сертификата.
sr_cyrl_rs: Сертификат није важећи за употребу са S/MIME. Молимо проверите формат сертификата.
sv_se: Certifikatet är inte giltigt för S/MIME-användning. Kontrollera certifikatets format.
zh_cn: 该证书对S/MIME使用无效。请检查证书格式。

source: The certificate is not valid for S/MIME usage. Please check the key usage, subject alternative name and public key cryptographic algorithm.
cs: Certifikát není platný pro použití S/MIME. Prosím zkontrolujte použití klíče, alternativní název subjektu a kryptografický algoritmus veřejného klíče.
de_de: Das Zertifikat ist nicht für S/MIME-Verwendung zugelassen. Bitte prüfen sie die Schlüsselverwendung, den alternativen Betreff-Namen und den kryptografischen Algorithmus.
es_es: El certificado no es válido para el uso de S/MIME. Compruebe el uso de la clave, el nombre alternativo del asunto y el algoritmo criptográfico de la clave pública.
fr_fr: Le certificat n'est pas valide pour une utilisation S/MIME. Veuillez vérifier l'utilisation de la clé, le nom alternatif du sujet et l'algorithme cryptographique à clé publique.
hr: Certifikat nije valjan za korištenje S/MIME-a. Molimo, provjerite upotrebu ključa, alternativni naziv i kriptografski algoritam javnog ključa.
it_it: Il certificato non è valido per l'utilizzo di S/MIME. Verifica l'utilizzo della chiave, il nome alternativo dell'oggetto e l'algoritmo crittografico della chiave pubblica.
lt: Sertifikatas netinka S/MIME naudojimui. Patikrinkite raktą, alternatyvų temos pavadinimą ir viešojo rakto kriptografinį algoritmą.
nl_nl: Het certificaat is niet geldig voor S/MIME. Controleer het sleutelgebruik, de alternatieve naam van het onderwerp en het cryptografische algoritme van de openbare sleutel.
pl: Certyfikat nie jest właściwy dla użycia S/MIME. Sprawdź użycie klucza, alternatywną nazwę podmiotu i algorytm kryptograficzny klucza publicznego.
pt_br: O certificado não é válido para uso S/MIME. Por favor, verifique o uso da chave, o nome alternativo do assunto e o algoritmo criptográfico da chave pública.
ro_ro: Certificatul nu este valid pentru utilizarea S/MIME. Vă rugăm să verificați utilizarea cheii, numele alternativ al subiectului și algoritmul criptografic al cheii publice.
ru: Сертификат не действителен для использования в S/MIME. Пожалуйста, проверьте использованные ключ, альтернативное имя субъекта и криптографический алгоритм открытого ключа.
sr_cyrl_rs: Сертификат није важећи за употребу са S/MIME. Молимо проверите тип тајног кључа, алтернативни назив субјекта и криптографски алгоритам јавног кључа.
sv_se: Certifikatet är inte giltigt för S/MIME-användning. Kontrollera nyckelanvändningen, det alternativa ämnesnamnet och den publika nyckelns kryptografiska algoritm.
zh_cn: 该证书对于 S/MIME 使用无效。请检查密钥用途、主体备用名称和公钥加密算法。
