Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Paste
cs: Vložit
de_de: Einfügen
es_co: Pegar
es_es: Pegar
fr_fr: Coller
hr: Umetni
it_it: Incolla
lt: Įklijuoti
nl_nl: Plakken
pl: Wklej
pt_br: Colar
ro_ro: Lipire
ru: Вставить
sr_cyrl_rs: Налепи
sv_se: Klistra in
th: วาง
zh_cn: 粘贴

source: Paste Certificate
cs: Vložit certifikát
de_de: Zertifikat einfügen
es_co: Pegar Certificado
es_es: Pegar certificado
fr_fr: Coller le certificat
hr: Umetni certifikat
it_it: Incolla Certificato
lt: Įklijuokite sertifikatą
nl_nl: Plak Certificaat
pl: Wklej certyfikat
pt_br: Colar Certificado
ro_ro: Lipește certificatul
ru: Вставьте сертификат
sr_cyrl_rs: Налепи сертификат
sv_se: Klistra in certifikat
th: วางใบรับรอง
zh_cn: 糊状证书

source: Paste Private Key
cs: Vložit soukromý klíč
de_de: Privaten Schlüssel einfügen
es_co: Pegar clave privada
es_es: Pegar clave privada
fr_fr: Coller la clé privée
hr: Umetni privatni ključ
it_it: Incolla Private Key
lt: Įklijuokite privatų raktą
nl_nl: Plak Private Key
pl: Wklej klucz prywatny
pt_br: Colar Chave Privada
ro_ro: Lipește cheia privată
ru: Вставьте закрытый ключ
sr_cyrl_rs: Налепи тајни кључ
sv_se: Klistra in privat nyckel
th: วาง Private Key
zh_cn: 粘贴私钥

source: Paste from clipboard
cs: Vložit ze schránky
de_de: Aus Zwischenablage einfügen
es_co: Pegar desde el portapapeles
es_es: Pegar desde portapapeles
fr_fr: Coller depuis le presse-papiers
hr: Umetni iz međuspremnika
it_it: Incolla da clipboard
lt: Įklijuoti iš iškarpinės
nl_nl: Plak van klembord
pl: Wklej ze schowka
pt_br: Colar da área de transferência
ro_ro: Lipire din clipboard
ru: Вставить из буфера обмена
sr_cyrl_rs: Налепи из привремене меморије
sv_se: Klistra in från Urklipp
th: ว่างจากคลิปบอร์ด
zh_cn: 从剪贴板粘贴

source: Paste from clipboard (plain text)
cs: Vložit ze schránky (čistý text)
de_de: Aus Zwischenablage einfügen (reiner Text)
es_co: Pegar desde el portapapeles (texto sin formato)
es_es: Pegar desde portapapeles (texto sin formato)
fr_fr: Coller depuis le presse-papiers (texte brut)
hr: Umetni iz međuspremnika (običan tekst)
it_it: Incolla dalla clipboard (testo normale)
lt: Įklijuoti iš iškarpinės (tekstas be formatavimo)
nl_nl: Plakken vanaf klembord (platte tekst)
pl: Wklej ze schowka (zwykły tekst)
pt_br: Colar da área de transferência (texto simples)
ro_ro: Lipire din clipboard (text simplu)
ru: Вставить из буфера обмена (обычный текст)
sr_cyrl_rs: Налепи из привремене меморије (обичан текст)
sv_se: Klistra in från Urklipp (vanlig text)
th: ว่างจากคลิปบอร์ด (plain text)
zh_cn: 剪贴板粘贴（纯文本）

source: Paste in CSV data
cs: Vložit jako CSV data
de_de: CSV-Daten einfügen
es_co: Pegar en datos CSV
es_es: Pegar datos CSV
fr_fr: Coller les données CSV
hr: Umetanje CSV podataka
it_it: Incolla qui dentro i dati CSV
lt: Įklijuokite duomenis CSV formatu
nl_nl: Plakken in CSV-gegevens
pl: Wklej zawartość pliku CSV
pt_br: Colar em .CSV
ro_ro: Lipire în date CSV
ru: Вставьте данные в CSV формате
sr_cyrl_rs: Налепи CSV податке
sv_se: Klistra in i CSV-data
th: ว่างในข้อมูล CSV
zh_cn: 直接貼上 CSV 資料

source: Paste key
de_de: Schlüssel einfügen
es_es: Pegar clave
fr_fr: Coller la clé
hr: Dodaj ključ
it_it: Incolla chiave
lt: Įklijuokite raktą
nl_nl: Plaktoets
pl: Wklej klucz
pt_br: Colar chave
ro_ro: Lipește cheia
ru: Вставить ключ
sr_cyrl_rs: Налепи кључ
sv_se: Klistra in nyckel
zh_cn: 糊键

source: Pending Reached Tickets
cs: Mé nevyřízené tickety
de_de: "Warten erreicht" Tickets
es_co: Tickets alcanzados pendientes
es_es: Tickets alcanzados pendientes
fr_fr: Mes ticket en attente
hr: Ticketi sa dostignutim vremenom čekanja
it_it: Ticket in sospeso con promemoria raggiunto
lt: Mano laukiančios triktys
nl_nl: Overschreden Tickets
pl: Oczekujące na realizację
pt_br: Tickets Pendentes
ro_ro: Tichete cu perioada de așteptare atinsă
ru: Ожидающие решения заявки
sr_cyrl_rs: Тикети са достигнутим временом чекања
sv_se: Mina väntan nådd-ärenden
zh_cn: 挂起提醒的工单

source: Pending Tickets
de_de: Wartende Tickets
es_es: Tickets pendientes
fr_fr: Tickets en attente
hr: Ticketi na čekanju
it_it: Ticket in sospeso
lt: Laukiančios triktys
nl_nl: In afwachting van tickets
pt_br: Tíquetes Pendentes
ru: Ожидающие решения заявки
sr_cyrl_rs: Тикети на чекању
sv_se: Mina väntande ärenden

source: Pending reminder reached for ticket |%s|
cs: Uplynula doba čekání pro ticket |%s|
de_de: Warten auf Wiedervorlage für Ticket |%s| erreicht
es_co: Recordatorio pendiente alcanzado para ticket |%s|
es_es: Recordatorio pendiente alcanzado para ticket |%s|
fr_fr: Date de rappel atteinte pour le ticket |%s|
hr: Dosegnuto vrijeme čekanja za ticket |%s|
it_it: Promemoria raggiunto per il ticket in sospeso |%s|
lt: Laukimo laikas suėjo trikčiai |%s|
nl_nl: Herinnering voor Ticket |%s|
pl: Osiągnięto czas oczekiwania na przypomnienie dla zgłoszenia |%s|
pt_br: Lembrete para ticket |%s| pendente alcançado
ro_ro: Timpul de amânare al tichetului |%s| a fost atins
ru: Получено отложенное напоминание для заявки |%s|
sr_cyrl_rs: Достигнуто време чекања за тикет |%s|
sv_se: Väntande påminnelse uppnådd för ärende |%s|
zh_cn: 已到达工单待处理提醒 |%s|

source: Pending till
cs: Upomínka
de_de: Warten bis
es_co: Pendiente hasta
es_es: Pendiente hasta
fr_fr: En attente jusqu'au
hr: Čeka do
it_it: In sospeso fino a
lt: Laukiantis iki
nl_nl: In wachtrij tot
pl: Oczekujące do
pt_br: Pendente até
ro_ro: În așteptare până la
ru: В ожидании еще
sr_cyrl_rs: На чекању до
sv_se: Väntande tills
th: รอดำเนินการจนถึง
zh_cn: 挂起至

source: People who create Tickets ask for help.
cs: Lidé, kteří vytváří tickety, žádají o pomoc.
de_de: Um Tickets zu erstellen und Hilfe zu erhalten.
es_co: Las personas que crean Tickets piden ayuda.
es_es: Las personas que crean Tickets piden ayuda.
fr_fr: Les personnes qui créent des tickets demandent de l'aide.
hr: Osobe koje kreiraju tickete i traže pomoć.
it_it: Persone che creano i ticket per chiedere aiuto.
lt: Žmonės kuriantys triktis ir prašantys pagalbos.
nl_nl: Mensen maken tickets aan om hulp te vragen.
pl: Osoby, które tworzą zgłoszenia proszą o pomoc.
pt_br: Pessoas que criam Tickets pedem ajuda.
ro_ro: Persoanele care creează tichete solicită ajutor.
ru: Люди, которые создают заявки для помощи.
sr_cyrl_rs: Особе који отварају тикете и траже помоћ.
sv_se: Folk som skapar Ärenden frågar efter hjälp.
zh_cn: 建立工單的人尋求幫助

source: Perform actions
cs: Provést akce
de_de: Aktionen ausführen
es_es: Ejecutar acciones
fr_fr: Actions à réaliser
hr: Izvrši radnje
it_it: Esegui azioni
lt: Atliekami veiksmai
nl_nl: Acties uitvoeren
pl: Wykonaj czynności
pt_br: Executar ações
ro_ro: Efectuează acțiuni
ru: Выполнить действия
sr_cyrl_rs: Изврши акције
sv_se: Utför åtgärder
zh_cn: 执行操作

source: Permanently Delete Knowledge Base
cs: Trvale smazat Znalostní bázi
de_de: Knowledge Base dauerhaft löschen
es_co: Eliminar permanentemente la base de conocimientos
es_es: Eliminar permanentemente la base de conocimiento
fr_fr: Supprimer définitivement la base de connaissances
hr: Trajno brisanje baze podataka
it_it: Elimina permanentemente la base di conoscenza
lt: Visiškai ištrinti žinių bazę
nl_nl: Kennisbank permanent verwijderen
pl: Trwale usuń bazę wiedzy
pt_br: Excluir permanentemente a base de conhecimento
ro_ro: Șterge permanent baza de cunoștințe
ru: Навсегда удалить базу знаний
sr_cyrl_rs: Трајно обриши базу знања
sv_se: Radera kunskapsbank, permanent
th: ลบศูนย์การเรียนรู้อย่างถาวร
zh_cn: 永久刪除知識庫

source: Permission level for looking up tickets
cs: Úroveň práv pro prohlížení ticketů
de_de: Berechtigungsstufe für Ticket-Suchvorgänge
es_es: Nivell de permiso para buscar casos
fr_fr: Niveau de permission pour consulter des tickets
hr: Razina ovlasti za pretraživanje ticketa
it_it: Livello di permessi per la ricerca dei ticket
lt: Leidimų lygis trikčių paieškai
nl_nl: Machtigingsniveau voor het opzoeken van tickets
pl: Poziom uprawnień do wyszukiwania zgłoszeń
pt_br: Nível de permissão para consultar tickets
ro_ro: Nivel permisiune pentru identificarea tichetelor
ru: Уровень прав доступа для поиска заявок
sr_cyrl_rs: Ниво дозвола при претраживању тикета
sv_se: Behörighetsnivå för att söka ärenden
zh_cn: 查找机票的许可级别

source: Permissions
cs: Přístupová práva
de_de: Berechtigungen
es_co: permisos
es_es: Permisos
hr: Dozvole
it_it: Permessi
lt: Leidimai
nl_nl: Permissies
pl: uprawnienia
pt_br: permissão
ro_ro: Permisiuni
ru: Права доступа
sr_cyrl_rs: Дозволе
sv_se: Rättigheter
th: สิทธิ
zh_cn: 权限

source: Personal Access Tokens
cs: Osobní Přístupové Tokeny
de_de: Persönliche Zugangs-Token
es_co: Fichas de acceso personal
es_es: Tokens de acceso personal
fr_fr: Jetons d'accès personnels
hr: Tokeni za osobni pristup
it_it: Token di accesso personali
lt: Asmeniniai prieigos žetonai
nl_nl: Persoonlijke Toegangstokens
pl: Osobisty token dostępu
pt_br: Token de Acesso Pessoal
ro_ro: Token-uri de acces personal
ru: Персональный ключ доступа
sr_cyrl_rs: Лични приступни кључеви
th: โทเค็นการเข้าถึงส่วนบุคคล
zh_cn: 個人存取 Token

source: Personal Settings
cs: Osobní nastavení
de_de: Persönliche Einstellungen
es_co: Configuraciones personales
es_es: Configuraciones Personales
fr_fr: Paramètres personnels
hr: Osobne postavke
it_it: Impostazioni Personali
lt: Asmeniniai nustatymai
nl_nl: Persoonlijke Instellingen
pl: Ustawienia osobiste
pt_br: Configurações Pessoais
ro_ro: Setări personale
ru: Персональные настройки
sr_cyrl_rs: Лична подешавања
sv_se: Personliga Inställningar
th: ตั้งค่าส่วนบุคคล
zh_cn: 个性化设置

source: Personal access token has been deleted.
de_de: Das persönliche Zugangs-Token wurde gelöscht.
es_es: Se ha borrado el token de acceso personal.
fr_fr: Le jeton d'accès personnel a été supprimé.
hr: Osobni pristupni token je obrisan.
it_it: Il token di accesso personale è stato eliminato.
lt: Asmeninis prieigos žetonas buvo ištrintas.
nl_nl: Persoonlijk toegangstoken is verwijderd.
pt_br: O token de acesso pessoal foi excluído.
ru: Персональный токен доступа был удален.
sr_cyrl_rs: Лични приступни кључ је уклоњен.
sv_se: Personlig access token har tagits bort.

source: Personal overview order was reset.
cs: Osobní řazení přehledu bylo resetováno.
de_de: Die persönliche Übersichtsreihenfolge wurde zurückgesetzt.
es_es: Se ha restablecido el orden de su vista de resumen personal.
fr_fr: L'ordre personnel des aperçus a été réinitialisé.
hr: Resetiran redoslijed vlastitih pregleda.
it_it: Ordinamento personale panoramiche reimpostato.
lt: Asmeninis apžvalgų eiliškumas buvo panaikintas.
nl_nl: Volgorde persoonlijk overzicht is gereset.
pl: Porządek widoku osobistego został zresetowany.
pt_br: A ordem da visão geral pessoal foi redefinida.
ro_ro: Ordinea personală pentru privirea generală a fost resetată.
ru: Личное представление было сброшено.
sr_cyrl_rs: Лични редослед прегледа је поништен.
sv_se: Översiktsordning återställdes.
zh_cn: 个人概述订单已重置。

source: Phone
cs: Telefon
de_de: Telefon
es_co: Teléfono
es_es: Teléfono
fr_fr: Téléphone
hr: Telefon
it_it: Telefono
lt: Telefonas
nl_nl: Telefoon
pl: Telefon
pt_br: Telefone
ro_ro: Telefon
ru: Телефон
sr_cyrl_rs: Позив
sv_se: Telefon
th: โทรศัพท์
zh_cn: 电话

source: Phone (in)
cs: Telefon (příchozí)
de_de: Telefon (eingehend)
es_co: Teléfono en)
es_es: Teléfono (entrante)
fr_fr: Appel (entrant)
hr: Poziv (dolazni)
it_it: Telefono (in)
lt: Skambutis (įeinantis)
nl_nl: Telefoon (inkomend)
pl: Telefon (przychodzący)
pt_br: Telefone (entrada)
ro_ro: Telefon (intrare)
ru: Телефон (входящий)
sr_cyrl_rs: Позив (долазни)
sv_se: Telefon (in)
th: โทรศัพท์ (in)
zh_cn: 打电话）

source: Phone (out)
cs: Telefon (odchozí)
de_de: Telefon (ausgehend)
es_co: Teléfono (fuera)
es_es: Teléfono (saliente)
fr_fr: Appel (sortant)
hr: Poziv (odlazni)
it_it: Telefono (out)
lt: Skambutis (išeinantis)
nl_nl: Telefoon (uitgaand)
pl: Telefon (wychodzący)
pt_br: Telefone (saída)
ro_ro: Telefon (ieșire)
ru: Телефон (исходящий)
sr_cyrl_rs: Позив (одлазни)
sv_se: Telefon (ut)
th: โทรศัพท์ (out)
zh_cn: 电话（OUT）

source: Phone Extension to Agent Mapping
cs: Telefonní klapka pro spárování s řešitelem
de_de: Zuordnung von Telefon-Extension zu Agent
es_co: Extensión de teléfono para mapeo de agentes
es_es: Asignación de extensiones de centralita a agentes
fr_fr: Correspondance agent / extension téléphonique
hr: Mapiranje telefonskog proširenja na agente
it_it: Corrispondenza tra interno telefonico e agente
lt: Telefono numerio plėtinių priskyrimas agentams
nl_nl: Telefoonextensie naar Behandelaar-toewijzing
pl: Mapowanie rozszerzenia telefonu na agenta
pt_br: Ramal de telefone para mapeamento de agente
ro_ro: Mapare agent la extensie telefon
ru: Сопоставление номера телефона с агентом
sr_cyrl_rs: Мапирање локала на оператере
sv_se: Telefon anknytning till agent mappning
zh_cn: 电话扩展到代理映射

source: Phone number
de_de: Telefonnummer
es_es: Número de teléfono
fr_fr: Numéro de téléphone
hr: Telefonski broj
it_it: Numero di telefono
lt: Telefono numeris
nl_nl: Telefoonnummer
pl: Numer telefonu
pt_br: Número de telefone
ro_ro: Nr. de telefon
ru: Номер телефона
sr_cyrl_rs: Број телефона
sv_se: Telefonnummer
zh_cn: 电话号码

source: Phone number is already in use by another WhatsApp account.
de_de: Die Telefonnummer wird bereits von einem anderen WhatsApp Konto verwendet.
es_es: El número de teléfono ya está siendo utilizado por otra cuenta de WhatsApp.
fr_fr: Le numéro de téléphone est déjà utilisé par un autre compte WhatsApp.
hr: Telefonski broj se već koristi u drugom WhatsApp računu.
it_it: Il numero di telefono è già usato da un altro account WhatsApp.
lt: Telefono numeris jau naudojamas kitos WhatsApp paskyros.
nl_nl: Het telefoonnummer wordt al gebruikt door een ander WhatsApp account.
pl: Numer telefonu jest już używany przez inne konto WhatsApp.
pt_br: O número de telefone já está em uso por outra conta do WhatsApp.
ro_ro: Numărul de telefon este deja folosit de un alt cont WhatsApp.
ru: Номер телефона уже используется другим аккаунтом WhatsApp.
sr_cyrl_rs: Одабрани број телефона се већ користи за други WhatsApp налог.
sv_se: Telefonnumret används redan av ett annat WhatsApp-konto.
zh_cn: 另一个WhatsApp帐户已经在使用电话号码。

source: Pick a name for the application, and we'll give you a unique token.
cs: Po zadání jména používané aplikace bude vygenerován unikátní token.
de_de: Wählen Sie den Namen der Applikation, danach wird ein eindeutiger Token generiert.
es_co: Elija un nombre para la aplicación y le daremos un token único.
es_es: Escoja un nombre para la aplicación y le daremos un token único.
fr_fr: Choisissez un nom pour l'application, et nous vous fournirons un jeton d'accès unique.
hr: Odaberite naziv aplikacije, a zatim će se generirati jedinstveni token.
it_it: Scegli un nome per l'applicazione e ti forniremo un token univoco.
lt: Parinkite pavadinimą ir gausite unikalų prisijungimo žetoną.
nl_nl: Kies een naam voor de applicatie, dan geven we je een unieke token.
pl: Wybierz nazwę dla aplikacji, my przygotujemy Ci unikalny token.
pt_br: Escolha o nome para a aplicação e nós geraremos um token único para você.
ro_ro: Alege un nume pentru aplicație, și-ți vom furniza un token unic.
ru: Выберите имя для приложения, и мы дадим Вам уникальный ключ.
sr_cyrl_rs: Изаберите назив апликације, и добићете јединствени кључ.
sv_se: Välj ett namn för applikationen, så ger vi dig ett unikt token.
th: เลือกชื่อสำหรับแอปพลิเคชัน แล้วเราจะมอบโทเค็นพิเศษให้คุณ
zh_cn: 為應用程序建立名稱，我們將為您提供一個唯一的 token

source: Pin this panel
de_de: Diesen Bereich anheften
es_es: Fije este panel
fr_fr: Épingler ce panneau
hr: Prikvači ovo polje
it_it: Fissa questo pannello
lt: Prisegti šį skydelį
pl: Przypnij ten panel
pt_br: Fixar este painel
ru: Закрепить эту панель
sr_cyrl_rs: Закачи овај панел
sv_se: Fäst denna panel

source: Pink
cs: Růžová
es_co: Rosa
es_es: Rosa
fr_fr: Rose
hr: Ružičasto
it_it: Rosa
lt: Rūžava
nl_nl: Roze
pl: Różowy
pt_br: Rosa
ro_ro: Roz
ru: Розовый
sr_cyrl_rs: Ружичаста
sv_se: Rosa
th: สีชมพู
zh_cn: 粉色

source: Placetel Token
cs: Token Placetelu
es_co: Ficha de Placetel
es_es: Token de Placetel
fr_fr: Jeton Placetel
it_it: Token Placetel
lt: Placetel žetonas
pl: Token Placetel
pt_br: Token PlaceTel
ro_ro: Token Placetel
ru: Ключ Placetel
sr_cyrl_rs: Placetel кључ

source: Placetel config
cs: Konfigurace Placetelu
de_de: Placetel-Konfiguration
es_co: Configuración de placetel
es_es: Configuración de Placetel
fr_fr: Configuration Placetel
hr: Placetel konfiguracija
it_it: Configurazione Placetel
lt: Placetel konfigūracija
nl_nl: Placetel configuratie
pl: Konfiguracja Placetel
pt_br: Configuração do Placetel
ro_ro: Configurare Placetel
ru: Настройки Placetel
sr_cyrl_rs: Placetel конфигурација
sv_se: Placetel konfig
zh_cn: plapetel配置

source: Placetel integration
cs: Integrace Placetelu
es_co: Integración placetel
es_es: Integración con Placetel
fr_fr: Intégration Placetel
hr: Placetel integracija
it_it: Integrazione Placetel
lt: Placetel integracija
nl_nl: Placetel integratie
pl: Integracja Placetel
pt_br: Integração Placetel
ro_ro: Integrare Placetel
ru: Интеграция с Placetel
sr_cyrl_rs: Placetel интеграција
zh_cn: placetel集成

source: Play user interface sound effects
cs: Přehrát zvuk v uživatelském rozhraní
de_de: Benutzeroberflächen-Klänge abspielen
es_co: Reproducir efectos de sonido de la interfaz de usuario
es_es: Reproducir sonidos de interfaz de usuario
fr_fr: Jouer les effets sonores de l'interface utilisateur
hr: Reproduciraj zvukove korisničkog sučelja
it_it: Riproduci effetti sonori dell'interfaccia utente
lt: Leisti vartotojo sąsajos garso efektus
nl_nl: Speel gebruikersinterface geluidseffecten
pl: Używaj dźwięków interfejsu użytkownika
pt_br: Tocar sons
ro_ro: Redați efectele sonore ale interfeței utilizatorului
ru: Звуковые эффекты пользовательского интерфейса
sr_cyrl_rs: Укључи звучне ефекте у корисничком интерфејсу
sv_se: Spela ljud-effekter i användargränssnittet
zh_cn: 使用通知音效

source: Please accept the %s.
cs: Prosím přijměte %s.
de_de: Bitte bestätigen Sie die %s.
es_es: Por favor, acepte el %s.
fr_fr: Veuillez accepter le %s.
hr: Molimo prihvatite %s.
it_it: Per favore accetta il %s.
lt: Turite sutikti su %s.
nl_nl: Accepteer alstublieft de %s.
pl: Proszę zaakceptować %s.
pt_br: Por favor, aceite o %s.
ro_ro: Vă rugăm sa acceptați %s.
ru: Пожалуйста, примите %s.
sr_cyrl_rs: Молимо прихватите %s.
sv_se: Vänligen acceptera %s.
th: โปรดยอมรับ %s
zh_cn: 请接受％s。

source: Please add at least one item to the checklist.
de_de: Bitte fügen Sie der Checkliste mindestens ein Element hinzu.
es_es: Añada al menos un ítem a la lista de comprobación.
fr_fr: Veuillez ajouter au moins un élément à la checklist.
hr: Molimo, dodajte barem jednu stavku popisu zadataka.
it_it: Aggiungi almeno un elemento alla lista di controllo.
lt: Pridėkite bent vieną punktą.
pt_br: Por favor, adicione pelo menos um item à lista de verificação.
ru: Пожалуйста, добавьте хотя бы один элемент в чек-лист.
sr_cyrl_rs: Молимо додајте бар један задатак у списак.
sv_se: Lägg till minst en post i checklistan.

source: Please add categories and/or answers
cs: Přidejte prosím kategorie a/nebo odpovědi
de_de: Bitte fügen Sie Kategorien und/oder Antworten hinzu
es_co: Por favor agregue categorías y/o respuestas
es_es: Agregue categorías y/o respuestas
fr_fr: Veuillez ajouter des catégories et/ou des réponses
hr: Molimo, dodajte kategorije i/ili odgovore
it_it: Per favore aggiungi categorie e/o risposte
lt: Pridėkite kategorijas irba atsakymus
nl_nl: Voeg categorieën en/of antwoorden toe
pl: Dodaj kategorie i/lub odpowiedzi
pt_br: Adicione categorias e/ou respostas
ro_ro: Vă rugăm să adăugați categorii și/sau răspunsuri
ru: Пожалуйста, добавьте категории и/или ответы
sr_cyrl_rs: Молимо додајте категорије и/или чланке
sv_se: Lägg till kategorier och/eller svar
zh_cn: 请添加类别和/或答案

source: Please click on the button below to create your first one.
cs: Prosím, klikněte na tlačítko níže pro vytvoření prvního záznamu.
de_de: Klicken Sie die untere Schaltfläche, um das erste zu erstellen.
es_co: Haga clic en el botón de abajo para crear el primero.
es_es: Por favor, haga click en el botón inferior para crear su primer ticket.
fr_fr: Veuillez cliquer sur le bouton ci-dessous pour créer votre premier.
hr: Kliknite na donju tipku kako biste stvorili svoj prvi ticket.
it_it: Per creare il tuo primo ticket, fai clic sul pulsante qui sotto.
lt: Paspauskite žemiau esantį mygtuką, kad sukurtumėte pirmąją triktį.
nl_nl: Klik op de knop hieronder om je eerste aan te maken.
pl: Kliknij poniższy przycisk, aby utworzyć swoje pierwsze.
pt_br: Por favor, clique no botão abaixo para criar pelo menos um.
ro_ro: Te rugăm să apeși pe butonul de mai jos pentru a crea primul tichet.
ru: Пожалуйста, нажмите на кнопку ниже, чтобы создать свою первую заявку.
sr_cyrl_rs: Молимо кликните на дугме испод за отварање првог тикета.
sv_se: Klicka på knappen nedan för att skapa din första.
zh_cn: 请单击下面的按钮来创建您的第一个。

source: Please click on the link in the verification email.
cs: Prosím, klikněte na odkaz v ověřovací e-mailové zprávě.
de_de: Bitte klicken Sie den Link in der Verifizierungs-E-Mail.
es_co: Haga clic en el enlace del correo electrónico de verificación.
es_es: Por favor, haga clic en el enlace de su correo de verificación.
fr_fr: Veuillez cliquer sur le lien dans l'email de vérification.
hr: Molimo, kliknite na poveznicu u mailu za potvrdu.
it_it: Per cortesia, clicca sul link nella mail di verifica.
lt: Paspauskite patikrinimo laiške gautą nuorodą.
nl_nl: Klik op de link in de verificatie-e-mail.
pl: Kliknij link w e-mailu weryfikacyjnym.
pt_br: Por favor clique no link no Email de verificação.
ro_ro: Vă rugam să dați clic pe link-ul din e-mailul de verificare.
ru: Пожалуйста, нажмите на ссылку в электронном письме с подтверждением.
sr_cyrl_rs: Молимо кликните на линк из имејл поруке са потврдом.
sv_se: Klicka på länken i verifieringsmejlet.
th: โปรดคลิกลิงก์ในอีเมลยืนยัน
zh_cn: 请点击验证电子邮件中的链接。
