Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Enables a warning to users during ticket creation if there is an existing ticket with the same attributes.
cs: Zapne varovaní uživateli v průběhu tvorby ticketu, pokud existuje ticket se stejnými parametry.
de_de: Schaltet eine Warnung für Benutzer während der Ticketerstellung ein, falls ein Ticket mit den gleichen Attributen existiert.
es_es: Habilita un aviso a los usuarios durante la creación del caso si hay un caso que ya existe con los mismos atributos.
fr_fr: Active l'envoi d'un avertissement aux utilisateurs à la création du ticket si un ticket existe déjà avec les mêmes attributs.
hr: Aktivira upozorenje korisnicima prilikom stvaranja ticketa ukoliko postoji drugi ticket sa istim atributima.
it_it: Abilita un avviso per gli utenti durante la creazione del ticket se ne viene rilevato uno esistente con gli stessi attributi.
lt: Įjungia įspėjimą kuriant triktį jei jau yra triktis su tokiais pačiais atributais.
nl_nl: Hiermee schakel je een waarschuwing in voor gebruikers tijdens het maken van tickets als er een bestaand ticket is met dezelfde kenmerken.
pl: Włącza ostrzeżenie dla użytkowników, które informuje użytkownika o możliwości tworzenia zgłoszenia, z tymi samymi atrybutami.
pt_br: Ativa um aviso aos usuários durante a criação de um ticket caso exista um ticket com os mesmos atributos.
ro_ro: Activează un avertisment pentru utilizatori în timpul creării unui tichet dacă există un tichet existent cu aceleași atribute.
ru: Включает предупреждение пользователям при создании заявки, если есть похожие заявки с такими же атрибутами.
sr_cyrl_rs: Укључује упозорење корисницима приликом отварања тикета уколико постоје слични тикети са истим атрибутима.
sv_se: Aktiverar en varning till användare vid ärendeskapning om det redan finns ett ärende med samma attribut.
zh_cn: 如果有具有相同属性的现有票，则在创建票证期间向用户发出警告。

source: Enables button for user authentication via %s. The button will redirect to /auth/sso on user interaction.
cs: Povolí tlačítko pro autentizaci uživatele pomocí %s. Při interakci provede tlačítko přesměrování na /auth/sso.
de_de: Aktiviert die Schaltfläche für die Benutzer-Authentifizierung über %s. Die Schaltfläche leitet bei Benutzerinteraktion zu /auth/sso weiter.
es_co: Habilita el botón para la autenticación de usuarios a través de %s. El botón redirigirá a /auth/sso en la interacción del usuario.
es_es: Habilita un botón para la autenticación por %s. El botón redireccionará a /auth/sso al ser pulsado.
fr_fr: Active un bouton pour l'authentification utilisateur via %s. Le bouton redirigera vers /auth/sso quand utilisé.
hr: Aktivira polje za verifikaciju korisnika putem %s. Polje preusmjerava na /auth/sso za interakciju s korisnikom.
it_it: Abilita il pulsante per l'autenticazione utente via %s. Il pulsante rimanderà verso /auth/sso.
lt: Įjungia mygtuką naudotojų autentifikacijai per %s. Paspaudus, mygtukas nukreips į /auth/sso.
nl_nl: Activeer de knop voor gebruik authenticatie via %s. De knop zal doorverwijzen naar /auth/sso bij gebruikersinteractie.
pl: Włącza przycisk do uwierzytelniania użytkownika przez %s. Przycisk przekieruje do autoryzacji/logowania jednokrotnego po interakcji użytkownika.
pt_br: Habilita o botão para autenticação do usuário via %s. O botão redirecionará para /auth/sso ao interagir com o usuário.
ro_ro: Activează butonul pentru autentificarea utilizatorului prin %s. Butonul va redirecționa către /auth/sso la interacțiunea utilizatorului.
ru: Включить кнопку для аутентификации пользователя через %s. Кнопка будет перенаправлять на /auth/sso при взаимодействии с пользователем.
sr_cyrl_rs: Укључује дугме за аутентификацију корисника преко %s. По интеракцији, дугме ће преусмерити на /auth/sso.
sv_se: Aktiverar knappen för användarautentisering via %s. Knappen omdirigerar till /auth/sso vid användarinteraktion.
th: เปิดใช้งานปุ่มสำหรับการตรวจสอบผู้ใช้ผ่าน %s ปุ่มจะเปลี่ยนเส้นทางไปที่ /auth/sso เมื่อผู้ใช้โต้ตอบ
zh_cn: 启用通过％s进行用户身份验证的按钮。该按钮将在用户交互时重定向到 /auth /sso。

source: Enables console logging.
cs: Zapne logování do javascriptové konzole.
de_de: Aktiviert die Konsolenprotokollierung.
es_co: Habilita el registro de la consola.
es_es: Habilitar el registro de consola.
fr_fr: Active la journalisation console.
hr: Omogućava zapisivanje konzole.
it_it: Abilita log su console.
lt: Įjungia registravimą į konsolę.
nl_nl: Hiermee kun je consoleloggen activeren.
pl: Włącza logowanie konsoli.
pt_br: Habilita log de console.
ro_ro: Activează logarea datelor în consola.
ru: Включить ведение журнала консоли.
sr_cyrl_rs: Укључује конзолну евиденцију.
sv_se: Aktiverar konsolloggning.
th: เปิดใช้งานการบันทึกคอนโซล
zh_cn: 启用控制台日志记录。

source: Enables display of ticket priority icons in UI.
de_de: Aktiviert die Anzeige von Prioritätssymbolen in den Ticketübersichten.
es_es: Permite mostrar los iconos de prioridad de los tickets en la interfaz de usuario.
fr_fr: Active l’affichage des icônes de priorité des tickets dans l’interface utilisateur.
hr: Omogućava prikaz prioritetnih ikona u pregledima ticketa.
it_it: Attiva le icone di priorità dei ticket nell'interfaccia utente.
lt: Įjungia trikčių prioriteto ikonėlių rodymą.
pt_br: Habilita a exibição de ícones de prioridade de tíquete na interface do usuário.
ru: Включить отображение иконки приоритета в пользовательском интерфейсе.
sr_cyrl_rs: Укључује иконице приоритета тикета у корисничком интерфејсу.
sv_se: Gör det möjligt att visa ikoner för prioritering av ärenden i användargränssnittet.
zh_cn: 允许在 UI 中显示工单优先级图标。

source: Enables preview of attachments.
cs: Povolí náhled příloh.
de_de: Aktiviert die Vorschau von Anhängen.
es_co: Habilita la vista previa de los archivos adjuntos.
es_es: Habilita la vista previa de adjuntos.
fr_fr: Active la prévisualisation des pièces jointes.
hr: Omogućava pretpregled privitaka.
it_it: Abilita l'anteprima degli allegati.
lt: Įjungia prisegtukų peržiūrą.
nl_nl: Activeert de voorbeeld weergave van bijlages.
pl: Włącza podgląd załączników.
pt_br: Habilita a visualização de anexos.
ro_ro: Activează previzualizarea atașamentelor.
ru: Включить предварительный просмотр вложений.
sr_cyrl_rs: Укључује приказ прилога.
sv_se: Aktiverar förhandsvisning av bilagor.
th: เปิดใช้งานการแสดงตัวอย่างไฟล์แนบ
zh_cn: 启用附件预览。

source: Enables sending of an email notification to a user when they link their account with a third-party application.
cs: Zapne zasílání e-mailových notifikací uživatelům, v případě, že dojde k propojení jejich účtu s aplikací třetí strany.
de_de: Aktiviert den Versand von E-Mail-Benachrichtigungen für Nutzer, die ihr Konto mit einer Drittanbieter-Applikation verknüpfen.
es_es: Habilita el envío de una notificación por correo electrónico a un usuario cuando conectan su cuenta con una aplicación de terceros.
fr_fr: Autorise l'envoi d'une notification par email à un utilisateur lorsqu'il se connecte à son compte avec une application tierce.
hr: Aktivira slanje e-mail obavijesti korisnicima kad spoje svoj račun sa aplikacijom treće strane.
it_it: Abilita l'invio di una notifica email all'utente quando collegano un account a una applicazione di terze parti.
lt: Įjungia pranešimų siuntimą el. paštu kai naudotojai susieja jų paskyras su trečiosios šalies programėlėmis.
nl_nl: Maakt het verzenden van een e-mailmelding naar een gebruiker mogelijk wanneer deze zijn account koppelt aan een third-party application.
pl: Umożliwia wysyłanie powiadomienia e-mail do użytkownika, gdy połączy swoje konto z aplikacją innej firmy.
pt_br: Habilita o envio de uma notificação de email para o usuário quando vinculam suas contas a um aplicativo externo.
ro_ro: Activează trimiterea unei notificări prin e-mail către un utilizator atunci când își leagă contul de o aplicație terță.
ru: Позволяет отправлять уведомление по электронной почте пользователю, когда он связывает свою учётную запись со сторонним приложением.
sr_cyrl_rs: Укључује слање имејл обавештења кориснику када повежу свој налог са апликацијом трећег лица.
sv_se: Aktiverar att e-postnotifiering skickas till en användare när de kopplar sitt konto med en tredjepartsapplikation.
zh_cn: 当用户将其帐户与第三方应用程序链接时，可以向用户发送电子邮件通知。

source: Enables the automatic linking of an existing account on initial login via a third party application. If this is disabled, an existing user must first log into Zammad and then link his "Third Party" account to his Zammad account via Profile -> Linked Accounts.
cs: Povolí automatické propojení existujících účtů při prvotním přihlášení prostřednictvím aplikace třetí strany. Pokud je zakázáno, existující uživatel se musí nejprve přihlásit do Zammadu a poté propojit jeho účet "třetí strany" ke svému Zammad účtu v části Profil > Propojené účty.
de_de: Ermöglicht die automatische Verknüpfung eines bestehenden Kontos bei der ersten Anmeldung über eine Drittanwendung. Wenn dies deaktiviert ist, muss sich ein bestehender Benutzer zuerst bei Zammad anmelden und dann sein Drittanbieter-Konto über Profil -> Verlinkte Konten mit seinem Zammad-Konto verknüpfen.
es_co: Habilita la vinculación automática de una cuenta existente en el inicio de sesión inicial a través de una aplicación de terceros. Si esto está deshabilitado, un usuario existente primero debe iniciar sesión en Zammad y luego vincular su cuenta de "Terceros" a su cuenta de Zammad a través de Perfil -> Cuentas vinculadas.
es_es: Habilita la vinculación automática de una cuenta existente en el inicio de sesión inicial a través de una aplicación de terceros. Si se deshabilita esta opción, un usuario existente primero debe iniciar sesión en Zammad y luego vincular su cuenta de "Terceros" a su cuenta Zammad a través de Perfil -> Cuentas vinculadas.
fr_fr: Permet la liaison automatique d'un compte existant lors de la première connexion via une application tierce. Si ceci est désactivé, un utilisateur existant doit d'abord se connecter à Zammad puis lier son compte « Tiers » à son compte Zammad via Profil -> Comptes liés.
hr: Omogućava automatsko povezivanje postojećeg računa prilikom prve prijave putem aplikacije trećih osoba. Ako je to deaktivirano, postojeći korisnik se prvo mora prijaviti u Zammad, a zatim povezati svoj račun kod "treće osobe" sa svojim Zammad računom putem profila -> povezani računi.
it_it: Abilita il collegamento automatico di un account esistente al primo accesso con un'app di terze parti. Se è disabilitato, un utente già esistente deve prima accedere a Zammad e quindi collegare il suo account "Terze Parti" al suo account Zammad, andando in Profilo -> Account Collegati.
lt: Įjungia automatinį egzistuojančių paskyrų susiejimą per pirmą prisijungimą per trečiosios šalies programėles. Jei išjungta, egzistuojantys naudotojai pirma turi prisijungti prie Zammad ir tada susieti savo paskyrą su trečiosios šalies per „Profilis -> Susietos paskyros“.
nl_nl: Maakt het automatisch koppelen van een bestaande account bij de eerste aanmelding via een applicatie van een derde partij mogelijk. Als dit is uitgeschakeld, moet een bestaande gebruiker zich eerst aanmelden bij Zammad en vervolgens zijn profiel "Derden" koppelen aan zijn Zammad-account via Profiel -> Gelinkte accounts.
pl: Włącza automatyczne wiązanie istniejącego konta przy pierwszym logowaniu poprzez aplikację strony trzeciej. Jeżeli jest wyłączone, istniejący użytkownik musi zalogować się do systemu Zammad i następnie powiązać konto aplikacji trzeciej strony z kontem w Zammad poprzez Profil > Powiązane konta.
pt_br: Permite a vinculação automática de uma conta existente no login inicial por meio de um aplicativo de terceiros. Se isso estiver desativado, um usuário existente deve primeiro fazer login no Zammad e vincular sua conta de "Terceiros" à sua conta do Help Desk por meio de Perfil -&gt; Contas ligadas.
ro_ro: Activează legarea automată a unui cont existent la prima conectare printr-o aplicație terță. Dacă aceasta este dezactivată, un utilizator existent trebuie mai întâi să se conecteze la Zammad și apoi să își lege contul de "Aplicație Terță" la contul său Zammad prin Profil -> Conturi Legate.
ru: Включить автоматическое связывание существующей учётной записи при первоначальном входе в систему с помощью приложений сторонних разработчиков. Если это отключено, существующий пользователь должен сначала войти в Zammad, а затем связать его "стороннюю" учётную запись с его учётной записью Zammad через Профиль -> Связанные учётные записи.
sr_cyrl_rs: Укључује аутоматско повезивање постојећих налога приликом иницијалне пријаве преко апликације трећег лица. Уколико је искључено, корисник ће бити у обавези да се прво пријави у Zammad и кликне на линк налога „трећег лица” на страни Профил -> Повезани налози.
sv_se: Aktiverar automatisk länkning av ett befintligt konto vid första inloggning via en tredjepartsprogram. Om detta är inaktiverat måste en befintlig användare först logga in i Zammad och länka sedan sitt "Tredje part" -konto till sitt Zammad-konto via Profil -> Länkade konton.
th: เปิดใช้งานการเชื่อมโยงอัตโนมัติของบัญชีที่มีอยู่ในการเข้าสู่ระบบครั้งแรกผ่านแอปพลิเคชันบุคคลที่สาม หากปิดใช้งาน ผู้ใช้ที่มีอยู่ต้องลงชื่อเข้าใช้ Zammad ก่อน จากนั้นจึงเชื่อมโยงบัญชี "บุคคลที่สาม" กับบัญชี Zammad ผ่านโปรไฟล์ -> บัญชีที่เชื่อมโยง
zh_cn: 啟用通過第三方應用程序在初始登錄時自動連結現有帳號的功能。 如果禁用此功能，則現有使用者必須先登入 Zammad，然後通過“個人資料”->“關聯帳戶”將其“第三方”帳號連結到該 Zammad帳號。

source: Enables user authentication via %s.
cs: Povolí ověření uživatele pomocí %s.
de_de: Aktiviert die Benutzerauthentifizierung über %s.
es_co: Habilita la autenticación de usuario a través de %s.
es_es: Habilita la autenticación de usuario a través de %s.
fr_fr: Active l'authentification utilisateur via %s.
hr: Omogućava autentifikaciju korisnika putem %s.
it_it: Abilita l'autenticazione utente via %s.
lt: Įjunngia naudotojo autentifikaciją per %s.
nl_nl: Activeert gebruikersauthenticatie via %s.
pl: Umożliwia uwierzytelnianie użytkowników przez %s.
pt_br: Habilita a autenticação do usuário via %s.
ro_ro: Activează autentificarea utilizatorului folosind %s.
ru: Включить аутентификацию пользователя с помощью %s.
sr_cyrl_rs: Укључује аутентификацију корисника преко %s.
sv_se: Aktiverar användarautentisering via %s.
th: เปิดใช้งานการตรวจสอบผู้ใช้ผ่าน %s
zh_cn: 通过％s启用用户身份验证。

source: Enables user authentication via %s. Register your app first at [%s](%s).
cs: Povolí ověření uživatele pomocí %s. Nejprve svou aplikaci zaregistrujte na [%s](%s).
de_de: Aktivieren der Benutzeranmeldung über %s. Registrieren Sie Ihre Anwendung zuerst über [%s](%s).
es_co: Habilita la autenticación de usuario a través de %s. Registre su aplicación primero en [%s](%s).
es_es: Habilita la autenticación del usuario a través de %s. Registre su aplicación primero en [%s] (%s).
fr_fr: Autoriser l'application %s en tant qu'annuaire d'authentification. Enregistrez d'abord cette application à [%s](%s).
hr: Omogućava autentifikaciju korisnika putem %s. Prvo registrirajte svoju aplikaciju na [%s](%s).
it_it: Abilita l'autenticazione dell'utente tramite %s. Registra la tua app prima su [%s] (%s).
lt: Įjungia naudotojo autentifikaciją per %s. Pirmiausia užregistruokite savo programėlę [%s](%s).
nl_nl: Maakt gebruikersauthenticatie via %s mogelijk. Registreer de app eerst bij [%s](%s).
pl: Pozwala na uwierzytelnianie przez %s. Zarejestruj najpierw swoją aplikację na [%s](%s).
pt_br: Habilita autenticar usuários via %s. Registre seu app primeiramente em [%s](%s).
ro_ro: Activează autentificarea utilizatorului folosind %s. Înregistrează întâi aplicația la [%s](%s).
ru: Включить аутентификацию пользователя с помощью %s. Зарегистрируйте свое приложение сначала на [%s](%s).
sr_cyrl_rs: Укључује аутентификацију корисника преко %s. Прво региструјте вашу апликацију на [%s](%s).
sv_se: Aktiverar användarautentisering via %s. Registrera din app först på [%s] (%s).
th: เปิดใช้งานการตรวจสอบผู้ใช้ผ่าน %s ลงทะเบียนแอปของคุณก่อนได้ที่ [%s](%s)
zh_cn: 通过 %s 启用用户身份验证。首先在 [%s](%s) 注册您的应用程序。

source: Enables user authentication via GitHub.
cs: Povolí ověřování uživatelů pomocí GitHubu.
de_de: Aktiviert die Benutzer-Authentifizierung über GitHub.
es_co: Habilita la autenticación de usuarios a través de GitHub.
es_es: Habilita la autenticación del usuario mediante GitHub.
fr_fr: Activer l'authentification utilisateur via GitHub.
hr: Omogućava autentifikaciju korisnika putem GitHuba.
it_it: Abilita l'autenticazione utente via GitHub.
lt: Įjungia naudotojų autentifikaciją per GitHub.
nl_nl: Authenticatie via Github inschakelen.
pl: Umożliwia uwierzytelnianie użytkowników przez GitHub.
pt_br: Ativa a autenticação do usuário via Github.
ro_ro: Activează autentificarea utilizatorului folosind GitHub.
ru: Включить аутентификацию пользователя с помощью GitHub.
sr_cyrl_rs: Укључује аутентификацију корисника преко GitHub.
sv_se: Aktiverar autentisering via GitHub.
th: เปิดใช้งานการตรวจสอบผู้ใช้ผ่าน GitHub
zh_cn: 通过 GitHub 启用用户身份验证。

source: Enables user authentication via GitLab.
cs: Povolí ověření uživatele pomocí GitLab.
de_de: Aktiviert die Benutzer-Authentifizierung über GitLab.
es_co: Habilita la autenticación de usuarios a través de GitLab.
es_es: Habilita la autenticación del usuario mediante GitLab.
fr_fr: Activer l'authentification utilisateur via Gitlab.
hr: Omogućava autentifikaciju korisnika putem GitLaba.
it_it: Abilita autenticazione utente tramite GitLab.
lt: Įjungia naudotojo autentifikaciją per GitLab.
nl_nl: Activeert gebruikersauthenticatie via GitLab.
pl: Umożliwia uwierzytelnianie użytkowników przez GitLab.
pt_br: Habilita a autenticação do usuário via GitLab.
ro_ro: Activează autentificarea utilizatorului folosind GitLab.
ru: Включить аутентификацию пользователя с помощью GitLab.
sr_cyrl_rs: Укључује аутентификацију корисника преко GitLab.
sv_se: Aktiverar användarautentisering via GitLab.
th: เปิดใช้งานการตรวจสอบผู้ใช้ผ่าน GitLab
zh_cn: 通过GitLab启用用户身份验证。

source: Enables user authentication via Google.
cs: Povolí ověření uživatele pomocí Google.
de_de: Aktiviert die Benutzer-Authentifizierung über Google.
es_co: Habilita la autenticación de usuarios a través de Google.
es_es: Habilita la autenticación del usuario mediante Google.
fr_fr: Activer l'authentification utilisateur via Google.
hr: Omogućava autentifikaciju korisnika putem Googlea.
it_it: Abilita l'autenticazione utente tramite Google.
lt: Įjungia naudotojo autentifikaciją per Google.
nl_nl: Authenticatie via Google inschakelen.
pl: Umożliwia uwierzytelnianie użytkowników przez Google.
pt_br: Ativa a autenticação do usuário por meio do Google.
ro_ro: Activează autentificarea utilizatorului folosind Google.
ru: Включить аутентификацию пользователя с помощью Google.
sr_cyrl_rs: Укључује аутентификацију корисника преко Google.
sv_se: Aktiverar inloggning via Google.
th: เปิดใช้งานการตรวจสอบผู้ใช้ผ่าน Google
zh_cn: 通过 Google 启用用户身份验证。

source: Enables user authentication via LinkedIn.
cs: Povolí ověření uživatele pomocí LinkedIn.
de_de: Aktiviert Benutzer-Authentifizierung über LinkedIn.
es_co: Habilita la autenticación de usuarios a través de LinkedIn.
es_es: Habilita la autenticación del usuario mediante Linkedin.
fr_fr: Activer l'authentification utilisateur via LinkedIn.
hr: Omogućava autentifikaciju korisnika putem LinkedIna.
it_it: Abilita l'autenticazione utente tramite LinkedIn.
lt: Įjungia naudotojo autentifikaciją per LinkedIn.
nl_nl: Authenticatie via LinkedIn inschakelen.
pl: Umożliwia uwierzytelnianie użytkowników przez LinkedIn.
pt_br: Ativa a autenticação do usuário por meio do LinkedIn.
ro_ro: Activează autentificarea utilizatorului folosind LinkedIn.
ru: Включить аутентификацию пользователя с помощью LinkedIn.
sr_cyrl_rs: Укључује аутентификацију корисника преко LinkedIn.
sv_se: Aktiverar inloggning via LinkedIn.
th: เปิดใช้งานการตรวจสอบผู้ใช้ผ่าน LinkedIn
zh_cn: 通过Google启用用户身份验证。

source: Enables user authentication via Microsoft 365.
cs: Povolí ověřování uživatelů pomocí Microsoft 365.
de_de: Aktiviert die Benutzer-Authentifizierung über Microsoft 365.
es_es: Habilita la autenticación del usuario mediante Microsoft 365.
fr_fr: Activer l'authentification utilisateur via Microsoft 365.
hr: Omogućava autentifikaciju korisnika putem Microsoft 365.
it_it: Abilita autenticazione utente via Office 365.
lt: Įjungia naudotojų autentifikaciją per Microsoft 365.
nl_nl: Activeert gebruikersauthenticatie via Microsoft 365.
pl: Umożliwia uwierzytelnianie użytkowników przez Microsoft 365.
pt_br: Ativa a autenticação do usuário via Microsoft 365.
ro_ro: Activează autentificarea utilizatorului folosind Microsoft 365.
ru: Включить аутентификацию пользователя с помощью Microsoft 365.
sr_cyrl_rs: Укључује аутентификацију корисника преко Microsoft 365.
sv_se: Aktiverar autentisering via Microsoft 365.
th: เปิดใช้งานการตรวจสอบผู้ใช้ผ่าน Microsoft 365
zh_cn: 通过 Microsoft 365 启用用户身份验证。

source: Enables user authentication via SAML.
cs: Povolí ověření uživatele pomocí SAML.
de_de: Aktiviert die Benutzer-Authentifizierung über SAML.
es_co: Habilita la autenticación de usuarios a través de SAML.
es_es: Habilita la autenticación del usuario mediante SAML.
fr_fr: Active l'authentification utilisateur via SAML.
hr: Omogućava autentifikaciju korisnika putem SAML-a.
it_it: Abilita autenticazione utente tramite SAML.
lt: Įjungia naudotojo autentifikaciją per SAML.
nl_nl: Activeert gebruikersauthenticatie via SAML.
pl: Umożliwia uwierzytelnianie użytkowników przez SAML.
pt_br: Habilita a autenticação do usuário via SAML.
ro_ro: Activează autentificarea utilizatorului folosind SAML.
ru: Включить аутентификацию пользователя с помощью SAML.
sr_cyrl_rs: Укључује аутентификацију корисника преко SAML.
sv_se: Aktiverar användarautentisering via SAML.
th: เปิดใช้งานการตรวจสอบผู้ใช้ผ่าน SAML
zh_cn: 通过SAML启用用户身份验证。

source: Enables user authentication via Weibo.
cs: Povolí ověření uživatele pomocí Weibo.
de_de: Aktiviert die Benutzer-Authentifizierung über Weibo.
es_co: Habilita la autenticación de usuarios a través de Weibo.
es_es: Habilita la autenticación del usuario mediante Weibo.
fr_fr: Activer l'authentification utilisateur via Weibo.
hr: Omogućava autentifikaciju korisnika putem Weibo-a.
it_it: Abilita autenticazione utente tramite Weibo.
lt: Įjungia naudotojo autentifikaciją per Weibo.
nl_nl: Activeert gebruikersauthenticatie via Weibo.
pl: Umożliwia uwierzytelnianie użytkowników przez Weibo.
pt_br: Habilita a autenticação do usuário via Weibo.
ro_ro: Activează autentificarea utilizatorului folosind Weibo.
ru: Включить аутентификацию пользователя с помощью Weibo.
sr_cyrl_rs: Укључује аутентификацију корисника преко Weibo.
sv_se: Aktiverar användarautentisering via Weibo.
th: เปิดใช้งานการตรวจสอบผู้ใช้ผ่าน Weibo
zh_cn: 通过微博启用用户身份验证。
