Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Health information can be retrieved as JSON using:
cs: Informace o zdraví mohou být získány jako JSON pomocí:
de_de: Gesundheits-Informationen können als JSON abgerufen werden über:
es_co: La información de salud se puede recuperar como JSON usando:
es_es: La información de integridad puede ser recuperada por JSON usando:
fr_fr: Les informations de santé peuvent être récupérées au format JSON via :
hr: Provjeru stanja može se preuzeti kao JSON putem:
it_it: Le informazioni di stato possono essere recuperate in formato JSON usando:
lt: Sistemos būklę galima gauti JSON formatu naudojant:
nl_nl: Gezondheidsinformatie kan worden opgehaald als JSON met behulp van:
pl: Informacje o stanie zdrowia można pobrać w formacie JSON przy użyciu:
pt_br: Informações de vitalidade podem ser obtidas em formato JSON usando:
ro_ro: Informațiile despre sănătatea sistemului pot fi preluate ca JSON folosind:
ru: Информацию о работоспособности можно получить в формате JSON, используя:
sr_cyrl_rs: Информације о доступности је могуће преузети као JSON коришћењем:
sv_se: Hälsoinformation kan hämtas som JSON med:
th: สามารถดึงข้อมูลสุขภาพเป็น JSON โดยใช้:
zh_cn: 可以使用以下方法以 JSON 格式检索健康信息：

source: Hello! I need help with your product.
cs: Dobrý den! Potřebuji pomoci s vaším produktem.
de_de: Hallo! Ich benötige Hilfe zu Ihrem Produkt.
es_co: ¡Hola! Necesito ayuda con su producto.
es_es: ¡Hola! Necesito ayuda con su producto.
fr_fr: Bonjour ! J'ai besoin d'aide avec votre produit.
hr: Pozdrav! Trebam pomoć u vezi Vašeg proizvoda.
it_it: Ciao! Ho bisogno di aiuto con il tuo prodotto.
lt: Sveiki! Man reikia pagalbos su jūsų produktu.
nl_nl: Hallo! Ik heb hulp met jullie product nodig.
pl: Witaj! Potrzebuję pomocy z Twoim produktem.
pt_br: Olá! Preciso de ajuda com seu produto.
ro_ro: Bună! Am nevoie de ajutor pentru produsul dumneavoastră.
ru: Здравствуйте! Мне нужна помощь с Вашим продуктом.
sr_cyrl_rs: Здраво! Потребна ми је помоћ за ваш производ.
sv_se: Hej! Jag behöver hjälp med din produkt.
th: สวัสดี! ฉันต้องการความช่วยเหลือเกี่ยวกับผลิตภัณฑ์ของคุณ
zh_cn: 你好！ 我需要产品方面的帮助。

source: Hello, my name is %s, what can I do for you?
cs: Dobrý den, jmenuji se %s, jak Vám mohu pomoci?
de_de: Hallo, mein Name ist %s, wie kann ich Ihnen helfen?
es_co: Hola, mi nombre es %s, ¿qué puedo hacer por ti?
es_es: Hola, mi nombre es %s, ¿en qué puedo ayudarle?
fr_fr: Bonjour, mon nom est %s, que puis-je faire pour vous ?
hr: Pozdrav, moje ime je %s, kako Vam mogu pomoći?
it_it: Ciao, il mio nome è %s, cosa posso fare per te?
lt: Sveiki, mano vardas %s. Kuo galiu jums padėti?
nl_nl: Hallo, mijn naam is %s, wat kan ik voor je doen?
pl: Witam, nazywam się %s, co mogę dla Ciebie zrobić?
pt_br: Olá, meu nome é %s, o que posso fazer por você?
ro_ro: Bună, numele meu este %s. Cu ce vă pot ajuta?
ru: Здравствуйте, меня зовут %s, что я могу для Вас сделать?
sr_cyrl_rs: Здраво, зовем се %s, како могу да вам помогнем?
sv_se: Hej, mitt namn är %s, vad kan jag hjälpa till med?
th: สวัสดี ฉันชื่อ %s มีอะไรให้ช่วยไหม?
zh_cn: 您好，我叫 %s，有什么可以为您效劳的吗？

source: Hello, the customer service window for this conversation is about to expire, please reply to keep it open.
de_de: Hallo, das Kundenservice-Zeitfenster für diese Konversation läuft bald ab. Bitte antworten Sie, um die Konversation offen zu halten.
es_es: Hola, la ventana de servicio al cliente de esta conversación está a punto de expirar. Por favor, responder para mantenerla abierta.
fr_fr: Bonjour, cette session de discussion est sur le point de se terminer. Veuillez répondre pour la garder active.
hr: Pozdrav, rok za korisničku podršku ovog razgovora će isteći, odgovorite kako bi ostao otvoren.
it_it: Ciao, la finestra del servizio clienti per questa conversazione sta per scadere, si prega di rispondere per tenerla aperta.
lt: Sveiki, šio pokalbio klientų aptarnavimo langas netrukus baigsis. Atsakykite, jei norite tęsti pokalbį.
nl_nl: Hallo, het servicevenster voor dit gesprek verloopt bijna. Reageer alstublieft om het gesprek open te houden.
pl: Witam, okno obsługi klienta dla tej rozmowy wkrótce wygaśnie, prosimy o odpowiedź, aby pozostało otwarte.
pt_br: Olá, a janela de atendimento ao cliente para esta conversa está prestes a expirar, por favor, responda para mantê-la aberta.
ro_ro: Bună, fereastra de asistență pentru această conversație este pe cale să expire. Vă rugăm să răspundeți pentru a o menține deschisă.
ru: Здравствуйте, срок действия окна обслуживания для этого разговора истекает, пожалуйста, ответьте, чтобы сохранить его открытым.
sr_cyrl_rs: Поздрав, време за разговор ускоро истиче, молимо одговорите да бисте га продужили.
sv_se: Hej, Denna konversation är på väg att stängas, ange ett svar för att behålla det öppet.
zh_cn: 您好，此对话的客服窗口即将到期，请回复以保持打开状态。

source: Help
de_de: Hilfe
es_es: Ayuda
fr_fr: Aide
hr: Pomoć
it_it: Aiuto
lt: Pagalba
pl: Pomoc
pt_br: Ajuda
ru: Помощь
sr_cyrl_rs: Помоћ
sv_se: Hjälp
zh_cn: 帮助

source: Help to improve Zammad!
cs: Pomozte zlepšovat Zammad!
de_de: Helfen Sie mit, Zammad zu verbessern!
es_co: ¡Ayuda a mejorar Zammad!
es_es: ¡Ayude a mejorar Zammad!
fr_fr: Aidez à améliorer Zammad !
hr: Pomozite poboljšati Zammad!
it_it: Aiutaci a migliorare Zammad!
lt: Padėkite pagerinti Zammad!
nl_nl: Help Zammad te verbeteren!
pl: Pomóż ulepszyć Zammad!
pt_br: Ajude a melhorar o Zammad!
ro_ro: Ajută la îmbunătățirea Zammad!
ru: Помогите улучшить Zammad!
sr_cyrl_rs: Помозите да се Zammad побољша!
sv_se: Hjälp att förbättra Zammad!
th: ช่วยปรับปรุง Zammad!
zh_cn: 帮助改善Zammad！

source: Here you can add further links to your public FAQ page, which will be displayed either in the header or footer.
cs: Zde můžete přidávat další odkazy na vaši veřejnou FAQ stránku, které se zobrazí buďto v hlavičce nebo v patičce.
de_de: Hier können Sie weitere Links zu Ihrer öffentlichen FAQ-Seite hinzufügen, die dann entweder in der Kopf- oder in der Fußzeile angezeigt werden.
es_co: Aquí puede agregar más enlaces a su página pública de preguntas frecuentes, que se mostrarán en el encabezado o en el pie de página.
es_es: Aquí puede agregar más enlaces a su página pública de preguntas frecuentes, que se mostrarán en el encabezado o en el pie de página.
fr_fr: Ici, vous pouvez ajouter d'autres liens vers votre FAQ, qui seront affichés en en-tête ou pied de page.
hr: Ovdje možete dodati dodatne poveznice na Vašu javnu stranicu s često postavljenim pitanjima, koji će se prikazati u zaglavlju ili u podnožju.
it_it: Qui è possibile aggiungere altri link alla pagina pubblica delle FAQ, che verranno visualizzati nell'intestazione o nel piè di pagina.
lt: Čia galite pridėti papildomų nuorodų (pvz į viešą DUK puslapį), kurios bus rodomos antraštėje arba lapo apačioje.
nl_nl: Hier kun je een link naar de publieke FAQ toevoegen, die of in de voettekst of in de koptekst wordt getoond.
pl: Tutaj możesz dodać dalsze linki do swojej publicznej strony FAQ, które będą wyświetlane w nagłówku lub stopce.
pt_br: Aqui, você pode adicionar outros links à sua página pública de perguntas frequentes, que serão exibidos no cabeçalho ou rodapé.
ro_ro: Aici puteți adăuga linkuri suplimentare către pagina dvs. publică de întrebări frecvente, care vor fi afișate fie în antet, fie în subsol.
ru: Здесь Вы можете добавить дополнительные ссылки на свою общедоступную страницу часто задаваемых вопросов, которая будет отображаться либо в верхнем, либо в нижнем колонтитуле.
sr_cyrl_rs: Овде можете убацити додатне линкове ка вашој јавној FAQ страни, који ће бити приказани или у заглављу или при дну.
sv_se: Här kan du lägga till ytterligare länkar till din offentliga FAQ-sida, som kommer att visas antingen i sidhuvudet eller sidfoten.
zh_cn: 您可以在此处向 FAQ 解答页面添加更多链接，该链接将显示在页眉或页脚中。

source: Here you can create new tickets, customers and organizations (depending on your configured permissions).
cs: Zde můžete vytvářet nové tickety, uživatele a organizace (v závislosti na vašich nastavených právech).
de_de: Hier können Sie neue Tickets, Kunden und Organisationen erstellen (je nach konfigurierten Berechtigungen).
es_es: Aquí se pueden crear nuevos casos, clientes y organizaciones (dependiendo de los permisos configurados).
fr_fr: Ici, vous pouvez créer de nouveaux tickets, clients et organisations (en fonction de vos droits).
hr: Ovdje možete stvarati nove tickete, korisnike i organizacije (ovisno o Vašim postavljenim ovlastima).
it_it: Da qui puoi creare nuovi ticket, clienti e organizzazioni (in base ai permessi assegnati).
lt: Čia galite sukurti naujas triktis, klientus ir organizacija (priklausomai nuo jūsų sukonfigūruotų leidimų).
nl_nl: Hier kun je nieuwe tickets, klanten en organisaties maken (afhankelijk van uw geconfigureerde machtigingen).
pl: Tutaj możesz tworzyć nowe zgłoszenia, klientów i organizacje (w zależności od skonfigurowanych uprawnień).
pt_br: Aqui você pode criar novos tickets, clientes e organizações (dependendo de suas permissões configuradas).
ro_ro: Aici puteți crea tichete noi, clienți și organizații (în funcție de permisiunile dvs.).
ru: Здесь Вы можете создавать новые заявки, клиентов и организации (в зависимости от предоставленных Вам разрешений).
sr_cyrl_rs: Овде можете отворити нове тикете, додати клијенте и организације (у зависности од ваших дозвола).
sv_se: Här kan du skapa nya ärenden, kunder och organisationer (beroende på vilka behörigheter du har).
zh_cn: 您可以在此处创建新的工单、客户和组织（取决于您配置的权限）。

source: Here you can create one.
cs: Zde si můžete takový vytvořit.
de_de: Hier können Sie eins erstellen.
es_co: Aquí puedes crear uno.
es_es: Aquí puede crear uno.
fr_fr: Ici, vous pouvez en créer un(e).
hr: Ovdje možete kreirati jedan.
it_it: Qui puoi crearne uno.
lt: Ją galite sukurti čia.
nl_nl: Hier kun je er een aanmaken.
pl: Tutaj można stworzyć jedno.
pt_br: Aqui voce pode criar um.
ro_ro: Aici poți crea unul.
ru: Здесь Вы можете создать один.
sr_cyrl_rs: Овде можете отворити један.
sv_se: Här kan du skapa en.
th: ที่นี่ คุณสามารถสร้างได้
zh_cn: 您可以在这里创建一个。

source: Here you can override any translation string for a more customized look and feel. Both recognized system and custom strings are supported, simply add a new translation in order to identify the source string and provide its new translation for the target language.
de_de: Hier können Sie jede beliebige Zeichenkette überschreiben, um Zammad zu individualisieren. Es werden System- als auch benutzerdefinierte Zeichenketten unterstützt. Fügen Sie einfach eine neue Übersetzung hinzu, um die Original-Zeichenkette zu identifizieren und Ihre neue Übersetzung für die Zielsprache bereitzustellen.
es_es: Aquí puede anular cualquier cadena de traducción para obtener un aspecto más personalizado. Tanto las cadenas reconocidas por el sistema como las personalizadas son compatibles, basta con añadir una nueva traducción para identificar la cadena de origen y proporcionar su nueva traducción para el idioma de destino.
fr_fr: Ici, vous pouvez remplacer n'importe quelle chaîne de traduction pour une interface plus personnalisée. Les chaînes système reconnues et personnalisées sont prises en charge, ajoutez simplement une nouvelle traduction afin d'identifier la chaîne source et de fournir sa nouvelle traduction pour la langue cible.
hr: Ovdje možete promijeniti bilo koji prijevodni niz za prilagođeniji izgled i dojam. Podržani su i prepoznati sistemski i prilagođeni nizovi, samo dodajte novi prijevod kako biste identificirali izvorni niz i osigurali njegov novi prijevod za ciljani jezik.
it_it: Qui puoi sovrascrivere qualsiasi stringa di traduzione per un aspetto più personalizzato. Sono supportate sia le stringhe di sistema riconosciute che quelle personalizzate; è sufficiente aggiungere una nuova traduzione per identificare la stringa di origine e fornire la sua nuova traduzione per la lingua di destinazione.
lt: Čia galite pakeisti bet kokią vertimo frazę, kad sukurtumėte labiau individualizuotą išvaizdą. Palaikomos tiek atpažintos sistemos frazės, tiek individualios frazės. Tiesiog pridėkite naują vertimą su originalia fraze ir pateikite norimą vertimą tikslinėje kalboje.
nl_nl: Hier kun jij elke vertaalstring overschrijven voor een meer aangepaste look en feel. Zowel herkende systeem- als aangepaste strings worden ondersteund. Voeg gewoon een nieuwe vertaling toe om de brontekenreeks te identificeren en voorzie de nieuwe vertaling voor de doeltaal.
pl: Tutaj można zastąpić dowolny ciąg tłumaczenia, aby uzyskać bardziej spersonalizowany wygląd i sposób działania. Obsługiwane są zarówno rozpoznane ciągi systemowe, jak i niestandardowe, wystarczy dodać nowe tłumaczenie, aby zidentyfikować ciąg źródłowy i zapewnić jego nowe tłumaczenie dla języka docelowego.
pt_br: Aqui você pode substituir qualquer cadeia de tradução para uma aparência e sensação mais personalizadas. Tanto cadeias de sistema reconhecidas quanto personalizadas são suportadas, basta adicionar uma nova tradução para identificar a cadeia de origem e fornecer sua nova tradução para o idioma alvo.
ro_ro: Aici puteți înlocui orice șir de traducere pentru un aspect și o experiență mai personalizată. Sunt acceptate atât șiruri de sistem recunoscute, cât și șiruri personalizate. Adăugați pur și simplu o nouă traducere pentru a identifica șirul sursă și a oferi traducerea sa nouă pentru limba țintă.
ru: Здесь Вы можете переопределить любую строку перевода, чтобы получить более индивидуальный вид и ощущение. Поддерживаются как распознанные системные, так и пользовательские строки, просто добавьте новый перевод, чтобы определить исходную строку и предоставить ее новый перевод для целевого языка.
sr_cyrl_rs: Овде можете прилагодити било који текст превода за прилагођен изглед и осећај. Подржани су системски и прилагођени текстови, једноставно додајте нови превод да бисте идентификовали изворни текст и обезбедите нови превод за циљни језик.
sv_se: Här kan du anpassa översättningen för ett mer anpassat utseende. Översättningar av system och anpassade strängar stöds, lägg helt enkelt till en ny översättning för att identifiera källsträngen och ange den nya översättningen för målspråket.
zh_cn: 在这里，您可以覆盖任何翻译字符串以获得更加自定义的外观和感觉。支持识别的系统字符串和自定义字符串，只需添加新翻译即可识别源字符串并为目标语言提供新翻译。

source: Here you can search for tickets, customers, and organizations. Use the asterisk §*§ to find anything, e.g. §smi*§ or §rosent*l§. You also can use ||quotation marks|| for searching phrases: §"some phrase"§.
cs: Zde můžete vyhledávat tickety, organizace nebo zákazníky. Rovněž můžete používat zástupného znaku §*§ pro libovolný text, např. §Nov*§ nebo §Nov*a§. Také můžete použít ||dvojitých uvozovek|| pro hledání spojitých frází, např. §"chybná objednávka"§.
de_de: Hier finden Sie Tickets, Kunden und Organisationen. Das §*§-Zeichen kann als Platzhalter verwendet werden. Z. B. §schmid*§ oder §rosent*l§. Mit ||doppelten Anführungszeichen|| können ganze Textpassagen wie §"bestimmter ausdruck"§ gefunden werden.
es_co: Aquí puede buscar entradas, clientes y organizaciones. Use el asterisco §*§ para encontrar cualquier cosa, p. §smi*§ o §rosent*l§. También puede usar ||comillas|| para buscar frases: §"alguna frase"§.
es_es: Aquí puede buscar Tickets, clientes y organizaciones. Utilice el asterisco §*§ para encontrar lo que busque, por ejemplo §smi*§ o §rosent*l§. También puede usar ||comillas dobles|| para buscar frases §"alguna frase"§.
fr_fr: Ici, vous pouvez effectuer une recherche sur des clients, organisations ou tickets. Utiliser l'astérisque §*§ pour correspondre à n'importe quelle suite de lettres, p. ex. §smi*§ ou §rosent*l§. Vous pouvez également utiliser les ||guillemets|| pour effectuer une recherche sur une phrase : §"une phrase"§.
hr: Ovdje ćete pronaći tickete, klijente i organizacije. Znak §*§ može se koristiti kao zamjenski znak. Na primjer, §schmid*§ ili §rosent*l§. Pomoću || dvostrukih navodnika|| mogu se pronaći cijeli odlomci teksta kao što je §"neki izraz"§ .
it_it: Qui puoi cercare i ticket, utenti e organizzazioni. Usa il carattere jolly §*§ per trovare qualsiasi cosa. Per esempio. §smi*§ o §roseo*l§. Puoi anche usare le ||virgolette|| per cercare frasi intere, ad esempio: §"qualsiasi cosa"§.
lt: Čia galite ieškoti trikčių, klientų ir organizacijų. Naudokite žvaigdžutę „*“ norėdami rasti panašias frazes. Pavyzdžiui „pavyz*“ arba „pav*dys“. Taip pat galite naudoti kabutes ieškant frazės, pavyzdžiui „du žodžiui“.
nl_nl: Hier kun je zoeken naar tickets, klanten en organisaties. Gebruik het sterretje §*§ bij het zoeken ook op gedeeltes van woorden te filteren. Bijvoorbeeld §produ*§ (product, produkt) of §pe*boom§ (peerboom, perenboom). Je kunt ook ||dubbele aanhalingstekens|| gebruiken voor het zoeken op een exacte woorden combinatie §"voorbeeld exacte woordencombinatie"§.
pl: Tutaj możesz wyszukiwać zgłoszenia, klientów i organizacje. Użyj gwiazdki §*§, aby znaleźć cokolwiek, np. §smi*§ lub §rosent*l§. Możesz także użyć ||cudzysłów|| do wyszukiwania fraz: §"jakaś fraza"§.
pt_br: Aqui você pode procurar por chamados, clientes e organizações. Utilize o caracter asterisco §*§ parar procurar por tudo. Por exemplo, §smi*§ ou §rosent*l§. Você pode usar, também, ||aspas duplas|| para procurar por frases, por exemplo, §"uma frase"§.
ro_ro: Aici puteți căuta tichete, clienți și organizații. Utilizați asteriscul §*§ pentru a găsi orice, de exemplu §smi§ sau §rosent*l§. De asemenea, puteți folosi ||ghilimele|| pentru a căuta expresii: §"o frază"§.
ru: Здесь Вы можете искать заявки, клиентов и организации. Используйте звездочку §*§, чтобы найти что-нибудь, например. §smi*§ или §rosent*l§. Вы также можете использовать ||кавычки|| для поиска фраз: §"какая-то фраза"§.
sr_cyrl_rs: Овде можете извршити претрагу тикета, клијената и организација. Користите звездицу §*§ да пронађете било шта, нпр. §Петро*§ или §Вуч*ић§.
sv_se: Här kan du söka efter ärenden, kunder och organisationer. Använd jokertecknet §*§ för att matcha ett eller flera tecken. T ex §johan*§ eller §sjöda*l§. Du kan också använda ||citattecken|| för att söka fraser §"någon fras"§.
zh_cn: 您可以在此处搜索票证、客户和组织。使用星号 §*§ 查找任何内容，例如§smi*§ 或§rosent*l§。您还可以使用||引号||用于搜索短语：§“某些短语”§。

source: Here you can set up and manage two-factor authentication methods for your Zammad account.
de_de: Hier können Sie Methoden für Zwei-Faktor-Authentifizierung für Ihr Zammad-Konto einrichten und verwalten.
es_es: Aquí se pueden configurar y gestionar métodos de autenticación de doble factor para la cuenta de Zammad.
fr_fr: Ici, vous pouvez paramétrer et gérer les méthodes d'authentification à deux facteurs pour votre compte Zammad.
hr: Ovdje možete postavljati i upravljati metodama dvofaktorske autentifikacije za Vaš Zammad račun.
it_it: Qui puoi configurare e gestire i metodi di autenticazione a due fattori per il tuo account Zammad.
lt: Čia galite tvarkyti savo Zammad paskyros dviejų veiksnių autentifikavimosi metodus.
nl_nl: Hier kun je twee-factor-authenticatiemethoden instellen en beheren voor je Zammad-account.
pl: Tutaj możesz skonfigurować i zarządzać metodami uwierzytelniania dwuskładnikowego dla swojego konta Zammad.
pt_br: Aqui você pode configurar e gerenciar os métodos de autenticação em duas etapas para sua conta Zammad.
ro_ro: Aici puteți configura și gestiona metodele de autentificare în doi factori pentru contul dvs. Zammad.
ru: Здесь Вы можете управлять методами двухфакторной аутентификации своей учётной записи Zammad.
sr_cyrl_rs: Овде можете поставити и подесити методе двофакторске аутентификације за ваш Zammad налог.
sv_se: Här kan du ställa in och hantera tvåfaktorsautentiseringsmetoder för ditt Zammad-konto.
zh_cn: 在这里，您可以为您的Zammad帐户设置和管理两因素身份验证方法。

source: Here you can sign out, change the frontend language, and see your last viewed items.
cs: Zde se můžete odhlásit, změnit jazyk prostředí a prohlédnout si své nedávno zobrazené položky.
de_de: Hier können Sie sich abmelden, die Oberflächensprache ändern und Ihren Verlauf einsehen.
es_co: Aquí puede cerrar sesión, cambiar el idioma de la interfaz y ver los últimos elementos vistos.
es_es: Aquí puedes cerrar sesión, cambiar el idioma del frontend y ver tus últimos ítems vistos.
fr_fr: Ici, vous pouvez vous déconnecter, modifier la langue de l'interface et voir les derniers éléments que vous avez consultés.
hr: Ovdje se možete odjaviti, promijeniti jezik sučelja i vidjeti posljednje pregledane tickete.
it_it: Qui puoi scollegarti, cambiare la lingua del frontend e vedere le tue ultime visualizzazioni.
lt: Čia galite atsijungti, pakeisti kalbą ir peržiūrėti paskutinius žiūrėtus dalykus.
nl_nl: Hier kun je jezelf afmelden, de taal wijzigen en de laatst bekeken items bekijken.
pl: Tutaj możesz się wylogować, zmienić język i zobaczyć ostatnio oglądane elementy.
pt_br: Aqui você pode sair, alterar o idioma da interface ou acessar a lista de itens recentes.
ro_ro: Aici poți să ieși din cont, să schimbi limba interfeței web și să vezi ultimele tale tichete vizualizate.
ru: Здесь Вы можете выйти из системы, изменить язык интерфейса и увидеть последние просмотренные Вами элементы.
sr_cyrl_rs: Овде се можете одјавити, променити језик интерфејса и прегледати последње виђене ставке.
sv_se: Här kan du logga ut, ändra språk och se dina senast visade ärenden.
th: คุณสามารถออกจากระบบ เปลี่ยนภาษาส่วนหน้า และดูรายการที่ดูล่าสุดได้ที่นี่
zh_cn: 您可以在此处退出、更改前端语言以及查看您上次查看的项目。

source: Here you define which authorization has access to the attribute.
cs: Zde můžete definovat, která autorizace má přístup k atributu.
de_de: Definieren Sie hier, welche Berechtigung Zugriff auf das Attribut hat.
es_co: Aquí define qué autorización tiene acceso al atributo.
es_es: Aquí define qué autorización tiene acceso al atributo.
fr_fr: Ici, vous définissez quelle autorisation a accès à tel attribut.
hr: Ovdje definirate koja dozvola ima pristup atributu.
it_it: Qui definisci quale autorizzazione ha accesso all'attributo.
lt: Čia galite nurodyti kokios prieigos reikia norint pasiekti šį atributą.
nl_nl: Hier kun je de autorisatie definiëren die toegang heeft tot deze attribuut.
pl: Tutaj zdefiniuj, która autoryzacja ma dostęp do atrybutu.
pt_br: Aqui você define qual autorização tem acesso ao atributo.
ro_ro: Aici definiți ce autorizare are acces la atribut.
ru: Здесь Вы определяете, какая авторизация имеет доступ к атрибуту.
sr_cyrl_rs: Овде можете одредити који ниво ауторизације има приступ атрибуту.
sv_se: Här definierar du vilken behörighet som har tillgång till attributet.
th: ที่นี่คุณกำหนดว่าการอนุญาตใดสามารถเข้าถึงแอตทริบิวต์ได้
zh_cn: 您可以在此处定义有权访问该属性的授权。

source: Here you find your ticket overviews for open, assigned, and escalated tickets.
cs: Zde naleznete své přehledy otevřených, přidělených a eskalovaných ticketů.
de_de: Hier finden Sie Ihre Ticketübersichten für offene, zugewiesene und eskalierte Tickets.
es_co: Aquí encontrará sus resúmenes de tickets para tickets abiertos, asignados y escalados.
es_es: Aquí encontrará sus descripciones para tickets abiertos, asignados y escalados.
fr_fr: Ici, vous trouvez une vue d'ensemble de vos tickets ouverts, affectés et escaladés.
hr: Ovdje ćete pronaći preglede ticketa za otvorene, dodijeljene i eskalirane tickete.
it_it: Qui trovi la panoramica dei ticket aperti, assegnati ed in escalation.
lt: Čia rasite atidarytų, priskirtų ar eskaluotų trikčių apžvalgas.
nl_nl: Hier vindt je jouw ticketoverzichten voor open, toegewezen en geëscaleerde tickets.
pl: Tutaj znajdziesz przegląd zgłoszeń otwartych, przypisanych i eskalowanych.
pt_br: Aqui você encontra suas visões para chamados abertos, atribuídos ou escalonados.
ro_ro: Aici aveți o prezentare generală a tichetelor deschise, atribuite și escaladate.
ru: Здесь Вы найдете представления Ваших открытых, назначенных и эскалированных заявок.
sr_cyrl_rs: Овде можете пронаћи ваше прегледе тикете за отворене, додељене и ескалиране тикете.
sv_se: Här hittar du din ärendeöversikt för öppna, tilldelade och eskalerade ärenden.
zh_cn: 您可以在此处找到未处理、已分配和升级的工单的工单概述。
