Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: This field must have a value that is before %s.
cs: Toto pole musí mít hodnotu, která je před %s.
de_de: Dieses Feld muss einen Wert vor %s enthalten.
es_es: Este campo debe contener un valor anterior a %s.
fr_fr: Ce champ doit avoir une valeur qui est avant %s.
hr: Ovo polje mora sadržavati vrijednost prije %s.
it_it: Questo campo deve avere un valore precedente a %s.
lt: Šiame laukelyje esanti vertė turi būti prieš %s.
nl_nl: Dit veld moet een waarde hebben die voor %s ligt.
pl: To pole musi mieć wartość przed %s.
pt_br: Este campo deve ter um valor anterior a %s.
ro_ro: Acest câmp trebuie să aibă o valoare care este înainte de %s.
ru: Это поле должно иметь значение до %s.
sr_cyrl_rs: Ово поље мора садржати вредност која је пре %s.
sv_se: Detta fält måste ha ett värde som är före %s.
th: ฟิลด์นี้ต้องมีค่าที่อยู่ก่อน %s
zh_cn: 该字段必须具有以前％s的值。

source: This field must have a value that is between %s and %s.
cs: Toto pole musí mít hodnotu, která je mezi %s a %s.
de_de: Dieses Feld muss einen Wert zwischen %s und %s enthalten.
es_es: Este campo debe contener un valor comprendido entre %s y %s.
fr_fr: Ce champ doit avoir une valeur comprise entre %s et %s.
hr: Ovo polje mora sadržavati vrijednost između %s i %s.
it_it: Questo campo deve avere un valore tra %s e %s.
lt: Šiame laukelyje esantis skaičius turi būti tarp %s ir %s.
nl_nl: Dit veld moet een waarde hebben tussen %s en %s.
pl: To pole musi mieć wartość z zakresu od %s do %s.
pt_br: Este campo deve ter um valor entre %s e %s.
ro_ro: Acest câmp trebuie să aibă o valoare care este între %s și %s.
ru: Это поле должно иметь значение от %s до %s.
sr_cyrl_rs: Ово поље мора садржати вредност која је између %s и %s.
sv_se: Detta fält måste ha ett värde som ligger mellan %s och %s.
th: ฟิลด์นี้ต้องมีค่าที่อยู่ระหว่าง %s ถึง %s
zh_cn: 该字段必须具有在％s和％s之间的值。

source: This field must have a value that is in the future.
cs: Hodnota tohoto pole musí být v budoucnosti.
de_de: Dieses Feld muss einen Wert in der Zukunft enthalten.
es_es: Este campo debe contener un valor en el futuro.
fr_fr: Ce champ doit avoir une valeur qui se situe dans le futur.
hr: Ovo polje mora imati vrijednost koja je u budućnosti.
it_it: Questo campo deve contenere un valore nel futuro.
lt: Šiame laukelyje esanti data turi būti ateityje.
nl_nl: Dit veld moet een waarde hebben die in de toekomst ligt.
pl: To pole musi mieć wartość z przyszłości.
pt_br: Este campo deve ter um valor que esteja no futuro.
ro_ro: Acest câmp trebuie să aibă o valoare care este în viitor.
ru: Это поле должно иметь значение в будущем времени.
sr_cyrl_rs: Ово поље мора садржати вредност која је у будућности.
sv_se: Detta fält måste ha ett värde som ligger i framtiden.
th: ช่องนี้ต้องมีค่าที่เป็นอนาคต
zh_cn: 该字段必须具有未来的价值。

source: This field must have a value that is in the past.
cs: Hodnota tohoto pole musí být v minulosti.
de_de: Dieses Feld muss einen Wert in der Vergangenheit enthalten.
es_es: Este campo debe contener un valor en el pasado.
fr_fr: Ce champ doit avoir une valeur qui se situe dans le passé.
hr: Ovo polje mora imati vrijednost koja je u prošlosti.
it_it: Questo campo deve contenere un valore nel passato.
lt: Šiame laukelyje esanti data turi būti praeityje.
nl_nl: Dit veld moet een waarde hebben die in het verleden ligt.
pl: To pole musi mieć wartość z przeszłości.
pt_br: Este campo deve ter um valor que esteja no passado.
ro_ro: Acest câmp trebuie să aibă o valoare care este în trecut.
ru: Значение этого поля должно быть в прошлом времени.
sr_cyrl_rs: Ово поље мора садржати вредност која је у прошлости.
sv_se: Detta fält måste ha ett värde som ligger i det förflutna.
th: ฟิลด์นี้ต้องมีค่าที่เป็นอดีต
zh_cn: 该字段必须具有过去的价值。

source: This field must not contain more than %s characters.
cs: Toto pole nesmí být delší než %s znaků.
de_de: Dieses Feld darf nicht mehr als %s Zeichen enthalten.
es_es: Este campo no debe contener más de %s caracteres.
fr_fr: Ce champ ne doit pas contenir plus de %s caractères.
hr: Ovo polje ne može sadržavati više od %s znakova.
it_it: Questo campo non deve contenere più di %s caratteri.
lt: Šiame laukelyje gali būti ne daugiau nei %s simboliai.
nl_nl: Dit veld mag niet meer dan %s tekens bevatten.
pl: To pole nie może zawierać więcej niż %s znaków.
pt_br: Este campo não deve conter mais de %s caracteres.
ro_ro: Acest câmp nu poate să conțină mai mult de %s caractere.
ru: Это поле не должно содержать более %s символов.
sr_cyrl_rs: Ово поље не сме садржати више од %s знак(ова).
sv_se: Fältet får inte innehålla mer än %s tecken.
th: ช่องนี้ต้องมีอักขระไม่เกิน %s ตัว

source: This field was configured incorrectly and can't be submitted.
cs: Toto pole nebylo správně nakonfigurováno a nemůže být uloženo.
de_de: Dieses Feld wurde nicht korrekt konfiguriert und kann nicht abgesendet werden.
es_es: Este campo está mal configurado y no puede enviarse.
fr_fr: Ce champ a été mal configuré et ne peut pas être soumis.
hr: Ovo polje nije ispravno konfigurirano i ne može se poslati.
it_it: Questo campo non è stato configurato correttamente e non può essere salvato.
lt: Šis laukelis buvo sukonfigūruotas neteisingai ir negali būti pateiktas.
nl_nl: Dit veld werd verkeerd geconfigureerd en kan niet worden ingestuurd.
pl: To pole zostało nieprawidłowo skonfigurowane i nie można go przesłać.
pt_br: Este campo foi configurado incorretamente e não pode ser enviado.
ro_ro: Acest câmp a fost configurat incorect și nu poate fi trimis.
ru: Это поле настроено неправильно и не может быть передано.
sr_cyrl_rs: Ово поље је неисправно унето и не може бити послато.
sv_se: Detta fält har konfigurerats felaktigt och kan inte skickas.
th: ฟิลด์นี้ได้รับการกำหนดค่าไม่ถูกต้องและไม่สามารถส่งได้
zh_cn: 该字段的配置不正确，无法提交。

source: This group has no email address configured for outgoing communication.
de_de: Dieser Gruppe ist keine Email-Adresse für ausgehende Kommunikation hinterlegt.
es_es: Este grupo no tiene ninguna dirección de correo electrónico configurada para la comunicación saliente.
fr_fr: Ce groupe n'a pas d'adresse e-mail configurée pour les communications sortantes.
hr: Ova grupa nema postavljenu e-mail adresu za izlaznu komunikaciju.
it_it: Questo gruppo non ha un indirizzo email configurato per le comunicazioni in uscita.
lt: Ši grupė neturi el. pašto adreso išeinančiai komunikacijai.
pl: Ta grupa nie ma skonfigurowanego adresu e-mail do komunikacji wychodzącej.
pt_br: Este grupo não possui endereço de e-mail configurado para comunicações externas.
ru: В этой группе нет адреса электронной почты, настроенного для исходящей связи.
sr_cyrl_rs: Ова група нема постављену имејл адресу за одлазну комуникацију.
sv_se: Den här gruppen har ingen e-postadress konfigurerad för utgående kommunikation.
zh_cn: 该组没有配置用于传出通信的电子邮件地址。

source: This group or its children exceed the allowed nesting depth.
de_de: Diese Gruppe oder ihre Untereinträge haben die erlaubte Verschachtelungstiefe überschritten.
es_es: Este grupo o sus hijos superan la profundidad de anidamiento permitida.
fr_fr: Ce groupe ou ses enfants dépassent la profondeur de autorisée.
hr: Ova grupa ili njene podgrupe su prekoračile maksimalnu dubinu.
it_it: Questo gruppo o i suoi figli superano la profondità di annidamento consentita.
lt: Ši grupė arba jos pogrupiai turi daugiau nei leistina lygių.
nl_nl: Deze groep of zijn subgroepen overschrijden de toegestane nestdiepte.
pl: Ta grupa lub jej elementy podrzędne przekraczają dozwoloną głębokość zagnieżdżenia.
pt_br: Este grupo ou seus filhos excedem a profundidade de aninhamento permitida.
ro_ro: Acest grup sau subgrupurile sale depășesc adâncimea permisă.
ru: Эта группа или ее дочерние элементы превышают допустимую глубину вложенности.
sr_cyrl_rs: Ова група или број подређених група прекорачују максималну дозвољену дубину.
sv_se: Denna grupp eller dess barn överskrider det tillåtna nestingdjupet.
zh_cn: 该小组或其子女超过了允许的筑巢深度。

source: This host cannot be reached.
cs: Tohoto hostitele se nedaří kontaktovat.
de_de: Der Host kann nicht erreicht werden.
es_es: Este host no está disponible.
fr_fr: Cet hôte n'est pas joignable.
hr: Nije moguće dohvatiti server.
it_it: Impossibile raggiungere l'host.
lt: Serveris nepasiekiamas.
nl_nl: Deze host is niet bereikbaar.
pl: Ten host jest nieosiągalny.
pt_br: Este host não pode ser alcançado.
ro_ro: Această gazdă(host) nu poate fi contactată.
ru: С этим узлом невозможно связаться.
sr_cyrl_rs: Није било могуће остварити везу са овим сервером.
sv_se: Värden kan inte nås.

source: This is Zammad version %s
cs: Verze tohoto Zammad systému je %s
de_de: Dies ist Zammad Version %s
es_co: Esta es la versión de Zammad %s
es_es: Esto es Zammad versión %s
fr_fr: Ceci est la version %s de Zammad
hr: Ovo je Zammad %s verzija
it_it: Questa è la versione %s di Zammad
lt: Zammad versija %s
nl_nl: Dit is Zammad versie %s
pl: Wersja Zammada %s
pt_br: Este Zammad está na versão %s
ro_ro: Acesta este Zammad versiunea %s
ru: Версия Zammad %s
sr_cyrl_rs: Ово је Zammad верзија %s
sv_se: Detta är Zammad version %s
th: Zammad เวอร์ชั่น %s
zh_cn: 当前系统的版本为 %s

source: This is a default maintenance message. Click here to change.
cs: Toto je výchozí zpráva pro mód údržby. Klikněte zde pro změnu.
de_de: Das ist eine Standard-Wartungsnachricht. Klicken Sie hier zum Ändern.
es_co: Este es un mensaje de mantenimiento predeterminado. Haga clic aquí para cambiar.
es_es: Este es un mensaje de mantenimiento por defecto. Haga clic aquí para cambiarlo.
fr_fr: Ceci est un message de maintenance par défaut. Cliquez ici pour le modifier.
hr: Ovo je standardna poruka o održavanju. Kliknite ovdje da biste je promijenili.
it_it: Questo è il messaggio predefinito di manutenzione. Clicca qui per modificarlo.
lt: Tai yra numatytoji priežiūros režimo žinutė. Paspauskite čia norėdami pakeisti.
nl_nl: Dit is een standaard onderhoudsbericht. Klik hier om dit te wijzigen.
pl: To jest domyślny komunikat konserwacyjny. Kliknij tutaj, aby zmienić.
pt_br: Esta é uma mensagem de manutenção padrão. Clique aqui para alterar.
ro_ro: Mesajul implicit pentru modul mentenanță. Apasă aici pentru a-l schimba.
ru: Это стандартное сообщение о техническом обслуживании. Щелкните здесь, чтобы изменить.
sr_cyrl_rs: Ово је подразумевана порука одржавања. Кликните овде да је промените.
sv_se: Detta är ett standardmeddelande för underhåll. Klicka här för att ändra.
th: ขอความเริ่มต้นบำรุงรักษา. กดเปลี่ยน
zh_cn: 这是一条默认的维护消息。单击此处更改。

source: This is an example payload for your installation, including any custom objects. It is possible to further customize payload of each webhook.
cs: Toto je příklad přílohy pro vaši instalaci, která zahrnuje nějaké vlastní objekty. Je možné dále upravovat přílohy každého webhooku.
de_de: Dies ist eine Beispiel-Nutzlast für Ihre Installation, die alle benutzerdefinierten Objekte enthält. Es ist möglich, die Nutzlast für jeden Webhook weiter anzupassen.
es_es: Esto es un ejemplo de contenido de la instalación, incluyendo objetos personalizados. Es posible además personalizar el contenido de cada webhook.
fr_fr: Voici un exemple de charge utile (payload) pour votre installation, comprenant tous les objets personnalisés. Il est possible de personnaliser davantage la charge utile (payload) de chaque webhook.
hr: Ovo je primjer payloada za Vašu instalaciju, uključujući sve prilagođene objekte. Moguće je dodatno prilagoditi payload svakog webhooka.
it_it: Questo è un payload di esempio per la tua installazione, che include oggetti personalizzati. È possibile personalizzare ulteriormente il payload per ogni webhook.
lt: Tai yra pavyzdiniai jūsų instaliacijos pateikiami duomenys, įskaitant individualius objektus. Kiekvienas webhook gali labiau individualizuoti pateikiamus duomenis.
nl_nl: Dit is een voorbeeld-payload voor uw installatie, inclusief eventuele aangepaste objecten. Het is mogelijk om de payload van elke webhook verder aan te passen.
pl: To jest przykładowy ładunek dla Twojej instalacji, w tym wszelkie niestandardowe obiekty. Możliwe jest dalsze dostosowanie ładunku każdego webhocka.
pt_br: Este é um exemplo de carga útil para sua instalação, incluindo quaisquer objetos personalizados. É possível personalizar ainda mais a carga útil de cada webhook.
ro_ro: Aceasta este o exemplu de payload pentru instalarea ta, inclusiv orice obiecte personalizate. Este posibil să personalizezi și mai departe payload-ul fiecărui webhook.
ru: Это пример полезной нагрузки (payload) для вашей установки, включая любые пользовательские объекты. Можно дополнительно настроить полезную нагрузку каждого вебхука.
sr_cyrl_rs: Ово је пример података за вашу инсталацију, укључујући прилагођене објекте. Могуће је додатно прилагодити податке сваког повратног позива.
sv_se: Detta är ett exempel på payload för din installation, inklusive eventuella anpassade objekt. Det är möjligt att ytterligare anpassa payload för varje webhook.
zh_cn: 这是您的安装的示例有效负载，包括任何自定义对象。可以进一步自定义每个 Webhook 的有效负载。

source: This is not a private PGP key.
de_de: Dies ist kein privater PGP-Schlüssel.
es_es: No es una clave PGP privada.
fr_fr: Ce n'est pas une clé privée PGP.
hr: Ovo nije privatni PGP ključ.
it_it: Questa non è una chiave PGP privata.
lt: Tai nėra privatus PGP raktas.
nl_nl: Dit is geen private PGP key.
pl: To nie jest prywatny klucz PGP.
pt_br: Esta não é uma chave privada PGP.
ro_ro: Aceasta nu este o cheie privată PGP.
ru: Это не закрытый ключ PGP.
sr_cyrl_rs: Ово није тајни PGP кључ.
sv_se: Detta är inte en privat PGP-nyckel.
zh_cn: 这不是私人PGP密钥。

source: This is not a valid X509 certificate. Please check the certificate format.
de_de: Dies ist kein gültiges X509-Zertifikat. Bitte prüfen Sie das Zertifikatsformat.
es_es: Este certificado X509 no es válido. Comprueba el formato del certificado.
fr_fr: Ce n'est pas un certificat X509 valide. Veuillez vérifier le format du certificat.
hr: Ovo nije važeći X509 certifikat. Provjerite format certifikata.
it_it: Questo non è un certificato X509 valido. Per favore verifica il formato del certificato.
lt: Tai nėra tinkamas X509 sertifikatas. Patikrinkite sertifikato formatą.
nl_nl: Dit is geen geldig X509-certificaat. Controleer het certificaatformaat.
pl: To nie jest ważny certyfikat X509. Sprawdź format certyfikatu.
pt_br: Este não é um certificado X509 válido. Por favor, verifique o formato do certificado.
ro_ro: Acesta nu este un certificat valid X509. Vă rugăm să verificați formatul certificatului.
ru: Это недействительный сертификат X509. Проверьте формат сертификата.
sr_cyrl_rs: Ово није важећи X509 сертификат. Молимо проверите формат сертификата.
sv_se: Detta är inte ett giltigt X509-certifikat. Kontrollera certifikatets format.
zh_cn: 这不是有效的X509证书。请检查证书格式。

source: This message cannot be displayed because it contains over 5,000 links. Download the raw message below and open it via an Email client if you still wish to view it.
cs: Tato zpráva nemůže být zobrazena, neboť obsahuje více než 5.000 odkazů. Pokud ji přesto chcete zobrazit, níže stáhněte původní zprávu a otevřete ji pomocí e-mailového klienta.
de_de: Diese Nachricht kann nicht angezeigt werden, da sie über 5.000 Links enthält. Laden Sie die Rohfassung der Nachricht herunter und öffnen Sie diese mit einem E-Mail-Programm, wenn Sie sie dennoch anzeigen möchten.
es_co: Este mensaje no se puede mostrar porque contiene más de 5000 enlaces. Descargue el mensaje sin procesar a continuación y ábralo a través de un cliente de correo electrónico si aún desea verlo.
es_es: Este mensaje no puede mostrarse porque contiene más de 5.000 enlaces. Descargue el mensaje original bajo estas líneas y ábralo en una aplicación de correo electrónico si desea verlo.
fr_fr: Ce message ne peut être affiché car il contient plus de 5 000 liens. Téléchargez le message brut ci-dessous et ouvrez-le via un client de messagerie si vous souhaitez toujours le visualiser.
hr: Ovu poruku nije moguće prikazati jer sadrži više od 5000 poveznica. Preuzmite neobrađenu verziju maila i otvorite je pomoću e-mail klijenta ako je i dalje želite vidjeti.
it_it: Questo messaggio non può essere visualizzato perché contiene più di 5000 collegamenti. Scarica il messaggio originale con il link sotto e aprilo tramite un programma di posta, se desideri vederlo.
lt: Žinutės neįmanoma parodyti, nes joje yra daugiau nei 5000 nuorodų. Jei norite, parsisiųskite neapdorotą žinutę ir atsidarykite ją savo el. pašto programoje.
nl_nl: Dit bericht kan niet worden weergegeven omdat het meer dan 5.000 links bevat. Download het RAW-bericht hieronder en open het via een e -mailclient als je het nog steeds wilt bekijken.
pl: Nie można wyświetlić tej wiadomości, ponieważ zawiera ponad 5000 linków. Pobierz surową wiadomość poniżej i otwórz ją za pomocą klienta poczty e-mail, jeśli nadal chcesz ją wyświetlić.
pt_br: Esta mensagem não pode ser exibida porque contém mais de 5.000 links. Faça o download da mensagem bruta abaixo e abra-a por meio de um cliente de e-mail, se ainda desejar visualizá-la.
ro_ro: Acest mesaj nu poate fi afișat deoarece conține peste 5.000 de linkuri. Descarcă mesajul brut de mai jos și deschide-l printr-un client de email dacă dorești în continuare să-l vizualizezi.
ru: Это сообщение не может быть отображено, поскольку оно содержит более 5000 ссылок. Загрузите необработанное сообщение ниже и откройте его через почтовый клиент, если Вы все еще хотите его просмотреть.
sr_cyrl_rs: Није могуће приказати ову поруку зато што садржи више од 5,000 линкова. Преузмите изворну поруку испод и отворите је у имејл клијенту ако и даље желите да је прегледате.
sv_se: Detta meddelande kan inte visas eftersom det innehåller över 5 000 länkar. Ladda ner det Raw meddelandet nedan och öppna det via en e-postklient om du fortfarande vill visa det.
th: ไม่สามารถแสดงข้อความนี้ได้เนื่องจากมีลิงก์มากกว่า 5,000 ลิงก์ ดาวน์โหลดข้อความดิบด้านล่างและเปิดผ่านไคลเอนต์อีเมล หากคุณยังคงต้องการดู
zh_cn: 无法显示此消息，因为它包含超过 5,000 个链接。如果您仍想查看，请下载下面的原始消息并通过电子邮件客户端将其打开。

source: This message cannot be displayed due to HTML processing issues. Download the raw message below and open it via an Email client if you still wish to view it.
cs: Tato zpráva nemůže být zobrazena, neboť se nepodařilo zpracovat HTML. Pokud ji přesto chcete zobrazit, níže stáhněte původní zprávu a otevřete ji pomocí e-mailového klienta.
de_de: Diese Nachricht kann aufgrund von HTML-Verarbeitungsproblemen nicht angezeigt werden. Laden Sie die Rohfassung der Nachricht herunter und öffnen Sie diese mit einem E-Mail-Programm, wenn Sie sie dennoch anzeigen möchten.
es_co: Este mensaje no se puede mostrar debido a problemas de procesamiento de HTML. Descargue el mensaje sin procesar a continuación y ábralo a través de un cliente de correo electrónico si aún desea verlo.
es_es: Este mensaje no puede mostrarse por errores de procesado de HTML. Descargue el mensaje original bajo estas líneas y ábralo en una aplicación de correo electrónico si desea verlo.
fr_fr: Ce message ne peut être affiché en raison de problèmes de traitement HTML. Téléchargez le message brut ci-dessous et ouvrez-le via un client de messagerie si vous souhaitez toujours le visualiser.
hr: Ovu poruku nije moguće prikazati zbog problema s HTML obradom. Preuzmite neobrađenu verziju poruke i otvorite je pomoću e-mail klijenta ako je i dalje želite vidjeti.
it_it: Questo messaggio non può essere visualizzato per via di problemi nell'elaborazione dell'HTML. Scarica il messaggio originale con il link sotto e aprilo tramite un programma di posta, se desideri vederlo.
lt: Žinutės neįmanoma parodyti dėl HTML apdorojimo problemų. Jei norite, parsisiųskite neapdorotą žinutę ir atsidarykite ją savo el. pašto programoje.
nl_nl: Dit bericht kan niet worden weergegeven vanwege HTML-verwerkingsproblemen. Download het RAW-bericht hieronder en open het via een e -mailclient als je het nog steeds wilt bekijken.
pl: Nie można wyświetlić tego komunikatu z powodu problemów z przetwarzaniem HTML. Pobierz surową wiadomość poniżej i otwórz ją za pomocą klienta poczty e-mail, jeśli nadal chcesz ją wyświetlić.
pt_br: Esta mensagem não pode ser exibida devido a problemas de processamento de HTML. Faça o download da mensagem bruta abaixo e abra-a por meio de um cliente de e-mail, se ainda desejar visualizá-la.
ro_ro: Acest mesaj nu poate fi afișat din cauza problemelor de procesare a HTML-ului. Descarcă mesajul brut de mai jos și deschide-l printr-un client de email dacă dorești în continuare să-l vizualizezi.
ru: Это сообщение не может быть отображено из-за проблем с обработкой HTML. Загрузите необработанное сообщение ниже и откройте его через почтовый клиент, если Вы все еще хотите его просмотреть.
sr_cyrl_rs: Није могуће приказати ову поруку услед проблема са HTML обрадом. Преузмите изворну поруку испод и отворите је у имејл клијенту ако и даље желите да је прегледате.
sv_se: Detta meddelande kan inte visas på grund av HTML-problem. Ladda ner Raw meddelandet nedan och öppna det via en e-postklient om du fortfarande vill se det.
th: ไม่สามารถแสดงข้อความนี้เนื่องจากปัญหาการประมวลผล HTML ดาวน์โหลดข้อความดิบด้านล่างและเปิดผ่านไคลเอนต์อีเมล หากคุณยังคงต้องการดู
zh_cn: 由于HTML处理问题，无法显示此消息。如果您仍然希望查看下面的原始消息，并通过电子邮件客户端通过电子邮件客户端打开它。

source: This message contains images or other content hosted by an external source. It was blocked, but you can download the original formatting here.
de_de: Diese Nachricht enthält Bilder oder andere Inhalte von externen Quellen. Diese wurden blockiert, aber Sie können die ursprüngliche Formatierung hier herunterladen.
es_es: Este mensaje contiene imágenes u otros contenidos alojados en una fuente externa. Ha sido bloqueado, pero puede descargar el formato original aquí.
fr_fr: Ce message contient des images ou tout autre contenu hébergé par une source externe. Il a été bloqué, mais vous pouvez télécharger le formatage original ici.
hr: Ova poruka sadrži slike ili drugi sadržaj koji se nalazi na vanjskom izvoru. Sadržaj je blokiran, ali original možete preuzeti ovdje.
it_it: Questo messaggio contiene immagini o altri contenuti ospitati da una fonte esterna. Sono stati bloccati, ma puoi scaricare la formattazione originale qui.
lt: Šioje žinutėje yra paveiksliukai ar kitas turinys patalpintas išoriniame šaltinyje. Tas turinys buvo užblokuotas, bet galite parsisiųsti jos originalų formatavimą čia.
pl: Ta wiadomość zawiera obrazy lub inne treści hostowane przez zewnętrzne źródło. Została ona zablokowana, ale możesz pobrać oryginalny format tutaj.
pt_br: Este mensagem contém imagens ou outro conteúdo hospedado por uma fonte externa. Ela foi bloqueada, mas você pode baixar a formatação original aqui.
ru: Это сообщение содержит изображения или другой контент, размещенный во внешнем источнике. Он был заблокирован, но Вы можете загрузить оригинальное форматирование здесь.
sr_cyrl_rs: Ова порука садржи слике или други садржај хостован на удаљеном систему. Блокиран је, али можете га преузети овде путем оригиналног формата.
sv_se: Det här meddelandet innehåller bilder eller annat innehåll som finns hos en extern källa. Innehåller har blockerats, men du kan ladda ner originalformateringen här.
zh_cn: 此消息包含由外部源托管的图像或其他内容。它已被阻止，但您可以在此处下载原始格式。
