Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Defines an optional icon of this priority in ticket tables. Important will be rendered with an exclamation point, while low priority with a downwards arrow.
de_de: Definiert ein optionales Symbol für diese Priorität in Ticket-Übersichten. Wichtig wird mit einem Ausrufezeichen dargestellt, während niedrige Priorität mit einem Pfeil nach unten dargestellt wird.
es_es: Define un icono opcional de esta prioridad en las tablas de tickets. Importante se representará con un signo de exclamación, mientras que prioridad baja con una flecha hacia abajo.
fr_fr: Définit une icône facultative de cette priorité dans les listes des tickets. La priorité importante sera indiquée par un point d'exclamation, tandis que la priorité faible sera indiquée par une flèche vers le bas.
hr: Definira neobaveznu ikonu ovog prioriteta u tablicama ticketa. Važno će biti prikazano sa uskličnikom, dok će niskoprioritetno biti prikazano strelicom prema dolje.
it_it: Definisce un'icona facoltativa di questa priorità nelle tabelle dei ticket. "Importante" sarà rappresentato con un punto esclamativo, mentre priorità bassa con una freccia verso il basso.
lt: Nurodo papildomą prioriteto ikonėlę trikčių sąrašuose. Svarbios triktys bus rodomi su šauktuku, o žemo prioriteto - su rodykle nukreipta žemyn.
nl_nl: Defineert een optionele icoon voor de bijbehorende prioriteit in de ticket tabellen/overzichten. Hoge prioriteit zal met een uitroepteken aangegeven worden, terwijl een lage prioriteit met een neerwaartse pijl wordt aangegeven.
pl: Definiuje opcjonalną ikonę tego priorytetu w tabelach zgłoszeń. Ważny priorytet będzie wyświetlany z wykrzyknikiem, a niski priorytet ze strzałką w dół.
pt_br: Define um ícone opcional para esta prioridade nas tabelas de tickets. Importante será renderizado com um ponto de exclamação, enquanto a baixa prioridade com uma seta para baixo.
ro_ro: Definește un iconiță opțională pentru această prioritate în tabelele de tichete. Prioritatea importantă va fi afișată cu un semn de exclamare, în timp ce prioritatea mică va fi afișată cu o săgeată în jos.
ru: Определяет необязательную иконку данного приоритета в таблицах заявок. Важные заявки будут отображаться с восклицательным знаком, а низкого приоритета - со стрелкой вниз.
sr_cyrl_rs: Одређује опциону иконицу овог приоритета у табелама. Важно ће бити представљено ускличником, док ће низак приоритет бити представљен стрелицом на доле.
sv_se: Definierar en valfri ikon för denna prioritet i ärendetabeller. Viktig visas med ett utropstecken, medan låg prioritet visas med en nedåtriktad pil.
zh_cn: 在工单表中定义此优先级的可选图标。重要的将用感叹号表示，而低优先级将用向下的箭头表示。

source: Defines attachment extensions which will be ignored by Elasticsearch.
cs: Definuje přípony příloh, které bude Elasticsearch ignorovat.
de_de: Definiert Datei-Erweiterungen von Anhängen, die von Elasticsearch ignoriert werden sollen.
es_co: Define extensiones de archivos adjuntos que serán ignoradas por Elasticsearch.
es_es: Define las extensiones de los adjuntos que serán ignoradas por Elasticsearch.
fr_fr: Définit les extensions de pièce jointes qui seront ignorés par Elasticsearch.
hr: Određuje datotečne nastavke privitaka koje će Elasticsearch zanemariti.
it_it: Definisce le estensioni degli allegati che verranno ignorate da Elasticsearch.
lt: Nurodo prisegtukų plėtinius, kurie bus ignoruojami Elasticsearch.
nl_nl: Stel in welke bijlage bestandsextenties door ElasticSearch worden genegeerd.
pl: Definiuje rozszerzenia załączników, które będą ignorowane przez Elasticsearch.
pt_br: Define extensões dos anexos que serão ignoradas pelo Elasticsearch.
ro_ro: Definește extensiile de atașamente care vor fi ignorate de Elasticsearch.
ru: Определяет расширения вложений, которые Elasticsearch будет игнорировать.
sr_cyrl_rs: Одређује додатке прилога које ће Elasticsearch игнорисати.
sv_se: Definierar bifogade filändelser som kommer att ignoreras av Elasticsearch.
zh_cn: 定义了Elasticsearch将忽略的附件扩展名。

source: Defines endpoint of Elasticsearch.
cs: Definuje koncový bod pro Elasticsearch.
de_de: Definiert den Endpunkt von Elasticsearch.
es_co: Define el punto final de Elasticsearch.
es_es: Define un endpoint de Elasticsearch.
fr_fr: Définit un endpoint Elasticsearch.
hr: Određuje krajnju točku Elasticsearcha.
it_it: Definisce l'endpoint di Elasticsearch.
lt: Nurodo Elasticsearch prieigos adresą.
nl_nl: Stel het Elasticsearch endpoint in.
pl: Definiuje punkt końcowy Elasticsearch.
pt_br: Define um endpoint do Elasticsearch.
ro_ro: Definește endpoint-ul Elasticsearch.
ru: Определяет конечную точку Elasticsearch.
sr_cyrl_rs: Одређује Elasticsearch путању.
sv_se: Definierar endpoint för Elasticsearch.
zh_cn: 定义了Elasticsearch的端点。

source: Defines groups for which a customer can create tickets via web interface. No selection means all groups are available.
cs: Definuje skupiny, které mohou vytvářet tickety přes webové rozhraní. "-" znamená, že vytváření bude dostupné pro všechny skupiny.
de_de: Definiert Gruppen, für die ein Kunde Tickets über die Web-Oberfläche erstellen kann. Keine Auswahl bedeutet, dass alle Gruppen berechtigt sind.
es_es: Define los grupos para los que un cliente puede generar tickets vía web. Si no se selecciona ninguna, significa que todos los grupos están disponibles.
fr_fr: Définit les groupes pour lesquels un client peut créer un ticket via l'interface web. L'absence de sélection signifie que tous les groupes sont disponibles.
hr: Određuje grupe u kojima klijent može kreirati tickete putem mrežnog sučelja. "-" (bez odabranog) znači da su sve grupe dostupne.
it_it: Definisce i gruppi per i quali un cliente può creare ticket tramite l'interfaccia web. Se non viene fatta nessuna selezione significa che tutti i gruppi sono disponibili.
lt: Nurodo grupes, kuriose klientas gali sukurti triktis per web sąsają. Jei nenurodyta nei viena grupė, klientui prieinamos visos grupės.
nl_nl: Definieert groepen waarvoor een klant via de webinterface tickets kan aanmaken. Geen selectie betekent dat alle groepen beschikbaar zijn.
pl: Definiuje grupy, dla których klient może tworzyć zgłoszenia za pośrednictwem interfejsu internetowego. Brak wyboru oznacza, że wszystkie grupy są dostępne.
pt_br: Define grupos para os quais um cliente pode criar tickets via interface web. Nenhuma seleção significa que todos os grupos estão disponíveis.
ro_ro: Definește grupurile pentru care un client poate crea tichete prin intermediul interfeței web. Nicio selecție înseamnă că toate grupurile sunt disponibile.
ru: Определяет группы, для которых клиент может создать заявки через веб-интерфейс. Отсутствие выбора означает, что доступны все группы.
sr_cyrl_rs: Одређује групе за које клијент може да отвара тикете путем веб интерфејса. Без избора значи да су све групе су доступне.
sv_se: Definierar grupper för vilka grupper en kund kan skapa ärenden för via webbgränssnitt. Inget val betyder att alla grupper är tillgängliga.
zh_cn: 定义客户可以通过 Web 界面为其创建工单的组。没有选择的话意味着所有组都可用。

source: Defines how the From field of emails (sent from answers and email tickets) should look like.
cs: Definuje, jak má vypadat pole From (Od) v e-mailech (zaslaných z odpovědí a e-mailových ticketů).
de_de: Definiert, wie das Von-Feld von E-Mails (gesendet durch E-Mail-Antworten und E-Mail-Tickets) aussehen sollte.
es_co: Define cómo debe verse el campo De de los correos electrónicos (enviados desde respuestas y tickets de correo electrónico).
es_es: Define cómo debería verse el campo De de los correos electrónicos (enviados desde las respuestas y los tickets de correo electrónico).
fr_fr: Définit le format du champ From des emails (envoyés depuis les réponses et les tickets).
hr: Određuje kako bi trebalo izgledati polje pošiljatelja maila (poslano putem odgovora e-maila i putem e-mail ticketa).
it_it: Definisce come dovrebbe apparire il campo Da delle email (inviato da risposte e ticket di tipo email).
lt: Nurodo kaip turėtų atrodyti „Nuo“ laiškų (siunčiant atsakymus ir kuriant išeinančių laiškų triktis) laukelis.
nl_nl: Bepaalt hoe het Van-veld van e-mails (verzonden uit antwoorden en e-mailtickets) eruit moet zien.
pl: Określa, jak powinno wyglądać pole OD w mailach (wysyłka z odpowiedzią i zgłoszenia mailowe).
pt_br: Define como o campo De dos e-mails (enviados a partir de respostas e e-mails dos tickets) será apresentado.
ro_ro: Definește cum ar trebui să arate câmpul "De la" al e-mailurilor (trimise din răspunsuri și tichete prin e-mail).
ru: Определяет, как поле от кого (From) электронных писем (отправленных из ответов и заявок по электронной почте) должно выглядеть.
sr_cyrl_rs: Одређује како изгледа Од поље порука послатих као одговори и имејл тикети.
sv_se: Definierar hur Från-fältet för e-postmeddelanden (skickat från svar och e-postärenden) ska se ut.
zh_cn: 定义电子邮件的“发件人”字段（从答案和电子邮件工单发送）的外观。

source: Defines how the last customer contact time of tickets should be calculated.
cs: Definuje, jakým způsobem se počítá čas posledního kontaktu zákazníka.
de_de: Definiert, wie die Zeit des letzten Kundenkontakts von Tickets berechnet werden soll.
es_co: Define cómo se debe calcular la última hora de contacto con el cliente de los tickets.
es_es: Define cómo se debería calcular el último contacto de los tickets del cliente.
fr_fr: Définit le mode de calcul de l'heure du dernier contact avec le client pour les tickets.
hr: Određuje kako računati vrijeme posljednjeg kontakta sa ticketom klijenta.
it_it: Definisce come calcolare data e ora dell'ultimo contatto del cliente nel ticket.
lt: Nurodo kaip apskaičiuojamas paskutinis kliento kontakto laikas.
nl_nl: Hoe moet de laatste klantcontacttijd van tickets moet worden berekend.
pl: Określa sposób obliczania ostatniego czasu kontaktu z klientem w przypadku zgłoszenia.
pt_br: Define como deve ser calculado o horário do último contato com o cliente dos tickets.
ro_ro: Definește cum ar trebui să fie calculat timpul ultimei contactări a clientului pentru tichete.
ru: Определяет, как должно рассчитываться для заявки, время последнего контакта с клиентом.
sr_cyrl_rs: Одређује како се рачуна време последњег контакта са клијентом у тикетима.
sv_se: Definiera hur senaste tid för kundkontakt ska beräknas.
zh_cn: 定义如何计算工单的最后客户联系时间。

source: Defines how to reach websocket server. "websocket" is default on production, "websocketPort" is for CI
cs: Definuje, jak se připojit k websocket serveru. "websocket" je výchozí pro produkci, "websocketPort" je pro CI
de_de: Definiert, wie der Websocket-Server erreicht werden kann. "websocket" ist der Standard für production, "websocketPort" wird in der CI genutzt
es_co: Define cómo llegar al servidor websocket. es predeterminado en producción, "websocketPort" es para CI
es_es: Define cómo alcanzar un servidor de websockets. "websocket" por defecto en producción, "websocketPort" en sistemas CI (integración continua)
fr_fr: Définit comment joindre le serveur websocket. "Websocket" est actif par défaut en production, "websocketPort" sert à CI
hr: Određuje kako kontaktirati sa websocket serverom. "websocket" je zadana vrijednost, "websocketPort" je za CI
it_it: Definisce come raggiungere il server websocket. "websocket" è l'impostazione predefinita in produzione, "websocketPort" è per CI
lt: Nurodo kaip susisiekti su websocket serveriu. „Websocket“ yra numatytasis būdas pagrindinėje aplinkoje, „websocketPort“ skirta CI
nl_nl: Hoe moet de websocket-server bereikt worden. "websocket" is standaard bij productie, "websocketPort" is voor CI
pl: Definiuje sposób dotarcia do serwera websocket. "Websocket" jest domyślnie w środowisku produkcyjnym, "websocketPort" jest dla CI
pt_br: Define como acessar o servidor websocket. O "websocket" é o padrão na produção, "websocketPort" é para CI
ro_ro: Definește cum să accesezi serverul WebSocket. „websocket” este implicit în producție, iar „websocketPort” este pentru CI
ru: Определяет, как получить доступ к серверу веб-сокетов. «websocket» используется по умолчанию для производства, «websocketPort» — для CI
sr_cyrl_rs: Одређује како доћи до websocket сервера. „websocket” је подразумевана вредност у продукцији, „websocketPort” је за CI
sv_se: Definierar hur man når websocket server. "websocket" är standard på produktion, "WebsocketPort" är för CI
zh_cn: 定义如何连接到websocket服务器。在生产环境中，默认为"websocket"，在CI中为"websocketPort"

source: Defines if Checkmk (https://checkmk.com/) is enabled or not.
cs: Definuje, zda je Checkmk (https://checkmk.com/) povoleno nebo nikoli.
de_de: Definiert, ob Checkmk (https://checkmk.com/) verwendet wird.
es_co: Define si Checkmk (https://checkmk.com/) está habilitado o no.
es_es: Define si Checkmk (https://checkmk.com/) está o no habilitado.
fr_fr: Définit si Checkmk (https://checkmk.com/) est activé ou non.
hr: Određuje da li se checkmk (https://checkmk.com/) koristi.
it_it: Definisce se Checkmk (https://checkmk.com/) è abilitato o meno.
lt: Nurodo ar Checkmk (https://checkmk.com/) įjungtas.
nl_nl: Zet Checkmk-integratie (https://checkmk.com/) aan of uit.
pl: Określa, czy Checkmk (https://checkmk.com/) jest włączony, czy nie.
pt_br: Define se o Checkmk (https://checkmk.com/) está habilitado ou não.
ro_ro: Definește dacă Checkmk (https://checkmk.com/) este activat sau nu.
ru: Определяет, включен Checkmk (https://checkmk.com/) или нет.
sr_cyrl_rs: Одређује да ли је Checkmk (https://checkmk.com/) укључен или не.
sv_se: Definierar om Checkmk (https://checkmk.com/) är aktiverad eller inte.
zh_cn: 定义Checkmk (https://checkmk.com/) 是否启用。

source: Defines if Clearbit (http://www.clearbit.com) is enabled or not.
cs: Definuje, zda je Clearbit (http://www.clearbit.com) povolen nebo nikoli.
de_de: Definiert, ob Clearbit (http://www.clearbit.com) verwendet wird.
es_co: Define si Clearbit (http://www.clearbit.com) está habilitado o no.
es_es: Define si Clearbit (http://www.clearbit.com) está o no habilitado.
fr_fr: Définit si Clearbit (http://www.clearbit.com) est activé ou non.
hr: Određuje da li se Clearbit (http://www.clearbit.com) koristi.
it_it: Definisce se Clearbit (http://www.clearbit.com) è abilitato o meno.
lt: Nurodo ar Clearbit (http://www.clearbit.com) įjungtas.
nl_nl: Zet Clearbit-integratie (http://www.clearbit.com) aan of uit.
pl: Określa, czy Clearbit (http://www.clearbit.com) jest włączony, czy nie.
pt_br: Define se o Clearbit (http://www.clearbit.com) está habilitado ou não.
ro_ro: Definește dacă Clearbit (http://www.clearbit.com) este activat sau nu.
ru: Определяет, включен Clearbit (http://www.clearbit.com) или нет.
sr_cyrl_rs: Одређује да ли је Clearbit (http://www.clearbit.com) укључен или не.
sv_se: Definierar om Clearbit (http://www.clearbit.com) är aktiverat eller inte.
zh_cn: 定义了Clearbit (http://www.clearbit.com) 是否启用。

source: Defines if Exchange is enabled or not.
cs: Definuje, zda je Exchange povolen nebo nikoli.
de_de: Definiert, ob Exchange verwendet wird.
es_co: Define si Exchange está habilitado o no.
es_es: Define si Exchange está o no habilitado.
fr_fr: Définit si Exchange est activé ou non.
hr: Određuje da li se Exchange koristi.
it_it: Definisce se Exchange è abilitato o meno.
lt: Nurodo ar Exchange yra įjungtas.
nl_nl: Zet Exchange-integratie aan of uit.
pl: Określa, czy Exchange jest włączony, czy nie.
pt_br: Define se o Exchange está habilitado ou não.
ro_ro: Definește dacă Exchange este activat sau nu.
ru: Определяет, включен Exchange или нет.
sr_cyrl_rs: Одређује да ли је Exchange укључен или не.
sv_se: Definierar om Exchange är aktiverat eller inte.
zh_cn: 定义了Exchange是否启用。

source: Defines if Icinga (http://www.icinga.org) is enabled or not.
cs: Definuje, zda je Icinga (http://www.icinga.org) povolena nebo nikoli.
de_de: Definiert, ob Icinga(http://www.icinga.org) verwendet wird.
es_co: Define si Icinga (http://www.icinga.org) está habilitado o no.
es_es: Define si Icinga (http://www.icinga.org) está o no habilitado.
fr_fr: Définit si Icinga (http://www.icinga.org) est activé ou non.
hr: Određuje da li se Icinga (http://www.icinga.org) koristi.
it_it: Definisce se Icinga (http://www.icinga.org) è abilitato o meno.
lt: Nurodo ar Icinga (http://www.icinga.org) įjungta.
nl_nl: Zet Icinga-integratie (http://www.icinga.org) aan of uit.
pl: Określa, czy Icinga (http://www.icinga.org) jest włączona, czy nie.
pt_br: Define se o Icinga (http://www.icinga.org) está habilitado ou não.
ro_ro: Definește dacă Icinga (http://www.icinga.org) este activat sau nu.
ru: Определяет, включен Icinga (http://www.icinga.org) или нет.
sr_cyrl_rs: Одређује да ли је Icinga (http://www.icinga.org) укључена или не.
sv_se: Definierar om Icinga (http://www.icinga.org) är aktiverat eller inte.
zh_cn: 定义了Icinga (http://www.icinga.org) 是否启用。

source: Defines if Knowledge Base navbar button is enabled for users without Knowledge Base permission.
cs: Definuje, zda je navigační tlačítko Znalostní báze povoleno pro uživatele bez oprávnění pro Znalostní bázi.
de_de: Definiert, ob der Knowledge Base-Navigationseintrag für Nutzer ohne Knowledge Base-Berechtigung aktiv ist.
es_co: Define si el botón de la barra de navegación de la base de conocimientos está habilitado para usuarios sin permiso de la base de conocimientos.
es_es: Define si el botón de navegación Base de Conocimientos está habilitado para usuarios sin permiso de Base de Conocimientos.
fr_fr: Définit si la barre de navigation de la base de connaissances est active pour les utilisateurs qui n'ont pas de permissions sur la base de connaissances.
hr: Određuje je li tipka navigacije u bazi podataka dostupna za korisnike bez prava u bazi podataka.
it_it: Definisce se il pulsante "base di conoscenza" nella barra di navigazione è abilitato per gli utenti senza permessi alla base di conoscenza.
lt: Nurodo ar Žinių bazės navigacijos mygtukas yra įjungtas naudotojams be Žinių bazės leidimų.
nl_nl: Is de Kennisbank-navigatieknop wel of niet ingeschakeld voor gebruikers zonder Kennisbank-machtigingen.
pl: Określa, czy przycisk paska nawigacyjnego bazy wiedzy jest włączony dla użytkowników bez uprawnień bazy wiedzy.
pt_br: Define se o botão da barra de navegação da Base de conhecimento está ativado para usuários sem permissão da Base de conhecimento.
ro_ro: Definește dacă butonul din bara de navigare pentru baza de cunoștințe este activat pentru utilizatori fără permisiuni de acces la baza de cunoștințe.
ru: Определяет, включена ли на панели навигации кнопка Базы знаний, для пользователей без прав доступа к Базе знаний.
sr_cyrl_rs: Одређује да ли је дугме за навигацију на базу знања укључено за кориснике без дозвола за базу знања.
sv_se: Definierar om menyvalet för Kunskapsbanken är aktiverat för användare utan Kunskapsbank användarrättighet.
th: กำหนดว่าปุ่มแถบนำทางของ ศูนย์การเรียนรู้ ถูกเปิดใช้งานสำหรับผู้ใช้โดยไม่ได้รับอนุญาตจากศูนย์การเรียนรู้หรือไม่
zh_cn: 定义了是否为没有知识库权限的用户启用知识库导航栏按钮。

source: Defines if Knowledge Base navbar button is enabled.
cs: Definuje, zda je povoleno navigační tlačítko Znalostní báze.
de_de: Definiert, ob der Knowledge Base Navigationseintrag aktiv ist.
es_co: Define si el botón de la barra de navegación de la base de conocimientos está habilitado.
es_es: Define si el botón de navegación Base de Conocimientos está habilitado.
fr_fr: Définit si la barre de navigation de la base de connaissance est active.
hr: Određuje je li tipka navigacije u bazi podataka aktivna.
it_it: Definisce se il pulsante nella barra di navigazione per la base di conoscenza è abilitato.
lt: Nurodo ar rodomas Žinių bazės navigacijos mygtukas.
nl_nl: Bepaald of de Kennisbank-navigatiebalk is ingeschakeld.
pl: Określa, czy włączony jest przycisk paska nawigacyjnego bazy wiedzy.
pt_br: Define se o botão da barra de navegação da Base de conhecimento está ativado.
ro_ro: Definește dacă butonul din bara de navigare pentru baza de cunoștințe este activat.
ru: Определяет, включена ли на панели навигации кнопка Базы знаний.
sr_cyrl_rs: Одређује да ли је дугме за навигацију на базу знања укључено.
sv_se: Definierar om menyvalet för Kunskapsbanken är aktiverat.
th: กำหนดว่าปุ่มแถบนำทางของ ศูนย์การเรียนรู้ เปิดใช้งานอยู่หรือไม่
zh_cn: 定义了是否启用知识库导航栏按钮。

source: Defines if LDAP is enabled or not.
cs: Definuje, zda je LDAP povoleno nebo nikoli.
de_de: Definiert, ob LDAP verwendet wird.
es_co: Define si LDAP está habilitado o no.
es_es: Define si LDAP está o no habilitado.
fr_fr: Définit si LDAP est activé ou non.
hr: Određuje koristi li se LDAP.
it_it: Definisce se LDAP è abilitato o meno.
lt: Nurodo ar LDAP yra įjungtas.
nl_nl: Zet LDAP-integratie aan of uit.
pl: Określa, czy LDAP jest włączony, czy nie.
pt_br: Define se o LDAP está habilitado ou não.
ro_ro: Definește dacă LDAP este activat sau nu.
ru: Определяет, включен LDAP или нет.
sr_cyrl_rs: Одређује да ли је LDAP укључен или не.
sv_se: Definierar om LDAP är aktiverat eller inte.
zh_cn: 定义了LDAP是否启用。

source: Defines if Monit (https://mmonit.com/monit/) is enabled or not.
cs: Definuje, zda je Monit (https://mmonit.com/monit/) povolen nebo nikoli.
de_de: Definiert, ob Monit(https://mmonit.com/monit/) verwendet wird.
es_co: Define si Monit (https://mmonit.com/monit/) está habilitado o no.
es_es: Define si Monit (https://mmonit.com/monit/) está o no habilitado.
fr_fr: Définit si Monit (https://mmonit.com/monit/) est activé ou non.
hr: Određuje koristi li se Monit (https://mmonit.com/monit/).
it_it: Definisce se Monit (https://mmonit.com/monit/) è abilitato o meno.
lt: Nurodo ar Monit (https://mmonit.com/monit/) įjungtas.
nl_nl: Zet Monit-integratie (https://mmonit.com/monit/) integratie aan of uit.
pl: Określa, czy Monit (https://mmonit.com/monit/) jest włączony, czy nie.
pt_br: Define se o Monit (https://mmonit.com/monit/) está habilitado ou não.
ro_ro: Definește dacă Monit (https://mmonit.com/monit/) este activat sau nu.
ru: Определяет, включен Monit (https://mmonit.com/monit /) или нет.
sr_cyrl_rs: Одређује да ли је Monit (https://mmonit.com/monit/) укључен или не.
sv_se: Definierar om Monit (https://mmonit.com/monit/) är aktiverat eller inte.
zh_cn: 定义了Monit (https://mmonit.com/monit/) 是否启用。

source: Defines if Nagios (http://www.nagios.org) is enabled or not.
cs: Definuje, zda je Nagios (http://www.nagios.org) povolen nebo nikoli.
de_de: Definiert, ob Nagios (http://www.nagios.org) verwendet wird.
es_co: Define si Nagios (http://www.nagios.org) está habilitado o no.
es_es: Define si Nagios (http://www.nagios.org) está o no habilitado.
fr_fr: Définit si Nagios (http://www.nagios.org) est activé ou non.
hr: Određuje koristi li se Nagios (http://www.nagios.org).
it_it: Definisce se Nagios (http://www.nagios.org) è abilitato o meno.
lt: Nurodo ar Nagios (http://www.nagios.org) yra įjungtas.
nl_nl: Zet Nagios-integratie (http://www.nagios.org) aan of uit.
pl: Określa, czy Nagios (http://www.nagios.org) jest włączony, czy nie.
pt_br: Define se o Nagios (http://www.nagios.org) está habilitado ou não.
ro_ro: Definește dacă Nagios (http://www.nagios.org) este activat sau nu.
ru: Определяет, включен Nagios (http://www.nagios.org) или нет.
sr_cyrl_rs: Одређује да ли је Nagios (http://www.nagios.org) укључен или не.
sv_se: Definierar om Nagios (http://www.nagios.org) är aktiverat eller inte.
zh_cn: 定义了Nagios (http://www.nagios.org) 是否启用。
