Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Please click on the link in the verification email. If you don't see the email, check other places it might be, like your junk, spam, social, or other folders.
de_de: Bitte klicken Sie auf den Link in der Bestätigungs-E-Mail. Wenn Sie die E-Mail nicht sehen, überprüfen Sie andere Orte, an denen sie sich befinden könnte, z. B. Ihren Junk-, Spam-, Social- oder andere Ordner.
es_es: Haz clic en el enlace del correo electrónico de verificación. Si no ves el correo electrónico, comprueba otros lugares donde podría estar, como la bandeja de correo no deseado, spam, social u otras carpetas.
fr_fr: Veuillez cliquer sur le lien dans l'email de vérification. Si vous ne voyez pas l'email, vérifiez d'autres endroits, comme vos dossiers de courrier indésirable, de spam, de réseaux sociaux ou autres.
hr: Molimo, kliknite na poveznicu u mailu za potvrdu. Ako ne vidite mail, provjerite druga mjesta na kojima bi se mogao nalaziti, kao što su neželjena pošta, društvene mreže ili drugi pretinci.
it_it: Clicca il link nell'email di verifica. Se non vedi l'email, guarda in altre cartelle, come junk, spam, social o altre.
lt: Paspauskite patvirtinimo nuorodą el. laiške. Jei negavote laiško, patikrinkite šlamštadėžę ar naujienlaiškių bei socialinių tinklų aplankus.
nl_nl: Klik op de link in de verificatiemail. Als jij de e-mail niet ziet, controleer dan andere plaatsen waar de e-mail kan staan, zoals je map met ongewenste e-mail, spam, sociale media of andere mappen.
pl: Kliknij łącze w e-mailu weryfikacyjnym. Jeśli nie widzisz e-maila, sprawdź inne miejsca, w których może się on znajdować, takie jak foldery śmieci, spam, społecznościowe lub inne.
pt_br: Por favor, clique no link no e-mail de verificação. Se você não encontrar o e-mail, verifique outros lugares onde ele possa estar, como suas pastas de lixo eletrônico, spam, social ou outras pastas.
ro_ro: Vă rugam să dați clic pe link-ul din e-mailul de verificare. Dacă nu vedeți e-mailul, verificați și alte locuri în care ar putea fi, cum ar fi folderele de junk, spam, social sau alte foldere.
ru: Пожалуйста, нажмите на ссылку в письме с подтверждением. Если Вы не видите письмо, проверьте другие места, где оно может находиться, например, папки "Нежелательная почта", "Спам", "Социальные сети" или другие.
sr_cyrl_rs: Молимо кликните на линк из имејла за проверу. Уколико не видите имејл поруку, проверите и друга места као што су фолдери нежељене поште, друштвених мрежа и сл.
sv_se: Klicka på länken i verifieringsmailet. Om du inte ser e-postmeddelandet kan du kontrollera andra platser som det kan vara på, som ditt skräp, skräppost, sociala eller andra mappar.
zh_cn: 请点击验证电子邮件中的链接。如果您没有看到该电子邮件，请检查它可能位于的其他位置，例如您的垃圾邮件、社交邮件或其他文件夹。

source: Please configure import source before running.
de_de: Bitte konfigurieren Sie die Importquelle vor der Ausführung.
es_es: Por favor, configure la fuente de importación antes de ejecutarlo.
fr_fr: Veuillez configurer la source d'importation avant de l'exécuter.
hr: Prije pokretanja, molimo konfigurirajte izvor uvoza.
it_it: Configura l'origine dell'importazione prima dell'esecuzione.
lt: Sukonfigūruokite importavimo šaltinį prieš paleisdami importavimą.
nl_nl: Configureer de importbron voordat je deze uitvoert.
pl: Proszę skonfigurować źródło importu przed uruchomieniem.
pt_br: Por favor, configure a fonte de importação antes de executar.
ro_ro: Vă rugăm să configurați sursa importului înaintea rulării.
ru: Пожалуйста, настройте источник импорта перед запуском.
sr_cyrl_rs: Молимо подесите извор увоза пре почетка.
sv_se: Konfigurera importkällan innan du startar.
zh_cn: 请在运行前配置导入源。

source: Please contact your administrator.
cs: Kontaktujte prosím svého správce.
de_de: Bitte kontaktieren Sie Ihren Administrator.
es_co: Póngase en contacto con su administrador.
es_es: Contacte con su administrador.
fr_fr: Veuillez contacter votre administrateur.
hr: Molimo, obratite se administratoru.
it_it: Contatta il tuo amministratore.
lt: Susisiekite su savo sistemos administratoriumi.
nl_nl: Neem contact op met de beheerder.
pl: Skontaktuj się z administratorem.
pt_br: Entre em contato com seu administrador.
ro_ro: Vă rugăm să vă contactați administratorul.
ru: Пожалуйста, свяжитесь с Вашим администратором.
sr_cyrl_rs: Молимо контактирајте администратора.
sv_se: Kontakta din administratör.
zh_cn: 请联系您的管理员。

source: Please enable execution_time feature to use it (currently only allowed for triggers and schedulers)
cs: Pro použití prosím povolte funkci execution_time (aktuálně povoleno pouze pro spouštěče a plánovače)
de_de: Bitte aktivieren Sie die Funktion execution_time, um sie zu verwenden (derzeit nur für Trigger und Scheduler zulässig)
es_co: Habilite la función de tiempo de ejecución para usarla (actualmente solo se permite para disparadores y programadores)
es_es: Habilite la característica execution_time para utilizarla (actualmente sólo permitido para disparadores y planificadores)
fr_fr: Veuillez activer la fonction execution_time pour l'utiliser (autorisé uniquement pour les triggers et les schedulers pour le moment)
hr: Molimo, omogućite korištenje execution_time funkcije (trenutno je dopuštena samo za okidače i automatizacije)
it_it: Per favore abilita la funzione 'execution_time' per usarla (attualmente abilitata solo per trigger e pianificazione)
lt: Norėdami naudoti execution_time funkciją, įjunkite ją (leidžiama tik Paleistukams ir Planiniams darbams)
nl_nl: Schakel de functie execution_time in om deze te gebruiken (momenteel alleen toegestaan voor triggers en taakplanners)
pl: Proszę włączyć funkcję czasu wykonania, aby z niej korzystać (obecnie dozwolone tylko dla wyzwalaczy i harmonogramów)
pt_br: Ative o recurso de execução_tempo para usá-lo (atualmente permitido apenas para gatilhos e agendadores)
ro_ro: Vă rugăm să activați funcția execution_time pentru a o utiliza (în prezent, este permisă doar pentru declanșatoare(triggere) și programatoare(schedulers))
ru: Пожалуйста, включите функцию execute_time, чтобы использовать ее (в настоящее время разрешено только для триггеров и планировщиков)
sr_cyrl_rs: Молимо укључите execution_time функцију (тренутно је дозвољена само за окидаче и планере)
sv_se: Aktivera funktionen execution_time för att använda den (för närvarande endast tillåtet för triggers och schemaläggare)
th: โปรดเปิดใช้งานคุณสมบัติ operation_time เพื่อใช้งาน (ขณะนี้อนุญาตสำหรับทริกเกอร์และตัวกำหนดเวลาเท่านั้น)
zh_cn: 请启用execution_time功能可以使用它（目前仅适用于触发器和调度程序）

source: Please enter a text.
cs: Zadejte prosím text.
de_de: Geben Sie einen Text ein.
es_co: Por favor ingrese un texto.
es_es: Introduzca un texto.
fr_fr: Veuillez entrer un texte.
hr: Molimo, unesite tekst.
it_it: Per favore inserire del testo.
lt: Įveskite tekstą.
nl_nl: Voer een tekst in.
pl: Proszę wpisać tekst.
pt_br: Por favor, digite um texto.
ro_ro: Vă rugăm să introduceți un text.
ru: Пожалуйста, введите текст.
sr_cyrl_rs: Молимо унесите текст.
sv_se: Vänligen ange en text.
th: กรุณากรอกข้อความ
zh_cn: 请输入文字。

source: Please enter a valid JSON string.
cs: Zadejte prosím platný JSON řetězec.
de_de: Bitte geben Sie eine gültige JSON-Zeichenkette ein.
es_es: Introduzca una cadena JSON correcta.
fr_fr: Veuillez entrer une chaîne JSON valide.
hr: Molimo, unesite valjani JSON niz.
it_it: Per favore inserisci una stringa JSON valida.
lt: Įveskite duomenis JSON formatu.
nl_nl: Voer een geldige JSON-tekenreeks in.
pl: Proszę wpisać prawidłowy ciąg JSON.
pt_br: Por favor, insira uma string JSON válida.
ro_ro: Vă rugăm să introduceți un șir JSON valid.
ru: Пожалуйста, введите корректную строку JSON.
sr_cyrl_rs: Молимо унесите исправан JSON низ.
sv_se: Ange en giltig JSON-sträng.
zh_cn: 请输入有效的JSON字符串。

source: Please enter a valid email address.
cs: Zadejte prosím platnou e-mailovou adresu.
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
es_es: Introduzca una dirección de correo electrónico válida.
fr_fr: Veuillez entrer une adresse email valide.
hr: Molimo, unesite valjanu e-mail adresu.
it_it: Per favore, inserisci un indirizzo email valido.
lt: Įveskite taisyklingą el. pašto adresą.
nl_nl: Voer a.u.b. een geldig email-adres in.
pl: Proszę wpisać aktualny adres e-mail.
pt_br: Por favor insira um endereço de e-mail válido.
ro_ro: Vă rugăm să introduceți o adresă de e-mail validă.
ru: Пожалуйста, введите действующий адрес электронной почты.
sr_cyrl_rs: Молимо унесите исправну имејл адресу.
sv_se: Ange en giltig e-postadress.
th: กรุณาใส่อีเมลที่ใช้งานได้
zh_cn: 请输入有效的电子邮件地址。

source: Please enter the endpoint for accessing Exchange Web Services.
cs: Prosím vložte endpoint pro přístup k webovým službám Exchange.
de_de: Bitte geben Sie den Endpunkt für den Zugriff auf Exchange Web Services an.
es_es: Introduzca el punto de acceso a Exchange Web Services.
fr_fr: Veuillez saisir le point de terminaison pour accéder aux services Web Exchange (EWS).
hr: Molimo, unesite krajnju točku za pristup Exchange mrežnim uslugama.
it_it: Per favore inserisci l'endpoint per accedere a Exchange Web Services.
lt: Įveskite Exchange Web Services prieigos adresą.
nl_nl: Voer het endpoint in voor toegang tot Exchange Web Services.
pl: Wprowadź punkt końcowy dostępu do usług internetowych Exchange.
pt_br: Por favor, insira o endpoint para acessar os Serviços Web do Exchange.
ro_ro: Vă rugăm să introduceți endpoint-ul pentru accesarea serviciilor web Exchange.
ru: Укажите конечную точку доступа к Exchange Web Services.
sr_cyrl_rs: Молимо унесите путању за приступ Exchange Web Services.
sv_se: Ange endpoint för åtkomst till Exchange Web Services.
zh_cn: 请输入访问Exchange Web服务的端点。

source: Please enter your Exchange credentials.
cs: Prosím zadejte své údaje pro Exchange.
de_de: Bitte geben Sie Ihre Exchange-Zugangsdaten an.
es_es: Introduzca sus credenciales de Exchange.
fr_fr: Veuillez entrer vos identifiants Exchange.
hr: Molimo, unesite Exchange prijavne podatke.
it_it: Per favore inserisci le tue credenziali Exchange.
lt: Įveskite Exchange prisijungimus.
nl_nl: Voer de Exchange-credentials in.
pl: Wprowadź poświadczenia Exchange.
pt_br: Insira suas credenciais do Exchange.
ro_ro: Vă rugăm să introduceți datele de autentificare pentru Exchange.
ru: Пожалуйста, введите учётные данные Exchange.
sr_cyrl_rs: Молимо унесите ваше Exchange креденцијале.
sv_se: Vänligen ange dina Exchange användaruppgifter.
zh_cn: 请输入您的 Exchange 凭据。

source: Please execute database changes only in a maintenance window.
cs: Prosím, spouštějte změny databáze pouze v době režimu údržby.
de_de: Bitte führen Sie die Aktualisierung der Datenbank in einem Wartungsfenster durch.
es_es: Ejecute los cambios en la base de datos sólo en tiempo de mantenimiento.
fr_fr: Veuillez exécuter les modifications de la base de données uniquement durant une plage de maintenance.
hr: Molimo, ažurirajte bazu podataka samo za vrijeme održavanja.
it_it: Effettua modifiche al database solo durante il periodo di manutenzione.
lt: Duombazės pakeitimus vykdykite tik priežiūrai tinkamu laiku.
nl_nl: Voer database veranderingen alstublieft alleen uit in een onderhoudsvenster.
pl: Proszę wprowadzać zmiany w bazie danych tylko w oknie obsługi.
pt_br: Por favor, execute mudanças no banco de dados apenas durante a janela de manutenções.
ro_ro: Vă rugăm să efectuați modificările bazei de date doar în timpul în care platforma se află în mentenanță.
ru: Пожалуйста, вносите изменения в базу данных только в период обслуживания.
sr_cyrl_rs: Молимо извршавајте промене на бази само у режиму одржавања.
sv_se: Kör endast databasuppdateringar under servicefönster.
zh_cn: 请仅在维护时段执行数据库更改。

source: Please fill in all fields
cs: Vyplňte prosím všechna pole
de_de: Bitte füllen Sie alle Felder aus
es_co: Por favor rellena todos los campos
es_es: Rellene todos los campos
fr_fr: Veuillez remplir tous les champs
hr: Molimo, popunite sva polja
it_it: Per favore compila tutti i campi
lt: Užpildykite visus laukelius
nl_nl: Vul alstublieft alle velden in
pl: Proszę wypełnić wszystkie pola
pt_br: Por favor preencha todos os campos
ro_ro: Vă rugăm să completați toate câmpurile
ru: Пожалуйста, заполните все поля
sr_cyrl_rs: Молимо попуните сва поља
sv_se: Fyll i alla fält
zh_cn: 请填写所有字段

source: Please include a valid url.
cs: Přiložte prosím platnou URL.
de_de: Bitte fügen Sie eine gültige URL ein.
es_es: Incluya una URL válida.
fr_fr: Veuillez inclure une url valide.
hr: Molimo, unesite ispravan URL.
it_it: Per favore includere un URL valido.
lt: Įveskite teisingą adresą.
nl_nl: Voeg a.u.b. een correcte URL toe.
pl: Podaj prawidłowy adres URL.
pt_br: Inclua uma URL válida.
ro_ro: Vă rugăm să includeți un URL valid.
ru: Укажите действительный URL.
sr_cyrl_rs: Молимо унесите исправан URL.
sv_se: Ange en giltig webbadress.
zh_cn: 请包括一个有效的URL。

source: Please install the OTRS migrator plugin and provide a valid URL.
de_de: Bitte installieren Sie das OTRS-Migrator-Plugin und geben Sie eine gültige URL an.
es_es: Por favor, instale el plugin de migración OTRS y proporcione una URL válida.
fr_fr: Veuillez installer le plugin de migration OTRS et fournir une URL valide.
hr: Molimo instalirajte OTRS dodatak za migraciju i dodajte ispravan URL.
it_it: Installa il plugin di migrazione OTRS e fornisci un URL valido.
lt: Įdiekite OTRS migracijos įskiepį ir įveskite teisingą adresą.
nl_nl: Installeer de OTRS migrator plugin en geef een geldige URL op.
pl: Zainstaluj wtyczkę migrującą OTRS i podaj prawidłowy adres URL.
pt_br: Por favor, instale o plugin migrador do OTRS e forneça uma URL válida.
ro_ro: Vă rugăm să instalați plugin-ul de migrare OTRS și să furnizați un URL valid.
ru: Пожалуйста, установите плагин OTRS migrator и укажите действительный URL.
sr_cyrl_rs: Молимо инсталирајте OTRS апликативни додатак за миграцију и приложите исправан URL.
sv_se: Installera OTRS migrator plugin och ange en giltig URL.
zh_cn: 请安装OTRS迁移器插件并提供有效的URL。

source: Please note that this attribute is deprecated within one of the next versions of Zammad. Use the IDP certificate instead.
de_de: Bitte beachten Sie, dass dieses Attribut in einer der nächsten Versionen von Zammad veraltet sein wird. Verwenden Sie stattdessen das IDP-Zertifikat.
es_es: Tenga en cuenta que este atributo está obsoleto en una de las próximas versiones de Zammad. Utilice en su lugar el certificado IDP.
fr_fr: Veuillez noter que cet attribut sera obsolète dans l'une des prochaines versions de Zammad. Utilisez plutôt le certificat IDP.
hr: Imajte na umu da ovaj atribut neće više biti podržan unutar jedne od sljedećih verzija Zammada. Preporučamo korištenje IDP certifikata.
it_it: Si noti che questo attributo verrà deprecato in una delle prossime versioni di Zammad. Utilizzare piuttosto il certificato IDP.
lt: Atkreipkite dėmesį, kad šis parametras nebenaudojamas ir bus pašalintas. Vietoj jo naudokite IDP sertifikatą.
nl_nl: Houd er rekening mee dat dit kenmerk in een van de volgende versies van Zammad wordt afgeschaft. Gebruik in plaats daarvan het IDP-certificaat.
pl: Należy pamiętać, że ten atrybut jest przestarzały w jednej z kolejnych wersji Zammada. Zamiast tego użyj certyfikatu IDP.
pt_br: Por favor, observe que este atributo será descontinuado em uma das próximas versões do Zammad. Utilize o certificado do IDP em vez disso.
ro_ro: Vă rugăm să rețineți că acest atribut este depreciat în una dintre versiunile viitoare ale Zammad. Utilizați certificatul IDP în schimb.
ru: Обратите внимание, что этот атрибут будет устаревшим в одной из следующих версий Zammad. Используйте сертификат IDP вместо него.
sr_cyrl_rs: Обратите пажњу да ће овај атрибут бити уклоњен у некој од наредних Zammad верзија. Користите IDP сертификат уместо тога.
sv_se: Observera att detta attribut är föråldrat i en av de kommande versionerna av Zammad. Använd IDP-certifikatet istället.
zh_cn: 请注意，此属性是在Zammad的下一个版本之一中弃用的。改用IDP证书。

source: Please proceed to login
de_de: Bitte gehen Sie zum Login
es_es: Por favor, inicie sesión
fr_fr: Veuillez vous connecter
hr: Molimo, nastavite do prijave
it_it: Procedi al login
lt: Prisijunkite
pl: Przejdź do logowania
pt_br: Por favor, prossiga para fazer login
ru: Пожалуйста, перейдите к входу в систему
sr_cyrl_rs: Молимо наставите на пријаву
sv_se: Gå vidare till att logga in

source: Please provide a recipient in "TO" or "CC".
cs: Prosím vyplňte příjemce "Komu" nebo "Kopie".
de_de: Bitte geben Sie einen Empfänger in "TO" oder "CC" an.
es_es: Introduzca un destinatario en "Para:" o "CC:".
fr_fr: Destinataire requis dans "A" ou "CC".
hr: Molimo, navedite primatelja u "Za" ili "CC".
it_it: Per favore indicare un destinatario in "A" o "CC".
lt: Įveskite gavėję „Kam“ arba „CC kopijos“ laukelyje.
nl_nl: Ontvanger nodig in "TO" of "CC".
pl: Podaj odbiorcę w polu „DO” lub „DW”.
pt_br: Forneça um destinatário em "TO" ou "CC".
ro_ro: Vă rugăm să furnizați un destinatar în „Către” sau „CC”.
ru: Пожалуйста, укажите получателя в поле "Кому" ("TO") или "Копия" ("CC").
sr_cyrl_rs: Неопходан прималац у „За” или „CC”.
sv_se: Ange en mottagare i "Till" eller "CC".
zh_cn: 请在“TO”或“CC”中提供收件人。

source: Please provide your current password.
de_de: Bitte geben Sie Ihr aktuelles Passwort ein.
es_es: Indique su contraseña actual.
fr_fr: Veuillez saisir votre mot de passe actuel.
hr: Unesite svoju trenutnu lozinku.
it_it: Inserisci la password attuale.
lt: Įveskite dabartinį slaptažodį.
nl_nl: Geef je huidige wachtwoord op.
pl: Proszę podać aktualne hasło.
pt_br: Por favor, forneça sua senha atual.
ro_ro: Vă rugăm să introduceți parola dvs. actuală.
ru: Пожалуйста, введите Ваш текущий пароль.
sr_cyrl_rs: Молимо унесите своју тренутну лозинку.
sv_se: Ange ditt nuvarande lösenord.
zh_cn: 请提供您当前的密码。

source: Please provide your new password.
de_de: Bitte geben Sie Ihr neues Passwort ein.
es_es: Por favor, introduzca su nueva contraseña.
fr_fr: Veuillez saisir votre nouveau mot de passe.
hr: Unesite svoju novu lozinku.
it_it: Inserisci la nuova password.
lt: Įveskkite naują slaptažodį.
nl_nl: Geef je nieuwe wachtwoord op.
pl: Proszę podać nowe hasło.
pt_br: Por favor, forneça sua nova senha.
ro_ro: Vă rugăm să introduceți parola dvs. nouă.
ru: Пожалуйста, введите свой новый пароль.
sr_cyrl_rs: Молимо унесите своју нову лозинку.
sv_se: Ange ditt nya lösenord.
zh_cn: 请提供您的新密码。

source: Please save your recovery codes listed below somewhere safe. You can use them to sign in if you lose access to another two-factor method:
de_de: Bitte bewahren Sie Ihre unten aufgeführten Wiederherstellungs-Codes an einem sicheren Ort auf. Sie können sich damit anmelden, falls Sie den Zugang zu anderen Methoden für Zwei-Faktor-Authentifizierung verlieren:
es_es: Guarde los códigos de recuperación listados a continuación en un lugar seguro. Puede utilizarlos para iniciar sesión si pierde el acceso a otro método de doble factor:
fr_fr: Veuillez enregistrer vos codes de récupération listés ci-dessous dans un emplacement sûr. Vous pourrez les utiliser pour vous connecter si vous perdez l'accès à une autre méthode à deux facteurs :
hr: Spremite dolje navedene kodove za oporavak negdje na sigurno. Možete ih koristiti za prijavu, ukoliko izgubite pristup drugoj dvofaktorskoj metodi:
it_it: Per favore memorizza i codici di recupero visualizzati sotto in un posto sicuro. Li potrai utilizzare per accedere in caso perdessi l'accesso a un metodo di autenticazione a due fattori:
lt: Išsisaugokite atsarginius prisijungimo kodus saugioje vietoje. Galėsite juos naudoti jei nebeturėsite prieigos prie kitų dviejų veiksnių autentifikacijos būdų:
nl_nl: Bewaar de onderstaande herstelcodes op een veilige plek. Je kunt ze gebruiken om in te loggen als je geen toegang meer heeft tot een andere tweefactormethode:
pl: Kody odzyskiwania wymienione poniżej należy zapisać w bezpiecznym miejscu. Możesz ich użyć do zalogowania się, jeśli utracisz dostęp do innej metody dwuskładnikowej:
pt_br: Por favor, salve seus códigos de recuperação listados abaixo em algum lugar seguro. Você pode usá-los para entrar se perder o acesso a outro método de autenticação de dois fatores:
ro_ro: Vă rugăm să salvați undeva în siguranță codurile de recuperare enumerate mai jos. Le puteți folosi pentru a vă autentifica dacă pierdeți accesul la o altă metodă de autentificare în doi factori:
ru: Пожалуйста, сохраните приведенные ниже коды восстановления в безопасном месте. Вы сможете использовать их для авторизации, если потеряете доступ к другому двухфакторному методу:
sr_cyrl_rs: Молимо одпремите ваше шифре за опоравак испод на сигурно место. Можете их искористити за пријављивање уколико изгубите приступ другом методу двофакторске аутентификације:
sv_se: Spara dina återställningskoder som listas nedan på ett säkert ställe. Du kan använda dem för att logga in om du förlorar åtkomst till en annan tvåfaktorsmetod:
zh_cn: 请保存下面列出的恢复代码。如果您失去对其他两因素方法的访问，则可以使用它们登录：

source: Please select a checklist template.
de_de: Bitte wählen Sie eine Checklisten-Vorlage aus.
es_es: Seleccione una plantilla de lista de comprobación.
fr_fr: Veuillez sélectionner un modèle de checklist.
hr: Molimo, odaberite barem jedan predložak liste zadataka.
it_it: Per favore seleziona un modello di liste di controllo.
lt: Pasirinkite kontrolinio sąrašo šablną.
pt_br: Por favor, selecione um modelo de lista de verificação.
ru: Пожалуйста, выберите шаблон чек-листа.
sr_cyrl_rs: Молимо одаберите шаблон списка.
sv_se: Välj en mall för checklista.

source: Please select a ticket to merge into.
cs: Prosím zvolte ticket, do kterého chcete sloučit stávající ticket.
de_de: Bitte wählen Sie ein Ticket zum Zusammenfassen aus.
es_es: Seleccione un ticket con el que fusionar.
fr_fr: Veuillez sélectionner un ticket avec lequel fusionner.
hr: Molimo, odaberite ticket za spajanje.
it_it: Per favore selezionare un ticket in cui unire.
lt: Pasirinkite prie kurios trikties prijungti.
nl_nl: Selecteer een ticket om mee samen te voegen.
pl: Wybierz zgłoszenie, z którym chcesz się połączyć.
pt_br: Por favor, selecione um ticket para mesclar.
ro_ro: Vă rugăm să selectați un tichet cu care să fuzionați.
ru: Пожалуйста, выберите заявку для объединения.
sr_cyrl_rs: Молимо одаберите тикет за спајање.
sv_se: Välj ärende att sammanfoga med.
zh_cn: 请选择一张合并的票。

source: Please select at least one folder.
cs: Zvolte prosím alespoň jednu složku.
de_de: Bitte wählen Sie mindestens einen Ordner.
es_co: Seleccione al menos una carpeta.
es_es: Seleccione al menos una carpeta.
fr_fr: Veuillez sélectionner au moins un dossier.
hr: Molimo, odaberite barem jednu mapu.
it_it: Per favore seleziona almeno una cartella.
lt: Pasirinkite bent vieną aplanką.
nl_nl: Selecteer ten minste één map.
pl: Wybierz co najmniej jeden folder.
pt_br: Selecione pelo menos uma pasta.
ro_ro: Vă rugăm să selectați cel puțin un folder.
ru: Пожалуйста, выберите по крайней мере одну папку.
sr_cyrl_rs: Молимо одаберите бар један фолдер.
sv_se: Välj minst en mapp.
zh_cn: 请选择至少一个文件夹。

source: Please select at least one ticket overview
cs: Zvolte prosím alespoň jeden přehled ticketů
de_de: Bitte wählen Sie mindestens eine Ticket-Übersicht aus
es_es: Seleccione al menos un resumen de ticket
fr_fr: Veuillez sélectionner au moins un aperçu de ticket
hr: Molimo, odaberite barem jedan pregled ticketa
it_it: Per favore selezionare almeno una panoramica ticket
lt: Pasirinkite bent vieną trikčių apžvalgą
nl_nl: Selecteer ten minste één ticketoverzicht
pl: Wybierz co najmniej jeden widok zgłoszeń
pt_br: Selecione pelo menos uma visão geral de tickets
ro_ro: Vă rugăm să selectați cel puțin o privire generală a unui tichet
ru: Пожалуйста, выберите по крайней мере одно представление заявок
sr_cyrl_rs: Молимо одаберите бар један преглед тикета
sv_se: Välj minst en ärendeöversikt
zh_cn: 请选择至少一张门票概述
