Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Maximal value must be higher than -2147483648
de_de: Der Maximalwert muss größer sein als -2147483648
es_es: El valor máximo debe ser superior a -2147483648
fr_fr: La valeur maximale doit être supérieure à -2147483648
hr: Maksimalna vrijednost mora biti veća od -2147483648
it_it: Il valore massimo deve essere superiore a -2147483648
lt: Maksimali vertė turi būti didesnė nei -2147483648
pl: Maksymalna wartość musi być wyższa niż -2147483648
pt_br: O valor máximo deve ser maior que -2147483648
ru: Максимальное значение должно быть больше, чем -2147483648
sr_cyrl_rs: Максимална вредност мора бити већа од -2147483648
sv_se: Det maximala värdet måste vara högre än -2147483648

source: Maximal value must be higher than or equal to minimal value
de_de: Der Maximalwert muss größer oder gleich dem Minimalwert sein
es_es: El valor máximo debe ser superior o igual al valor mínimo
fr_fr: La valeur maximale doit être supérieure ou égale à la valeur minimale
hr: Maksimalna vrijednost mora biti veća od ili jednaka minimalnoj vrijednosti
it_it: Il valore massimo deve essere superiore o uguale a quello minimo
lt: Maksimali vertė turi būti didesnė arba lygi mažiausiai vertei
pt_br: O valor máximo deve ser maior ou igual ao valor mínimo
ru: Максимальное значение должно быть больше или равно минимальному значению
sr_cyrl_rs: Максимална вредност мора бити већа од или једнака минималној вредности
sv_se: Det maximala värdet måste vara högre än eller lika med det minimala värdet

source: Maximal value must be lower than 2147483648
de_de: Der Maximalwert muss kleiner sein als 2147483648
es_es: El valor máximo debe ser inferior a 2147483648
fr_fr: La valeur maximale doit être inférieure à 2147483648
hr: Maksimalna vrijednost mora biti niža od 2147483648
it_it: Il valore massimo deve essere inferiore a 2147483648
lt: Maksimali vertė turi būti mažesnė nei 2147483648
pl: Maksymalna wartość musi być niższa niż 2147483648
pt_br: O valor máximo deve ser menor que 2147483648
ru: Максимальное значение должно быть меньше, чем 2147483648
sr_cyrl_rs: Максимална вредност мора бити мања од 2147483648
sv_se: Maxvärdet måste vara lägre än 2147483648

source: Maximum Email Size
cs: Maximální velikost emailu
de_de: Maximale E-Mail-Größe
es_co: Tamaño máximo de correo electrónico
es_es: Tamaño máximo de correo electrónico
fr_fr: Taille maximale d'email
hr: Maksimalna veličina e-maila
it_it: Dimensione Massima Email
lt: Didžiausias laiško dydis
nl_nl: Maximale emailgrootte
pl: Maksymalny rozmiar wiadomości e-mail
pt_br: Tamanho máximo do email
ro_ro: Mărimea maximă a unui e-mail
ru: Максимальный размер писем
sr_cyrl_rs: Максимална величина имејл поруке
sv_se: Maximal e-poststorlek
th: ขนาดอีเมลสูงสุด
zh_cn: 最大电子邮件尺寸

source: Maximum Recursive Ticket Triggers Depth
de_de: Maximale rekursive Tiefe für Ticket-Trigger
es_es: Profundidad máxima de los disparadores de entradas recursivos
fr_fr: Profondeur maximale pour les déclencheurs récursifs de tickets
hr: Maksimalna dubina rekurzivnih triggera ticketa
it_it: Profondità massima dei trigger dei ticket ricorsivi
lt: Didžiausias leistinas rekursyvių Paleistukų gylis
nl_nl: Maximale diepte recursieve triggers voor tickets
pl: Maksymalna głębokość rekurencyjnych wyzwalaczy zgłoszeń
pt_br: Profundidade Máxima de Gatilhos Recursivos de Chamados
ro_ro: Adâncimea maximă a declanșatoarelor recursive de tichet
ru: Максимальная глубина рекурсивных триггеров заявки
sr_cyrl_rs: Максимална дубина рекурзивних окидача тикета
sv_se: Maximalt Rekursiva Ärendetriggersdjup
zh_cn: 最大递归票证触发深度

source: Maximum failed logins
cs: Maximální počet neúspěšných přihlášení
de_de: Maximale Anzahl fehlgeschlagener Anmeldungen
es_co: Número máximo de inicios de sesión fallidos
es_es: Cantidad máxima de inicios de sesión fallidos
fr_fr: Nombre maximal d'échecs de connexion
hr: Maksimalan broj neuspjelih prijava
it_it: Numero massimo di login falliti
lt: Didžiausias nepavykusių prisijungimų kiekis
nl_nl: Maximale onjuiste inlogpogingen
pl: Maksymalna liczba nieudanych logowań
pt_br: Número máximo de logins incorretos
ro_ro: Numărul maxim de autentificări eșuate
ru: Максимальное количество неудачных попыток входа
sr_cyrl_rs: Максимални број неуспешних пријава
sv_se: Maximalt antal misslyckade inloggningar
th: การเข้าสู่ระบบล้มเหลวสูงสุด
zh_cn: 失敗登入次數上限

source: Maximum number of open tabs.
cs: Maximální počet otevřených záložek.
de_de: Maximalanzahl geöffneter Tabs.
es_es: Número máximo de pestañas abiertas.
fr_fr: Nombre maximal d'onglets ouverts.
hr: Maksimalan broj otvorenih kartica.
it_it: Numero massimo di schede aperte.
lt: Didžiausias atidarytų skirtukų kiekis.
nl_nl: Maximaal aantal geopende tabbladen.
pl: Maksymalna liczba otwartych zakładek.
pt_br: Número máximo de guias abertas.
ro_ro: Numărul maxim de tab-uri deschise.
ru: Максимальное количество открытых вкладок.
sr_cyrl_rs: Максималан број отворених прозора.
sv_se: Maximalt antal öppna flikar.
zh_cn: 开放标签的最大数量。

source: Maximum number of recursively executed triggers.
cs: Maximální počet rekurzivně vykonávaných spouštěčů.
de_de: Maximale Anzahl der rekursiv ausgeführten Trigger.
es_co: Número máximo de disparadores ejecutados recursivamente.
es_es: Número máximo de disparadores que se pueden ejecutar de manera recursiva.
fr_fr: Nombre maximal de déclencheurs exécutés récursivement.
hr: Maksimalan broj rekurzivno izvršenih triggera.
it_it: Numero massimo di trigger eseguiti in modo ricorsivo.
lt: Didžiausias kiekis kiek kartų paleistukas gali būti paleistas rekursyviai per tą patį kartą.
nl_nl: Maximum aantal recursief uitgevoerde triggers.
pl: Maksymalna liczba wyzwalaczy wykonywanych rekurencyjnie.
pt_br: Número máximo de gatilhos executados recursivamente.
ro_ro: Numărul maxim de declanșatoare executate recursiv.
ru: Максимальное количество рекурсивно выполняемых триггеров.
sr_cyrl_rs: Максимални број рекурзивно извшених окидача.
sv_se: Maximalt antal rekursivt exekverade triggers.
th: จำนวนทริกเกอร์ที่เรียกซ้ำสูงสุด
zh_cn: 最大递归执行的触发器数量。

source: Maximum number of ticket shown in overviews
cs: Maximální počet ticketů zobrazovaných v přehledech
de_de: Maximalanzahl angezeigter Tickets in Übersichten
es_es: Número máximo de tickets mostrados en resúmenes
fr_fr: Nombre maximal de tickets affichés dans les aperçus
hr: Maksimalan broj ticketa prikazanih u pregledima
it_it: Numero massimo di ticket visualizzati nelle panoramiche
lt: Didžiausias apžvalgoje rodomas trikčių kiekis
nl_nl: Maximaal aantal getoonde tickets in overzichten
pl: Maksymalna liczba zgłoszeń pokazana w widokach
pt_br: Número máximo de tickets mostrados nas visões gerais
ro_ro: Numărul maxim de tichete afișate în prezentările generale
ru: Максимальное количество заявок, отображаемых в представлениях
sr_cyrl_rs: Максимални број тикета у прегледима
sv_se: Maximalt antal ärenden som visas i översikter
zh_cn: 概述中显示的最大门票数量

source: May
cs: Kvě
de_de: Mai
fr_fr: mai
hr: Svi
it_it: Mag
lt: Geg
nl_nl: mei
pl: Maj
pt_br: Mai
ro_ro: Mai
ru: Май
sr_cyrl_rs: мај
sv_se: maj
th: พฤษภาคม
zh_cn: 五月

source: Me
cs: Já
de_de: Ich
es_es: Yo
fr_fr: Moi
hr: Ja
lt: Aš
nl_nl: Ik
pl: Ja
pt_br: Eu
ro_ro: Eu
ru: Мне
sr_cyrl_rs: Ја
sv_se: Jag
th: เรา
zh_cn: 我

source: Media Download Error
de_de: Fehler beim Herunterladen von Medien
es_es: Error de descarga de medios
fr_fr: Erreur de téléchargement du média
hr: Greška pri preuzimanju multimedijske datoteke
it_it: Errore di scaricamento del media
lt: Medijos atsisiuntimo klaida
nl_nl: Fout bij downloaden media
pl: Błąd pobierania multimediów
pt_br: Erro no Download de Mídia
ro_ro: Eroare descărcare media
ru: Ошибка загрузки медиа
sr_cyrl_rs: Грешка при преузимању медијског прилога
sv_se: Fel vid nedladdning av media
zh_cn: 媒体下载错误

source: Media download failed. Please try again later.
de_de: Medien-Download fehlgeschlagen. Bitte versuchen Sie es später noch einmal.
es_es: Error en la descarga. Vuelva a intentarlo más tarde.
fr_fr: Le téléchargement du média a échoué. Veuillez réessayer ultérieurement.
hr: Preuzimanje multimedije nije uspjelo. Molimo, pokušajte ponovno kasnije.
it_it: Scaricamento del media fallito. Riprova più tardi.
lt: Nepavyko atsisiųsti medijos. Bandykite vėliau.
nl_nl: Downloaden van media mislukt. Probeer het later opnieuw.
pl: Pobieranie multimediów nie powiodło się. Spróbuj ponownie później.
pt_br: Falha no download de mídia. Por favor, tente novamente mais tarde.
ro_ro: Descărcare media eșuată. Vă rugăm încercați din nou mai târziu.
ru: Загрузка медиа не удалась. Пожалуйста, повторите попытку позже.
sr_cyrl_rs: Неуспешно преузимање медијског прилога. Молимо покушајте поново касније.
sv_se: Nedladdning av media misslyckades. Vänligen försök igen senare.
zh_cn: 媒体下载失败。请稍后再试。

source: Media download was successful.
de_de: Der Medien-Download war erfolgreich.
es_es: La descarga de los medios se ha realizado correctamente.
fr_fr: Téléchargement du média réussi.
hr: Preuzimanje multimedije je bilo uspješno.
it_it: Scaricamento del media completato.
lt: Medija sėkmingai parsisiųsta.
nl_nl: Het downloaden van media is gelukt.
pl: Pobieranie multimediów powiodło się.
pt_br: O download da mídia foi bem-sucedido.
ro_ro: Descărcare media reușită.
ru: Загрузка медиа успешно выполнена.
sr_cyrl_rs: Успешно преузимање медијског прилога.
sv_se: Nedladdningen av media lyckades.
zh_cn: 媒体下载成功。

source: Members
cs: Členové
de_de: Mitglieder
es_co: Integrantes
es_es: Miembros
fr_fr: Membres
hr: Članovi
it_it: Membri
lt: Nariai
nl_nl: Leden
pl: członkowie
pt_br: Membros
ro_ro: Membrii
ru: Пользователи
sr_cyrl_rs: Чланови
sv_se: Medlemmar
th: สมาชิก
zh_cn: 成员

source: Mention for
de_de: Erwähnung für
es_es: Mención para
fr_fr: Mention pour
ru: Упоминание для
sr_cyrl_rs: Поменути корисник
sv_se: Omnämnande för

source: Mention user
cs: Zmínit uživatele
de_de: Benutzer erwähnen
es_es: Mencionar usuario
fr_fr: Mention de l'utilisateur
hr: Spomeni korisnika
it_it: Menzione utente
lt: Paminėti naudotoją
nl_nl: Vermeld gebruiker
pl: Wzmianki o użytkowniku
pt_br: Mencionar usuário
ro_ro: Menționează utilizator
ru: Упомянуть пользователя
sr_cyrl_rs: Помени корисника
sv_se: Nämn användare
th: ยกเลิกการมอบหมายผู้ใช้
zh_cn: 提及用户

source: Mentions
cs: Zmínky
de_de: Erwähnungen
es_co: Menciones
es_es: Menciones
hr: Spominjanja
it_it: Menzioni
lt: Paminėjimai
nl_nl: Vermeldingen
pl: Wzmianki
pt_br: Menções
ro_ro: Mențiuni
ru: Напоминания
sr_cyrl_rs: Помињања
sv_se: Omnämnda
th: การกล่าวถึง
zh_cn: 提及

source: Mentions Group
cs: Skupiny zmínek
de_de: Gruppe für Erwähnungen
es_co: Grupo de menciones
es_es: Grupo de menciones
fr_fr: Mentions du groupe
hr: Grupa za spominjanja
it_it: Menzioni al gruppo
lt: Paminėjimų grupė
nl_nl: Vermeldingen Groep
pl: Wspomina o grupie
pt_br: Grupo de Menções
ro_ro: Grup mențiuni
ru: Групповые упоминания
sr_cyrl_rs: Група помињања
sv_se: Grupp omnämnda
th: กล่าวถึงกลุ่ม
zh_cn: 提及组

source: Merge
cs: Sloučit
de_de: Zusammenfassen
es_co: Mezclar
es_es: Fusionar
fr_fr: Fusionner
hr: Spoji
it_it: Unisci
lt: Prijungti
nl_nl: Samenvoegen
pl: Scal
pt_br: Agrupar
ro_ro: Fuzionare
ru: Объединить
sr_cyrl_rs: Споји
sv_se: Sammanfoga
th: ผสาน
zh_cn: 合并

source: Merge Tickets
de_de: Tickets zusammenfassen
es_es: Fusionar tickets
fr_fr: Fusionner les tickets
it_it: Unisci ticket
pt_br: Mesclar Chamados
ru: Объединить заявки
sr_cyrl_rs: Споји тикете
sv_se: Sammanfoga ärenden

source: Merge cells
de_de: Zellen verbinden
es_es: Fusionar celdas
fr_fr: Fusionner les cellules
hr: Spoji ćelije
it_it: Unisci le celle
lt: Sujungti langelius
nl_nl: Cellen samenvoegen
pt_br: Mesclar células
ru: Объединить ячейки
sr_cyrl_rs: Споји ћелије
sv_se: Sammanfoga celler

source: Merge tickets
cs: Sloučit s ticketem
de_de: Tickets zusammenfassen
es_es: Fusionar tickets
fr_fr: Fusionner les tickets
hr: Spoji tickete
it_it: Unisci ticket
lt: Prijungti triktis
nl_nl: Tickets samenvoegen
pl: Połącz zgłoszenia
pt_br: Mesclar tickets
ro_ro: Fuzionare tichete
ru: Объединить заявки
sr_cyrl_rs: Споји тикете
sv_se: Sammanfoga ärenden
zh_cn: 合并工单

source: Merge to Ticket#
cs: Sloučit s Ticket#
de_de: Zusammenfassen zu Ticket#
es_co: Fusionar con Ticket#
es_es: Unir con Ticket#
fr_fr: Fusioner avec le ticket #
hr: Spoji sa Ticket#
it_it: Unisci al Ticket#
lt: Prijungti prie trikties #
nl_nl: Samenvoegen met Ticket #
pl: Scal ze zgłoszeniem#
pt_br: Combinar com o Ticket#
ro_ro: Fuzionează cu tichetul#
ru: Объединить в заявку №
sr_cyrl_rs: Споји са Ticket#
sv_se: Sammanfoga till Ärende#
th: รวมเป็น Ticket#
zh_cn: 合併到工單

source: Merged
de_de: Zusammengefasst
es_es: Fusionado
fr_fr: Fusionné
hr: Spojeno
it_it: Unito
lt: Prijungta
nl_nl: Samengevoegd
pl: Scalone
pt_br: Mesclado
ro_ro: Fuzionat
ru: Объединенные
sr_cyrl_rs: Спојено
sv_se: Sammanfogad
zh_cn: 合并

source: Merged %s into this ticket
es_es: Fusionado %s en este ticket
fr_fr: %s a été fusionné dans ce ticket
ru: Объединил(-а) %s в эту заявку
sr_cyrl_rs: Спојен %с са овим тикетом
sv_se: Sammanslagning av %s till detta ärende

source: Merged this ticket into %s
es_es: Fusionado este ticket en %s
fr_fr: Ce ticket a été fusionné dans %s
ru: Объединил(-а) эту заявку в %s
sr_cyrl_rs: Спојен овај тикета са %s
sv_se: Slog samman detta ärende till %s

source: Message
cs: Zpráva
de_de: Nachricht
es_co: Mensaje
es_es: Mensaje
hr: Poruka
it_it: Messaggio
lt: Žinutė
nl_nl: Bericht
pl: Wiadomość
pt_br: Mensagem
ro_ro: Mesaj
ru: Сообщение
sr_cyrl_rs: Порука
sv_se: Meddelande
th: ข้อความ
zh_cn: 消息

source: Message Status
de_de: Status der Nachricht
es_es: Estado del mensaje
fr_fr: Statut du message
hr: Status poruke
it_it: Stato del messaggio
lt: Žinutės būsena
nl_nl: Berichtstatus
pl: Stan wiadomości
pt_br: Status da Mensagem
ro_ro: Stare mesaj
ru: Статус сообщения
sr_cyrl_rs: Статус поруке
sv_se: Meddelandestatus
zh_cn: 消息状态

source: Message after sending form
cs: Zpráva po odeslání formuláře
de_de: Nachricht nach dem Versenden des Formulars
es_co: Mensaje después de enviar el formulario
es_es: Mensaje después de enviar un formulario
fr_fr: Message affiché après avoir validé le formulaire
hr: Poruka nakon slanja obrasca
it_it: Messaggio dopo l'invio del form
lt: Žinutė po formos užpildymo
nl_nl: Bericht na verzenden formulier
pl: Wiadomość wyświetlana po zatwierdzeniu formularza
pt_br: mensagem a ser mostrada apos envio
ro_ro: Trimite mesajul după trimiterea formularului
ru: Сообщение после отправки формы
sr_cyrl_rs: Порука након слања форме
sv_se: Meddelande efter att ha skickat formulär
th: ข้อความหลังจากส่งแบบฟอร์ม
zh_cn: 提交成功后显示文案

source: Message for login page.
cs: Zpráva pro přihlašovací stránku.
de_de: Nachricht für die Login-Seite.
es_co: Mensaje para la página de inicio de sesión.
es_es: Mensaje en pantalla de inicio de sesión.
fr_fr: Message pour la page de connexion.
hr: Poruka za prijavnu stranicu.
it_it: Messaggio per la pagina di login.
lt: Žinutė prisijungimo lange.
nl_nl: Bericht voor op de inlogpagina.
pl: Wiadomość dla strony logowania.
pt_br: Mensagem para a página de login.
ro_ro: Mesaj pentru pagina de autentificare.
ru: Сообщение для страницы входа.
sr_cyrl_rs: Порука за страну пријављивања.
sv_se: Meddelande för inloggningssida.
th: ข้อความสำหรับหน้าล็อกอิน
zh_cn: 登录页面的消息。

source: Messages
cs: Zprávy
de_de: Nachrichten
es_co: Mensajes
es_es: Mensajes
hr: Poruke
it_it: Messaggi
lt: Žinutės
nl_nl: Berichten
pl: Wiadomości
pt_br: Mensagens
ro_ro: Mesaje
ru: Сообщения
sr_cyrl_rs: Поруке
sv_se: Meddelanden
th: ข้อความ
zh_cn: 消息

source: Messaging Channel
cs: Kanál zpráv
de_de: Benachrichtigungskanal
es_es: Canal de mensajería
fr_fr: Canal de messagerie
hr: Kanal za obavijesti
it_it: Canale di messaggistica
lt: Pranešimo kanalas
nl_nl: Messaging kanaal
pl: Kanał komunikacyjny
pt_br: Canal de Mensagens
ro_ro: Canal de mesagerie
ru: Канал обмена сообщениями
sr_cyrl_rs: Канал за поруке
sv_se: Messaging Kanal
zh_cn: 消息通道

source: Messaging Icon URL
cs: URL ikony zpráv
de_de: Icon-URL für Benachrichtigungen
es_es: URL del icono de mensajería
fr_fr: URL de l'icône de messagerie
hr: URL ikone za obavijesti
it_it: URL icona messaggistica
lt: Žinučių rašymo Ikonėlės adresas
pl: Adres URL ikony wiadomości
pt_br: URL do Ícone de Mensagens
ro_ro: URL iconiță mesagerie
ru: URL-адрес значка обмена сообщениями
sr_cyrl_rs: URL иконице за поруке
sv_se: Messaging Ikon-URL
zh_cn: 消息图标 URL

source: Messaging Username
cs: Uživatelské jméno pro zprávy
de_de: Benutzername für Benachrichtigungen
es_es: Usuario de mensajería
fr_fr: Identifiant de messagerie
hr: Korisničko ime za obavijesti
it_it: Nome utente messaggistica
lt: Žinučių siuntėjo vardas
nl_nl: Messaging Gebruikersnaam
pl: Nazwa użytkownika wiadomości
pt_br: Nome de Usuário de Mensagens
ro_ro: Utilizator mesagerie
ru: Логин в сообщении
sr_cyrl_rs: Корисничко име за поруке
sv_se: Messaging Användarnamn
zh_cn: 消息传递用户名

source: Meta Data
de_de: Metadaten
es_es: Metadatos
fr_fr: Métadonnées
hr: Metapodatci
it_it: Metadati
lt: Meta duomenys
pl: Metadane
pt_br: Metadados
ro_ro: Metadate
ru: Метаданные
sr_cyrl_rs: Мета подаци
zh_cn: 元数据

source: Method
cs: Metoda
de_de: Methode
es_co: Método
es_es: Método
fr_fr: Méthode
hr: Metoda
it_it: Metodo
lt: Metodas
nl_nl: Methode
pl: Metoda
pt_br: Método
ro_ro: Metodă
ru: Метод
sr_cyrl_rs: Метод
sv_se: Metod
th: เมธอด
zh_cn: 方法

source: Method (AJAX endpoint)
cs: Metoda (koncový bod AJAXu)
de_de: Methode (AJAX-Endpunkt)
es_co: Método (punto final de AJAX)
es_es: Método (endpoint AJAX)
fr_fr: Méthode (AJAX endpoint)
hr: Metoda (AJAX putanja)
it_it: Metodo (AJAX endpoint)
lt: Metodas (AJAX prieiga)
nl_nl: Methode (AJAX endpoint)
pl: Metoda (punkt końcowy AJAX)
pt_br: Método (endpoint AJAX)
ro_ro: Metodă (endpoint AJAX)
ru: Метод (конечная точка (endpoint) AJAX)
sr_cyrl_rs: Метод (AJAX путања)
sv_se: Metod (AJAX-slutpunkt)
th: วิธี (AJAX endpoint)
zh_cn: 方法（AJAX端点）

source: Microsoft 365 App Credentials
cs: Aplikační pověření pro Microsoft 365
de_de: Microsoft 365 App-Zugangsdaten
es_es: Credenciales de aplicación de Microsoft 365
fr_fr: Identifiants de l'application Microsoft 365
hr: Prijavni podaci Microsoft 365 aplikacije
it_it: Credenziali App Microsoft 365
lt: Microsoft 365 aplikacijos prisijungimai
pl: Poświadczenia aplikacji Microsoft 365
pt_br: Credenciais da aplicação Microsoft 365
ro_ro: Date de autentificare pentru aplicația Microsoft 365
ru: Учётные данные приложения Microsoft 365
sr_cyrl_rs: Креденцијали Microsoft 365 апликације
sv_se: Microsoft 365 App Inloggningsuppgifter
th: Weibo App Credentials
zh_cn: Microsoft 365 应用程序凭据

source: Microsoft Application Registration Portal
cs: Registrační portál aplikací Microsoft
es_co: Portal de registro de aplicaciones de Microsoft
es_es: Portal de registro de aplicaciones de Microsoft
fr_fr: Portail d'enregistrement des applications Microsoft
hr: Microsoftov portal za registraciju aplikacija
lt: Microsoft aplikacijos registracijos portalas
pl: Portal rejestracji aplikacji firmy Microsoft
pt_br: Portal de registro de aplicativos da Microsoft
ro_ro: Portal înregistrare aplicație Microsoft
ru: Портал регистрации приложений Microsoft
sr_cyrl_rs: Регистрациони портал Microsoft 365 апликације
sv_se: Microsoft Applikation Registrering Portal
zh_cn: Microsoft应用程序注册门户

source: Microsoft Teams Notifications
cs: Microsoft Teams oznámení
de_de: Benachrichtigungen für Microsoft Teams
es_es: Notificaciones de Microsoft Teams
fr_fr: Notification Microsoft Teams
hr: Microsoft Teams obavijesti
it_it: Notifiche Microsoft Teams
lt: Microsoft Teams pranešimai
nl_nl: Microsoft Teams Notificaties
pl: Powiadomienia Microsoft Teams
pt_br: Notificações do Microsoft Teams
ro_ro: Notificări Microsoft Teams
ru: Уведомления Microsoft Teams
sr_cyrl_rs: Microsoft Teams обавештења
sv_se: Microsoft Teams notifikationer
zh_cn: Microsoft Teams 通知

source: Migrate %s Data
cs: Migrovat data z %s
de_de: Migriere %s-Daten
es_co: Migrar datos de %s
es_es: Migrar datos de %s
fr_fr: Migrer les données %s
hr: Migriraj %s podatke
it_it: Migra i dati di %s
lt: MIgruoti %s duomenis
nl_nl: Migreren % Gegevens
pl: Migruj dane %s
pt_br: Migração %ões de Dados
ro_ro: Migrează datele %s
ru: Перенос %s данных
sr_cyrl_rs: Мигрирај %s податке
sv_se: Migrera %s data
th: ย้ายข้อมูล %s
zh_cn: 遷移 ％s數據

source: Migrate now!
cs: Migrujte nyní!
de_de: Jetzt migrieren!
es_co: ¡Migra ahora!
es_es: ¡Migrar ahora!
fr_fr: Migrer maintenant !
hr: Migriraj odmah!
it_it: Migrate ora!
lt: Migruoti dabar!
nl_nl: Start migratie!
pl: Migruj teraz!
pt_br: Migre agora!
ro_ro: Migrează acum!
ru: Перенести сейчас!
sr_cyrl_rs: Мигрирај одмах!
sv_se: Migrera nu!
th: โอนย้าย ขณะนี้!
zh_cn: 现在迁移！

source: Migration Plugin for %s
cs: Migrační plugin pro %s
de_de: Migrations-Plugin für %s
es_co: Complemento de migración para %s
es_es: Plugin de migración para %s
fr_fr: Plugin de migration pour %s
hr: Migracijski dodatak za %s
it_it: Plugin di migrazione per %s
lt: Migravimo įskiepis, skirtas %s
nl_nl: Migratie Plugin voor %
pl: Migruj wtyczkę dla %s
pt_br: Migração de Plugin %s para
ro_ro: Plugin migrare pentru %s
ru: Модуль переноса для %s
sr_cyrl_rs: Миграциони додатак за %s
sv_se: Migreringsplugin för %s
zh_cn: ％s的遷移插件

source: Migrator can't read OTRS output!
cs: Migrátor nemůže přečíst výstup OTRS!
de_de: Der Migrator kann keine OTRS-Ausgaben lesen!
es_co: ¡El Migrador no puede leer la salida de OTRS!
es_es: ¡El migrador no puede leer la salida de OTRS!
fr_fr: L'assistant de migration ne peut pas lire la sortie OTRS !
hr: Migrator ne može pročitati OTRS podatke!
it_it: Migrator non riesce a leggere l'output di OTRS!
lt: Migratoriui nepavyko perskaityti OTRS atsakymo!
nl_nl: Migrator kan OTRS-uitvoer niet lezen!
pl: Migrator nie może odczytać danych wyjściowych OTRS!
pt_br: O Migrador não pode ler a saída do OTRS!
ro_ro: Migratorul nu poate citi ieșirea OTRS!
ru: Плагина переноса не может прочитать вывод OTRS!
sr_cyrl_rs: Додатак миграције није успео да прочита OTRS податке!
sv_se: Migrator kan inte läsa OTRS-utdata!
zh_cn: 迁移者无法读取OTRS输出！

source: Milestone
cs: Milník
de_de: Meilenstein
es_co: Hito
es_es: Hito
fr_fr: Jalon
hr: Značajan događaj
lt: Etapas
nl_nl: Mijlpaal
pl: Kamień milowy
pt_br: Marco histórico
ro_ro: Reper
ru: Этап
sr_cyrl_rs: Кључни тренутак
sv_se: Milsten
th: เหตุการณ์สำคัญ
zh_cn: 里程碑

source: Min. size of number
cs: Min. velikost čísla
de_de: Minimale Länge der Zahl
es_co: mín. tamaño del número
es_es: Tamaño mínimo del número
fr_fr: Taille minimale du nombre
hr: Minimalna vrijednost broja
it_it: Minima dimensione del numero
lt: Mažiausias numerio dydis
nl_nl: Min. aantalgrootte
pl: Minimalny rozmiar dla liczby
pt_br: Min. tamanho de número
ro_ro: Mărimea minimă a numărului
ru: Минимальный размер числа
sr_cyrl_rs: Минимална величина броја
sv_se: Minimal storlek på nummer
th: ต่ำสุด. ขนาดของตัวเลข
zh_cn: 最小號碼大小

source: Minimal
cs: Minimální
de_de: Minimum
es_co: Mínimo
es_es: Mínimo
fr_fr: Minimum
hr: Minimum
it_it: Minimo
lt: Minimalus
nl_nl: Minimaal
pl: Minimalny
pt_br: Mínimo
ru: Минимум
sr_cyrl_rs: Минимални
th: ต่ำสุด
zh_cn: 最小

source: Minimal value must be an integer
de_de: Minimaler Wert muss eine ganze Zahl sein
es_es: El valor mínimo debe ser un número entero
fr_fr: La valeur minimale doit être un entier
hr: Minimalna vrijednost mora biti cijeli broj
it_it: Il valore minimo deve essere un intero
lt: Minimali vertė turi būti skaičius
pt_br: O valor mínimo deve ser um número inteiro
ru: Минимальное значение должно быть целым числом
sr_cyrl_rs: Минимална вредност мора бити цео број
sv_se: Minimivärdet måste vara ett heltal
