Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Update existing records with the attributes specified in the import data.
cs: Aktualizovat existující záznamy s atributy specifikovanými v importovaných datech.
de_de: Aktualisiere vorhandene Datensätze mit den in den Importdaten angegebenen Attributen.
es_co: Actualice los registros existentes con los atributos especificados en los datos de importación.
es_es: Actualice los registros existentes con los atributos especificados en los datos de importación.
fr_fr: Mettre à jour les enregistrements existants avec les attributs spécifiés dans les données importées.
hr: Ažurirajte postojeće zapise atributima navedenim u uvezenim podacima.
it_it: Aggiorna i record esistenti con gli attributi specificati nei dati di import.
lt: Atnaujinti esamus įrašus su importuotais duomenimis.
nl_nl: Werk bestaande records bij met de kenmerken die zijn opgegeven in de importgegevens.
pl: Zaktualizuj istniejące rekordy atrybutami podanymi w importowanych danych.
pt_br: Atualize os registros existentes com os atributos especificados nos dados de importação.
ro_ro: Actualizează înregistrările existente cu atributele specificate în datele importate.
ru: Обновите существующие записи с атрибутами, указанными в данных импорта.
sr_cyrl_rs: Освежи постојеће записе са атрибутима увезених података.
sv_se: Uppdatera befintliga poster med attribut som anges i importdata.
zh_cn: 使用匯入數據中指定的屬性更新現有記錄

source: Update successful.
cs: Aktualizace úspěšná.
de_de: Aktualisierung erfolgreich.
es_co: Actualización exitosa.
es_es: Actualización realizada.
fr_fr: Mise à jour réussie.
hr: Ažuriranje je uspješno.
it_it: Aggiornato con successo.
lt: Atnaujinimas sėkmingas.
nl_nl: Update succesvol.
pl: Aktualizacja przeprowadzona pomyślnie.
pt_br: Atualizado com Sucesso.
ro_ro: Actualizare reușită.
ru: Обновление выполнено успешно.
sr_cyrl_rs: Успешно освежавање.
sv_se: Uppdatering klar.
th: อัปเดตสำเร็จแล้ว
zh_cn: 更新成功。

source: Update the most recent tickets.
de_de: Die neuesten Tickets aktualisieren.
es_es: Actualice las tickets más recientes.
fr_fr: Mettre à jour les tickets les plus récents.
hr: Ažurirajte najnovije tickete.
it_it: Aggiorna i ticket più recenti.
lt: Atnaujinti naujausias triktis.
nl_nl: Update de meest recente tickets.
pl: Zaktualizuj najnowsze zgłoszenia.
pt_br: Atualizar os tickets mais recentes.
ro_ro: Actualizează cele mai recente tichete.
ru: Обновить последние заявки.
sr_cyrl_rs: Освежи недавне тикете.
sv_se: Uppdatera de senaste ärendena.

source: Updated
cs: Aktualizováno
de_de: Aktualisiert
es_co: Actualizado
es_es: Actualizado
fr_fr: Mis à jour
hr: Ažurirano
it_it: Aggiornato
lt: Atnaujinta
nl_nl: Bijgewerkt
pl: Zaktualizowany
pt_br: Atualizado
ro_ro: Actualizat
ru: Обновлено
sr_cyrl_rs: Освежено
sv_se: Uppdaterad
th: อัปเดตแล้ว
zh_cn: 更新

source: Updated At
cs: Aktualizováno v
de_de: Aktualisiert am
es_co: Actualizado en
es_es: Actualizado a las
fr_fr: Mis à jour le
hr: Ažurirano u
it_it: Aggiornato alle
lt: Atnaujinta
nl_nl: Bijgewerkt op
pl: Zaktualizowano w
pt_br: Atualizado em
ro_ro: Actualizat la
ru: Обновлено в
sr_cyrl_rs: Освежено у
sv_se: Uppdaterades
th: อัพเดทที่
zh_cn: 更新在

source: Updated at
cs: Aktualizováno
de_de: Aktualisiert am
es_co: Actualizado en
es_es: Actualizado a las
fr_fr: Mis à jour le
hr: Ažurirano u
it_it: Aggiornato alle
lt: Atnaujinta
nl_nl: Bijgewerkt op
pl: Zaktualizowane
pt_br: Atualizado em
ro_ro: Actualizat la
ru: Обновлено в
sr_cyrl_rs: Освежено у
sv_se: Uppdaterat
th: อัพเดทที่
zh_cn: 更新於

source: Updated by
cs: Aktualizoval
de_de: Aktualisiert von
es_co: Actualizado por
es_es: Actualizado por
fr_fr: Mis à jour par
hr: Ažurirao
it_it: Aggiornato da
lt: Atnaujino
nl_nl: Geüpdate door
pl: Zaktualizowane przez
pt_br: Atualizado por
ro_ro: Actualizat de
ru: Кем обновлено
sr_cyrl_rs: Освежено од стране
sv_se: Uppdaterat av
th: อัพเดทโดย
zh_cn: 更新者

source: Updated ticket (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div> Ticket (#{ticket.title}) has been updated by "<b>#{current_user.longname}</b>". </div> <br> <% if @objects[:changes].present? %> <div> Changes:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">View this in #{config.product_name}</a> </div>
cs: Aktualizován ticket (#{ticket.title}) <div>Dobrý den, #{recipient.firstname},</div> <br> <div> Ticket (#{ticket.title}) byl aktualizován uživatelem "<b>#{current_user.longname}</b>". </div> <br> <% if @objects[:changes].present? %> <div> Změny: <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Informace: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">Zobrazit v aplikaci #{config.product_name}</a> </div>
de_de: Aktualisiertes Ticket (#{ticket.title}) <div>Hallo #{recipient.fullname},</div> <br> <div> das Ticket (#{ticket.title}) wurde von "<b>#{current_user.longname}</b>" aktualisiert. </div> <br> <% if @objects[:changes].present? %> <div> Änderungen:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">In #{config.product_name} anzeigen</a> </div>
es_es: Ticket actualizado (#{ticket.title}) <div>Buenos días #{recipient.firstname},</div> <br> <div> El ticket (#{ticket.title}) ha sido actualizado por "<b>#{current_user.longname}</b>". </div> <br> <% if @objects[:changes].present? %> <div> Cambios:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Información: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">Ver en #{config.product_name}</a> </div>
fr_fr: Ticket mis à jour (#{ticket.title}) <div>Bonjour #{recipient.firstname},</div> <br> <div> Le ticket (#{ticket.title}) a été mis à jour par "<b>#{current_user.longname}</b>". </div> <br> <% if @objects[:changes].present? %> <div> Modifications : <br> <% @objects[:changes].each do |key, value| %> <%= t key %> : <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Informations : <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">Voir dans #{config.product_name}</a> </div>
hr: Ažuriran ticket (#{ticket.title}) <div>Bok#{recipient.firstname},</div> <br> <div> Ticket (#{ticket.title}) je ažuriran od strane „<b>#{current_user.longname}</b>”. </div> <br> <% if @objects[:changes].present? %> <div> Promjene:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Informacije: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">Pogledaj u #{config.product_name}</a> </div>
it_it: Ticket aggiornato (#{ticket.title}) <div>Buongiorno #{recipient.firstname},</div> <br> <div> il ticket (#{ticket.title}) è stato aggiornato da "<b>#{current_user.longname}</b>". </div> <br> <% if @objects[:changes].present? %> <div> Modifiche:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Informazioni: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">Visualizza su #{config.product_name}</a> </div>
lt: Triktis atnaujinta (#{ticket.title}) <div>Sveiki #{recipient.firstname},</div> <br> <div> <b>#{current_user.longname}</b> atnaujino triktį (#{ticket.title}). </div> <br> <% if @objects[:changes].present? %> <div> Pakeitimai:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Informacija: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">Peržiūrėti #{config.product_name}</a> </div>
nl_nl: Bijgewerkt ticket (#{ticket.title}) <div>Hallo #{recipient.firstname},</div> <br> <div> Ticket (#{ticket.title}) is bijgewerkt door "<b>#{current_user.longname}</b>". </div> <br> <% if @objects[:changes].present? %> <div> Wijzigingen:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Informatie: <blockquote type="citeer"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id} <% end %>" target="zammad_app">Bekijk dit in #{config.product_name}</a> </div>
pl: Aktualizacja zgłoszenia (#{ticket.title}) <div>Cześć #{recipient.firstname},</div> <br> <div> Zgłoszenie (#{ticket.title}) zostało zaktualizowane przez "<b>#{current_user.longname}</b>". </div> <br> <% if @objects[:changes].present? %> <div> Zmiany:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Informacja: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">Zobacz w #{config.product_name}</a> </div>
pt_br: Ticket atualizado (#{ticket.title}) <div>Olá, #{recipient.firstname},</div> <br> <div> O ticket (#{ticket.title}) foi atualizado por "<b>#{current_user.longname}</b>". </div> <br> <% if @objects[:changes].present? %> <div> Mudanças:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Detalhes: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id} <% end %>" target="zammad_app">Veja isso em #{config.product_name}</a> </div>
ro_ro: Actualizare tichet (#{ticket.title}) <div>Bună #{recipient.firstname},</div> <br> <div> Tichetul (#{ticket.title}) a fost actualizat de "<b>#{current_user.longname}</b>". </div> <br> <% if @objects[:changes].present? %> <div> Modificări:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Informații: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">Vezi asta în #{config.product_name}</a> </div>
ru: Заявка обновлена (#{ticket.title}) <div>Здравствуйте, #{recipient.firstname},</div> <br> <div> Заявка (#{ticket.title}) была обновлена "<b>#{current_user.longname}</b>". </div> <br> <% if @objects[:changes].present? %> <div> Изменения:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Информация: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">Посмотреть заявку в #{config.product_name}</a> </div>
sr_cyrl_rs: Освежен тикет (#{ticket.title}) <div>Здраво #{recipient.firstname},</div> <br> <div> Тикет (#{ticket.title}) је освежен од стране „<b>#{current_user.longname}</b>”. </div> <br> <% if @objects[:changes].present? %> <div> Промене:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Информације: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">Погледај у #{config.product_name}</a> </div>
sv_se: Uppdaterat ärende (#{ticket.title}) <div>Hej #{recipient.firstname},</div> <br> <div> Ärende (#{ticket.title}) har uppdatrats av "<b>#{current_user.longname}</b>". </div> <br> <% if @objects[:changes].present? %> <div> Ändringar:<br> <% @objects[:changes].each do |key, value| %> <%= t key %>: <%= h value[0] %> -&gt; <%= h value[1] %><br> <% end %> </div> <% end %> <br> <% if @objects[:article] %> <div> Information: <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}<% if @objects[:article] %>/#{article.id}<% end %>" target="zammad_app">Visa i #{config.product_name}</a> </div>

source: Updated ticket article (#{ticket.title}) <div>Hi #{recipient.firstname},</div> <br> <div> <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'author') %> reacted with a <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'emoji') %> to message from #{article.created_by.fullname}: </div> <br> <% if @objects[:article] %> <div> <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}/#{article.id}" target="zammad_app">View this in #{config.product_name}</a> </div>
de_de: Aktualisierter Ticket-Artikel (#{ticket.title}) <div>Hallo #{recipient.fullname},</div> <br> <div> <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'author') %> reagierte mit <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'emoji') %> auf die Nachricht von #{article.created_by.fullname}: </div> <br> <% if @objects[:article] %> <div> <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}/#{article.id}" target="zammad_app">In #{config.product_name} anzeigen</a> </div>
fr_fr: Mise à jour dans le ticket (#{ticket.title}) <div>Bonjour #{recipient.firstname},</div> <br> <div> <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'author') %> a réagi avec <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'emoji') %> au message de #{article.created_by.fullname}: </div> <br> <% if @objects[:article] %> <div> <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}/#{article.id}" target="zammad_app">Voir dans #{config.product_name}</a> </div>
hr: Članak ticketa je ažuriran (#{ticket.title}) <div>Bok #{recipient.firstname},</div> <br> <div> <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'author') %> je reagirao sa <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'emoji') %> na poruku od #{article.created_by.fullname}: </div> <br> <% if @objects[:article] %> <div> <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}/#{article.id}" target="zammad_app">Pogledaj ovo u #{config.product_name}</a> </div>
it_it: Ticket aggiornato (#{ticket.title}) <div>Ciao #{recipient.firstname},</div> <br> <div> <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'author') %> ha reagito con <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'emoji') %> al messaggio di #{article.created_by.fullname}: </div> <br> <% if @objects[:article] %> <div> <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}/#{article.id}" target="zammad_app">Visualizza su #{config.product_name}</a> </div>
pt_br: Artigo do chamado atualizado (#{ticket.title}) <div>Olá #{recipient.firstname},</div> <br> <div> <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'author') %> reagiu com um <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'emoji') %> à mensagem de #{article.created_by.fullname}: </div> <br> <% if @objects[:article] %> <div> <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}/#{article.id}" target="zammad_app">Ver isto no #{config.product_name}</a> </div>
ru: Статья заявки обновлена (#{ticket.title}) <div>Здравствуйте, #{recipient.firstname}.</div> <br> <div> <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'author') %> отреагировал(а) с <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'emoji') %> на сообщение от #{article.created_by.fullname}: </div> <br> <% if @objects[:article] %> <div> <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}" target="zammad_app">Посмотреть заявку в #{config.product_name}</a> </div>
sr_cyrl_rs: Освежен чланак тикета (#{ticket.title}) <div>Здраво #{recipient.firstname},</div> <br> <div> <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'author') %> је реаговао(ла) са <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'emoji') %> на поруку од #{article.created_by.fullname}: </div> <br> <% if @objects[:article] %> <div> <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}/#{article.id}" target="zammad_app">Погледај у #{config.product_name}</a> </div>
sv_se: Updaterat ärende (#{ticket.title}) <div>Hej #{recipient.firstname},</div> <br> <div> <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'author') %> reagerade med <%= @objects[:article].preferences.dig('whatsapp', 'reaction', 'emoji') %> på meddelande från #{article.created_by.fullname} </div> <br> <% if @objects[:article] %> <div> <blockquote type="cite"> #{article.body_as_html} </blockquote> </div> <% end %> <br> <div> <a href="#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}/#{article.id}" target="zammad_app">Visa i #{config.product_name}</a> </div>

source: Updating Database
cs: Aktualizování databáze
de_de: Datenbank wird aktualisiert
es_co: Actualizando Base de datos
es_es: Actualizando Base de daros
fr_fr: Mise a jour de la base de données en cours
hr: Ažuriranje baze podataka
it_it: Aggiornando il database
lt: Duomenų bazė atnaujinama
nl_nl: Database bijwerken
pl: Aktualizowanie bazy danych
pt_br: Atualizando Base de Dados
ro_ro: Actualizez baza de date
ru: Обновление базы данных
sr_cyrl_rs: Освежавање базе података
sv_se: Uppdaterar databas
th: กำลังอัพเดทฐานข้อมูล
zh_cn: 正在更新数据库

source: Updating the order of your ticket overviews failed.
de_de: Die Aktualisierung der Reihenfolge der Ticket-Übersichten ist fehlgeschlagen.
es_es: No se ha podido actualizar el orden de los resúmenes de los tickets.
fr_fr: La mise à jour de l’ordre des aperçus de vos tickets a échoué.
hr: Ažuriranje poretka Vaših pregleda ticketa nije uspjelo.
it_it: L'aggiornamento dell'ordine della panoramica dei ticket è fallito.
lt: Nepavyko atnaujinti trikčių apžvalgų eiliškumo.
nl_nl: Het updaten van de volgorde van uw ticketoverzichten mislukt.
pl: Aktualizacja kolejności przeglądów zgłoszeń nie powiodła się.
pt_br: A atualização da ordem das visões gerais dos seus chamados falhou.
ru: Не удалось обновить порядок Ваших представлений заявок.
sr_cyrl_rs: Чување редоследа ваших прегледа тикета није успело.
sv_se: Uppdateringen av översiktsordningen misslyckades.
zh_cn: 更新机票概述的顺序失败。

source: Updating your calendar subscription settings failed.
de_de: Die Aktualisierung Ihrer Kalenderabonnementeinstellungen ist fehlgeschlagen.
es_es: No se ha podido actualizar la configuración de la suscripción al calendario.
fr_fr: La mise à jour des paramètres d'abonnement à votre calendrier a échoué.
hr: Ažuriranje postavki Vašeg kalendara nije uspjelo.
it_it: L'aggiornamento delle impostazioni di sottoscrizione del calendario è fallito.
lt: Nepavyko atnaujinti kalendoriaus prenumeratos nustatymų.
nl_nl: Het updaten van uw agenda-abonnementsinstellingen is mislukt.
pt_br: A atualização das configurações de assinatura do seu calendário falhou.
ru: Не удалось обновить настройки подписки на календарь .
sr_cyrl_rs: Није успело чување ваших подешавања претплате календарских тикета.
sv_se: Uppdatering av inställningarna för din kalenderprenumeration misslyckades.

source: Upload
cs: Nahrát
de_de: Hochladen
es_co: Subir
es_es: Cargar
fr_fr: Envoyer
hr: Prenesi
it_it: Carica
lt: Įkelti
pl: Wysyłanie
pt_br: Enviar
ro_ro: Încarcă
ru: Загрузить
sr_cyrl_rs: Отпреми
sv_se: Ladda upp
th: อัพโหลด
zh_cn: 上传

source: Upload Certificate
cs: Nahrát certifikát
de_de: Zertifikat hochladen
es_co: Subir certificado
es_es: Subir certificado
fr_fr: Envoyer le certificat
hr: Prenesi certifikat
it_it: Carica Certificato
lt: Įkelti sertifikatą
nl_nl: Upload Certificaat
pl: Prześlij certyfikat
pt_br: Carregar certificado
ro_ro: Încarcă certificat
ru: Загрузить сертификат
sr_cyrl_rs: Отпреми сертификат
sv_se: Ladda upp certifikat
th: อัปโหลด Certificate
zh_cn: 上传证书

source: Upload Failed
cs: Nahrání se nezdařilo
de_de: Hochladen fehlgeschlagen
es_co: Subida fallida
es_es: Subida fallida
fr_fr: Échec de l'envoi
hr: Prijenos nije uspio
it_it: Caricamento fallito
lt: Įkelti nepavyko
nl_nl: Upload mislukt
pl: Przesyłanie nie powiodło się
pt_br: Falha no upload
ro_ro: Încărcare eșuată
ru: Загрузка не удалась
sr_cyrl_rs: Неуспешно отпремање
sv_se: Uppladdning misslyckades
th: การอัพโหลดล้มเหลว
zh_cn: 上传失败
