Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: This field can only contain alphabetical characters.
cs: Toto pole může obsahovat pouze znaky abecedy.
de_de: Dieses Feld darf nur alphabetische Zeichen enthalten.
es_es: Este campo solamente puede contener caracteres alfabéticos.
fr_fr: Ce champ ne peut contenir que des caractères alphabétiques.
hr: Ovo polje može sadržavati samo abecedne znakove.
it_it: Questo campo può contenere solo caratteri alfanumerici.
lt: Šiame laukelyje gali būti tik raidės.
nl_nl: Dit veld kan alleen letters bevatten.
pl: To pole może zawierać tylko znaki alfabetyczne.
pt_br: Este campo só pode conter caracteres alfabéticos.
ro_ro: Acest câmp poate conține doar caractere alfabetice.
ru: Это поле может содержать только алфавитные символы.
sr_cyrl_rs: Ово поље може садржати само алфанумеричке знакове.
sv_se: Detta fält kan endast innehålla alfabetiska tecken.
th: ช่องนี้มีได้เฉพาะตัวอักษรเท่านั้น
zh_cn: 该字段只能包含字母字符。

source: This field can only contain letters and numbers.
cs: Toto pole může obsahovat pouze písmena a čísla.
de_de: Dieses Feld darf nur Buchstaben und Zahlen enthalten.
es_es: Este campo solamente puede contener letras y números.
fr_fr: Ce champ ne peut contenir que des lettres et des chiffres.
hr: Ovo polje smije sadržavati samo slova i brojke.
it_it: Questo campo può contenere solo lettere e numeri.
lt: Šiame laukelyje gali būti tik raidės ir skaičiai.
nl_nl: Dit veld kan alleen letters en cijfers bevatten.
pl: To pole może zawierać tylko litery i cyfry.
pt_br: Este campo só pode conter letras e números.
ro_ro: Acest câmp poate conține doar litere și cifre.
ru: Это поле может содержать только буквы и цифры.
sr_cyrl_rs: Ово поље може садржати само слова и бројеве.
sv_se: Detta fält kan endast innehålla bokstäver och siffror.
zh_cn: 该字段只能包含字母和数字。

source: This field can only contain letters and spaces.
cs: Toto pole může obsahovat pouze písmena a mezery.
de_de: Dieses Feld darf nur Buchstaben und Leerzeichen enthalten.
es_es: Este campo solamente puede contener letras y espacios.
fr_fr: Ce champ ne peut contenir que des lettres et des espaces.
hr: Ovo polje smije sadržavati samo slova i razmake.
it_it: Questo campo può contenere solo lettere e spazi.
lt: Šiame laukelyje gali būti tik raidės ir tarpai.
nl_nl: Dit veld kan alleen letters en spaties bevatten.
pl: To pole może zawierać tylko litery i spacje.
pt_br: Este campo só pode conter letras e espaços.
ro_ro: Acest câmp poate conține doar litere și spații.
ru: Это поле может содержать только буквы и пробелы.
sr_cyrl_rs: Ово поље може садржати само слова и прореде.
sv_se: Detta fält kan endast innehålla bokstäver och mellanslag.
zh_cn: 该字段只能包含字母和空间。

source: This field can only contain lowercase letters.
cs: Toto pole může obsahovat pouze malá písmena.
de_de: Dieses Feld darf nur Kleinbuchstaben enthalten.
es_es: Este campo solamente puede contener letras minúsculas.
fr_fr: Ce champ ne peut contenir que des lettres minuscules.
hr: Ovo polje može sadržavati samo mala slova.
it_it: Questo campo può contenere solo lettere minuscole.
lt: Šiame laukelyje gali būti tik mažosios raidės.
nl_nl: Dit veld mag geen hoofdletters bevatten.
pl: To pole może zawierać tylko małe litery.
pt_br: Este campo só pode conter letras minúsculas.
ro_ro: Acest câmp poate conține doar litere mici.
ru: Это поле может содержать только строчные буквы.
sr_cyrl_rs: Ово поље може садржати само мала слова.
sv_se: Fältet får innehålla gemener.

source: This field can only contain uppercase letters.
cs: Toto pole může obsahovat pouze velká písmena.
de_de: Dieses Feld darf nur Großbuchstaben enthalten.
es_es: Este campo solamente puede contener letras mayúsculas.
fr_fr: Ce champ ne peut contenir que des lettres majuscules.
hr: Ovo polje može sadržavati samo velika slova.
it_it: Questo campo può contenere solo lettere maiuscole.
lt: Šiame laukelyje gali būti tik didžiosios raidės.
nl_nl: Dit veld mag alleen hoofdletters bevatten.
pl: To pole może zawierać tylko wielkie litery.
pt_br: Este campo só pode conter letras maiúsculas.
ro_ro: Acest câmp poate conține doar litere mari.
ru: Это поле может содержать только заглавные буквы.
sr_cyrl_rs: Ово поље може садржати само велика слова.
sv_se: Fältet få endast innehålla versaler.

source: This field can't contain the value "%s".
cs: Toto pole nemůže mít hodnotu "%s".
de_de: Dieses Feld darf nicht den Wert "%s" enthalten.
es_es: Este campo no puede contener el valor "%s".
fr_fr: Ce champ ne peut pas contenir la valeur "%s".
hr: Ovo polje ne smije sadržavati vrijednost "%s".
it_it: Questo campo non può contenere il valore "%s".
lt: Šiame laukelyje negali būti įrašyta „%s“.
nl_nl: Dit veld kan niet de waarde "%s" bevatten.
pl: To pole nie może zawierać wartości „%s”.
pt_br: Este campo não pode conter o valor "%s".
ro_ro: Acest câmp nu poate conține valoarea "%s".
ru: Это поле не может содержать значение "%s".
sr_cyrl_rs: Ово поље не може садржати вредност „%s”.
sv_se: Detta fält kan inte innehålla värdet "%s".
zh_cn: 该字段不能包含值“%s”。

source: This field can't have less than %s entries.
cs: Toto pole nemůže mít méně než %s položek.
de_de: Dieses Feld darf nicht weniger als %s Einträge enthalten.
es_es: Este campo no puede tener menos de %s entradas.
fr_fr: Ce champ ne peut pas avoir moins de %s entrées.
hr: Ovo polje ne može sadržavati manje od %s stavki.
it_it: Questo campo non può avere meno di %s voci.
lt: Šis laukelis negali turėti mažiau nei %s įrašų.
nl_nl: Dit veld kan niet minder dan %s waardes hebben.
pl: To pole nie może zawierać mniej niż %s wpisów.
pt_br: Este campo não pode ter menos de %s entradas.
ro_ro: Acest câmp nu poate avea mai puțin de %s înregistrări.
ru: В этом поле не может быть менее %s записи(-ей).
sr_cyrl_rs: Ово поље не може садржати мање од %s уноса.
sv_se: Detta fält kan inte ha färre än %s poster.
zh_cn: 该字段的条目不能少于％的条目。

source: This field can't have more than %s entries.
cs: Toto pole nemůže mít více než %s položek.
de_de: Dieses Feld darf nicht mehr als %s Einträge enthalten.
es_es: Este campo no puede tener más de %s entradas.
fr_fr: Ce champ ne peut pas avoir plus de %s entrées.
hr: Ovo polje ne može sadržavati više od %s stavki.
it_it: Questo campo non può avere più di %s voci.
lt: Šis laukelis negali turėti daugiau nei %s įrašų.
nl_nl: Dit veld kan niet meer dan %s waardes hebben.
pl: To pole nie może zawierać więcej niż %s wpisów.
pt_br: Este campo não pode ter mais de %s entradas.
ro_ro: Acest câmp nu poate avea mai mult de %s înregistrări.
ru: В этом поле не может быть более %s записи(-ей).
sr_cyrl_rs: Ово поље не може садржати више од %s уноса.
sv_se: Detta fält kan inte ha fler än %s poster.
zh_cn: 该领域的条目不能超过％的条目。

source: This field doesn't contain an allowed value.
cs: Toto pole neobsahuje povolenou hodnotu.
de_de: Dieses Feld enthält keinen erlaubten Wert.
es_es: Este campo no contiene un valor admitido.
fr_fr: Ce champ ne contient pas de valeur autorisée.
hr: Ovo polje ne sadrži dopuštenu vrijednost.
it_it: Questo campo non contiene un valore consentito.
lt: Šiame laukelyje nėra įrašyta leisitnos vertės.
nl_nl: Dit veld bevat geen toegestane waarde.
pl: To pole nie zawiera dozwolonej wartości.
pt_br: Este campo não contém um valor permitido.
ro_ro: Acest câmp nu conține o valoare permisă.
ru: Это поле не содержит допустимого значения.
sr_cyrl_rs: Ово поље не садржи дозвољену вредност.
sv_se: Detta fält innehåller inte ett tillåtet värde.
zh_cn: 该字段不包含允许的值。

source: This field doesn't correspond to the expected value.
cs: Toto pole nekoresponduje s očekávanou hodnotou.
de_de: Dieses Feld stimmt nicht mit dem erwarteten Wert überein.
es_es: Este campo no corresponde con el valor esperado.
fr_fr: Ce champ ne correspond pas à la valeur attendue.
hr: Ovo polje ne odgovara očekivanoj vrijednosti.
it_it: Questo campo non corrisponde al valore atteso.
lt: Šis laukelis neatitinka vertės, kurios tikėtasi.
nl_nl: Dit veld komt niet overeen met de verwachte waarde.
pl: To pole nie odpowiada oczekiwanej wartości.
pt_br: Este campo não corresponde ao valor esperado.
ro_ro: Acest câmp nu corespunde cu valoarea așteptată.
ru: Значение этого поля не соответствует ожидаемому.
sr_cyrl_rs: Ово поље не одговара очекиваној вредности.
sv_se: Detta fält motsvarar inte det förväntade värdet.
zh_cn: 该字段与预期值不符。

source: This field doesn't end with "%s".
cs: Toto pole nekončí "%s".
de_de: Dieses Feld endet nicht mit "%s".
es_es: Este campo no termina con "%s".
fr_fr: Ce champ ne se termine pas par "%s".
hr: Ovo polje ne završava s "%s".
it_it: Questo campo non finisce con "%s".
lt: Šis laukelis nesibaigia „%s“.
nl_nl: Dit veld eindigt niet met "%s".
pl: To pole nie kończy się na „%s”.
pt_br: Este campo não termina com "%s".
ro_ro: Acest câmp nu se termină cu "%s".
ru: Это поле не заканчивается на "%s".
sr_cyrl_rs: Ово поље се не завршава са „%s”.
sv_se: Detta fält slutar inte med "%s".
zh_cn: 该字段不以“%s”结尾。

source: This field doesn't start with "%s".
cs: Toto pole nezačíná "%s".
de_de: Dieses Feld beginnt nicht mit "%s".
es_es: Este campo no comienza por "%s".
fr_fr: Ce champ ne commence pas par "%s".
hr: Ovo polje ne počinje s "%s".
it_it: Questo campo non inizia con "%s".
lt: Šis laukelis neprasideda „%s“.
nl_nl: Dit veld start niet met "%s".
pl: To pole nie zaczyna się od „%s”.
pt_br: Este campo não começa com "%s".
ro_ro: Acest câmp nu începe cu "%s".
ru: Это поле не начинается с "%s".
sr_cyrl_rs: Ово поље не почиње са „%s”.
sv_se: Detta fält börjar inte med "%s".
zh_cn: 该字段不以“%s”开头。

source: This field is required.
cs: Toto pole je vyžadováno.
de_de: Dieses Feld ist erforderlich.
es_es: Este campo es requerido.
fr_fr: Ce champ est requis.
hr: Ovo polje je obavezno.
it_it: Questo campo è obbligatorio.
lt: Šis laukelis būtinas.
nl_nl: Dit veld is verplicht.
pl: To pole jest wymagane.
pt_br: Este campo é obrigatório.
ro_ro: Acest câmp este obligatoriu.
ru: Это поле является обязательным.
sr_cyrl_rs: Ово поље је обавезно.
sv_se: Detta fält är obligatoriskt.
th: ต้องการ User!.

source: This field isn't a valid date, please use the format "%s".
cs: Toto pole není platné datum, použijte prosím formát "%s".
de_de: Dieses Feld ist kein gültiges Datum, bitte verwenden Sie das Format "%s".
es_es: Este campo no contiene una fecha válida, utilice el formato "%s".
fr_fr: Ce champ n'est pas une date valide, veuillez utiliser le format "%s".
hr: Ovo polje nije valjan datum, molimo, koristite oblik "%s".
it_it: Questo campo non ha una data valida, per favore usa questo formato "%s".
lt: Šis laukelis nėra tinkama data, naudokite „%s“ formatą.
nl_nl: Dit veld bevat geen correcte datum. Gebruik de opbouw "%s".
pl: To pole nie jest prawidłową datą, użyj formatu „%s”.
pt_br: Este campo não é uma data válida, use o formato "%s".
ro_ro: Acest câmp nu conține o dată validă, vă rugăm să folosiți formatul "%s".
ru: Это поле не является допустимой датой, используйте формат "%s".
sr_cyrl_rs: Ово поље не садржи исправан датум, молимо користите „%s” формат.
sv_se: Detta fält är inte ett giltigt datum, använd formatet "%s".
zh_cn: 该字段不是有效日期，请使用格式“%s”。

source: This field must be a symbol.
cs: Toto pole musí být symbol.
de_de: Dieses Feld muss ein Symbol enthalten.
es_es: Este campo debe contener un símbolo.
fr_fr: Ce champ doit contenir un caractère spécial.
hr: Ovo polje mora sadržavati jedan poseban znak.
it_it: Questo campo deve essere un carattere speciale.
lt: Šiame laukelyje turi būti specialusis simbolis.
nl_nl: Dit veld moet één symbool zijn.
pl: To pole musi być symbolem.
pt_br: Este campo deve ser um símbolo.
ro_ro: Acest câmp trebuie să fie un simbol.
ru: Это поле должно быть символом.
sr_cyrl_rs: Ово поље мора бити симбол.
sv_se: Detta fält måste vara en symbol.
zh_cn: 该字段必须是一个符号。

source: This field must be of the type "%s".
cs: Toto pole musí být typu "%s".
de_de: Dieses Feld muss vom Typ "%s" sein.
es_es: Este campo debe ser del tipo "%s".
fr_fr: Ce champ doit être du type "%s".
hr: Ovo polje mora biti vrste "%s".
it_it: Questo campo deve essere di tipo "%s".
lt: Šis laukelis turi būti „%s“ tipo.
nl_nl: Dit veld moet van het type "%s" zijn.
pl: To pole musi być typu „%s”.
pt_br: Este campo deve ser do tipo "%s".
ro_ro: Acest câmp trebuie să fie de tipul "%s".
ru: Это поле должно быть типа "%s".
sr_cyrl_rs: Ово поље мора бити типа „%s”.
sv_se: Detta fält måste vara av typen "%s".
zh_cn: 该字段的类型必须是“%s”。

source: This field must contain a lowercase letter.
cs: Toto pole musí obsahovat malé písmeno.
de_de: Dieses Feld muss einen Kleinbuchstaben enthalten.
es_es: Este campo debe contener al menos una letra minúscula.
fr_fr: Ce champ doit contenir une lettre minuscule.
hr: Ovo polje mora sadržavati jedno malo slovo.
it_it: Questo campo deve contenere un carattere minuscolo.
lt: Šiame laukelyje turi būti bent viena mažoji raidė.
nl_nl: Dit veld moet een kleine letter bevatten.
pl: To pole musi zawierać co najmniej jeden znak.
pt_br: Este campo deve conter uma letra minúscula.
ro_ro: Acest câmp trebuie să conțină o literă mică.
ru: Это поле должно содержать строчную букву.
sr_cyrl_rs: Ово поље мора садржати мало слово.
sv_se: Fältet måste innehålla minst en liten bokstav.

source: This field must contain a number.
cs: Toto pole musí obsahovat číslo.
de_de: Dieses Feld muss eine Zahl enthalten.
es_es: Este campo debe contener un número.
fr_fr: Ce champ doit contenir un nombre.
hr: Ovo polje mora sadržavati broj.
it_it: Questo campo deve contenere un numero.
lt: Šiame laukelyje turi būti bent vienas skaičius.
nl_nl: Dit veld moet een getal bevatten.
pl: To pole musi zawierać liczbę.
pt_br: Este campo deve conter um número.
ro_ro: Acest câmp trebuie să conțină o cifră.
ru: Это поле должно содержать число.
sr_cyrl_rs: Ово поље мора садржати број.
sv_se: Detta fält måste innehålla en siffra.
zh_cn: 该字段必须包含一个数字。

source: This field must contain a symbol.
cs: Toto pole musí obsahovat symbol.
de_de: Dieses Feld muss ein Symbol enthalten.
es_es: Este campo debe contener un símbolo.
fr_fr: Ce champ doit contenir un caractère spécial.
hr: Ovo polje mora sadržavati jedan poseban znak.
it_it: Questo campo deve contenere un carattere speciale.
lt: Šiame laukelyje turi būti bent vienas specialusis simbolis.
nl_nl: Dit veld moet een symbool bevatten.
pl: To pole musi zawierać symbol.
pt_br: Este campo deve conter um símbolo.
ro_ro: Acest câmp trebuie să conțină un simbol.
ru: Это поле должно содержать символ.
sr_cyrl_rs: Ово поље мора садржати симбол.
sv_se: Fältet måste innehålla minst ett specialtecken.

source: This field must contain alphabetical characters.
cs: Toto pole musí obsahovat pouze znaky abecedy.
de_de: Dieses Feld muss alphabetische Zeichen enthalten.
es_es: Este campo debe contener caracteres alfabéticos.
fr_fr: Ce champ doit contenir des caractères alphabétiques.
hr: Ovo polje more sadržavati abecedne znakove.
it_it: Questo campo deve contenere caratteri alfabetici.
lt: Šiame laukelyje turi būti bent viena raidė.
nl_nl: Dit veld moet alfabetische tekens bevatten.
pl: To pole musi zawierać znaki alfabetu.
pt_br: Este campo deve conter caracteres alfabéticos.
ro_ro: Acest câmp trebuie să conțină caractere alfabetice.
ru: Это поле должно содержать алфавитные символы.
sr_cyrl_rs: Ово поље мора садржати алфанумеричке знакове.
sv_se: Fältet måste innehålla bokstäver.

source: This field must contain an uppercase letter.
cs: Toto pole musí obsahovat velké písmeno.
de_de: Dieses Feld muss einen Großbuchstaben enthalten.
es_es: Este campo debe contener una letra mayúscula.
fr_fr: Ce champ doit contenir une lettre majuscule.
hr: Ovo polje mora sadržavati veliko slovo.
it_it: Questo campo deve contenere una lettera maiuscola.
lt: Šiame laukelyje turi būti bent viena didžioji raidė.
nl_nl: Dit veld moet een hoofdletter bevatten.
pl: To pole musi zawierać wielką literę.
pt_br: Este campo deve conter uma letra maiúscula.
ro_ro: Acest câmp trebuie să conțină o literă mare.
ru: Это поле должно содержать заглавную букву.
sr_cyrl_rs: Ово поље мора садржати велико слово.
sv_se: Fältet måste innehålla minst en stor bokstav.

source: This field must contain at least %s characters.
cs: Toto pole musí obsahovat nejméně %s znaků.
de_de: Dieses Feld muss mindestens %s Zeichen enthalten.
es_es: Este campo debe contener al menos %s caracteres de longitud.
fr_fr: Ce champ doit contenir au moins %s caractères.
hr: Ovo polje mora sadržavati najmanje %s znakova.
it_it: Questo campo deve contenere almeno %s caratteri.
lt: Šiame laukelyje turi būti bent %s simbolių.
nl_nl: Dit veld moet minimaal %s karakters bevatten.
pl: To pole musi zawierać co najmniej %s znaków.
pt_br: Este campo deve conter pelo menos %s caracteres.
ro_ro: Acest câmp trebuie să conțină cel puțin %s caractere.
ru: Это поле должно содержать не менее %s символов.
sr_cyrl_rs: Ово поље мора садржати најмање %s знак(ова).
sv_se: Fältet måste innehålla minst %s tecken.

source: This field must contain at least one character.
cs: Toto pole musí obsahovat alespoň jeden znak.
de_de: Dieses Feld muss mindestens ein Zeichen enthalten.
es_es: Este campo debe contener al menos un carácter.
fr_fr: Ce champ doit contenir au moins un caractère.
hr: Ovo polje mora sadržavati najmanje jedan znak.
it_it: Questo campo deve contenere almeno un carattere.
lt: Šiame laukelyje turi būti bent vienas simbolis.
nl_nl: Dit veld moet minimaal 1 karakter bevatten.
pl: To pole musi zawierać co najmniej jeden znak.
pt_br: Este campo deve conter pelo menos um caractere.
ro_ro: Acest câmp trebuie să conțină cel puțin un caracter.
ru: Это поле должно содержать хотя бы один символ.
sr_cyrl_rs: Ово поље мора садржати најмање један знак.
sv_se: Fältet måste innehålla minst ett tecken.

source: This field must contain between %s and %s characters.
cs: Toto pole musí obsahovat mezi %s a %s znaky.
de_de: Dieses Feld muss zwischen %s und %s Zeichen enthalten.
es_es: Este campo debe contener entre %s y %s caracteres.
fr_fr: Ce champ doit contenir entre %s et %s caractères.
hr: Ovo polje mora sadržavati između %s i %s znakova.
it_it: Questo campo deve contenere tra %s e %s caratteri.
lt: Šiame laukelyje turi būti nuo %s iki %s simbolių.
nl_nl: Dit veld moet minimaal %s en maximaal %s karakters bevatten.
pl: To pole musi zawierać od %s do %s znaków.
pt_br: Este campo deve conter entre %s e %s caracteres.
ro_ro: Acest câmp trebuie să conțină între %s și %s caractere.
ru: Это поле должно содержать от %s до %s символа(-ов).
sr_cyrl_rs: Ово поље мора садржати између %s и %s знак(ова).
sv_se: Fältet måste innehålla mellan %s och %s tecken.

source: This field must contain letters or numbers.
cs: Toto pole musí obsahovat písmena nebo čísla.
de_de: Dieses Feld muss Buchstaben oder Zahlen enthalten.
es_es: Este campo debe contener letras o números.
fr_fr: Ce champ doit contenir des lettres ou des nombres.
hr: Ovo polje mora sadržavati slova ili brojeve.
it_it: Questo campo deve contenere lettere o numeri.
lt: Šiame laukelyje turi būti bent viena raidė arba skaičius.
nl_nl: Dit veld moet letters of cijfers bevatten.
pl: To pole musi zawierać litery lub cyfry.
pt_br: Este campo deve conter letras ou números.
ro_ro: Acest câmp trebuie să conțină litere și cifre.
ru: Это поле должно содержать буквы или цифры.
sr_cyrl_rs: Ово поље мора садржати слова или бројеве.
sv_se: Fältet måste innehålla bokstäver eller siffror.

source: This field must contain letters or spaces.
cs: Toto pole musí obsahovat písmena a mezery.
de_de: Dieses Feld muss Buchstaben oder Leerzeichen enthalten.
es_es: Este campo debe contener letras o espacios.
fr_fr: Ce champ doit contenir des lettres ou des espaces.
hr: Ovo polje mora sadržavati slova ili razmake.
it_it: Questo campo deve contenere lettere o spazi.
lt: Šiame laukelyje turi būti bent viena raidė arba tarpas.
nl_nl: Dit veld moet letters en spaties bevatten.
pl: To pole musi zawierać litery lub spacje.
pt_br: Este campo deve conter letras ou espaços.
ro_ro: Acest câmp trebuie să conțină litere și spații.
ru: Это поле должно содержать буквы или пробелы.
sr_cyrl_rs: Ово поље може садржати слова или прореде.
sv_se: Fältet måste innehålla bokstäver eller mellanslag.

source: This field must contain numbers.
cs: Toto pole musí obsahovat číslo.
de_de: Dieses Feld muss Zahlen enthalten.
es_es: Este campo debe contener números.
fr_fr: Ce champ doit contenir des nombres.
hr: Ovo polje mora sadržavati brojeve.
it_it: Questo campo deve contenere numeri.
lt: Šiame laukelyje turi būti bent vienas skaičius.
nl_nl: Dit veld moet getallen bevatten.
pl: To pole musi zawierać liczby.
pt_br: Este campo deve conter números.
ro_ro: Acest câmp trebuie să conțină cifre.
ru: Это поле должно содержать цифры.
sr_cyrl_rs: Ово поље мора садржати бројеве.
sv_se: Fältet måste innehålla siffror.

source: This field must have a value that is after %s.
cs: Toto pole musí mít hodnotu, která je po %s.
de_de: Dieses Feld muss einen Wert nach %s enthalten.
es_es: Este campo debe contener un valor posterior a %s.
fr_fr: Ce champ doit avoir une valeur qui est après %s.
hr: Ovo polje mora sadržavati vrijednost višu od %s.
it_it: Questo campo deve avere un valore successivo a %s.
lt: Šiame laukelyje esanti vertė turi būti po %s.
nl_nl: Dit veld moet een waarde hebben die achter %s ligt.
pl: To pole musi mieć wartość po %s.
pt_br: Este campo deve ter um valor posterior a %s.
ro_ro: Acest câmp trebuie să aibă o valoare care este după %s.
ru: Это поле должно иметь значение после %s.
sr_cyrl_rs: Ово поље мора садржати вредност која је после %s.
sv_se: Detta fält måste ha ett värde som är efter %s.
th: ฟิลด์นี้ต้องมีค่าที่อยู่หลัง %s
zh_cn: 该字段必须具有在％s之后的值。

source: This field must have a value that is at least %s.
cs: Hodnota tohoto pole musí být nejméně %s.
de_de: Dieses Feld muss einen Wert von mindestens %s enthalten.
es_es: Este campo debe contener un valor de al menos %s.
fr_fr: Ce champ doit avoir une valeur d'au moins %s.
hr: Ovo polje mora sadržavati vrijednost od najmanje %s.
it_it: Questo campo deve avere un valore di almeno %s.
lt: Šiame laukelyje esantis skaičius turi būti ne mažesnis nei %s.
nl_nl: Dit veld moet minimaal de waarde %s hebben.
pl: To pole musi mieć wartość co najmniej %s.
pt_br: Este campo deve ter um valor que seja pelo menos %s.
ro_ro: Acest câmp trebuie să aibă o valoare care este cel puțin %s.
ru: Это поле должно иметь значение не менее %s.
sr_cyrl_rs: Ово поље мора садржати вредност која је најмање %s.
sv_se: Detta fält måste ha ett värde som är minst %s.
zh_cn: 该字段必须具有至少％s的值。

source: This field must have a value that is at most %s.
cs: Hodnota tohoto pole musí být nejvíce %s.
de_de: Dieses Feld muss einen Wert von höchstens %s enthalten.
es_es: Este campo debe contener un valor de %s como máximo.
fr_fr: Ce champ doit avoir une valeur qui est au plus %s.
hr: Ovo polje mora imati vrijednost koja je najviše %s.
it_it: Questo campo deve avere un valore al massimo di %s.
lt: Šiame laukelyje esantis skaičius turi būti ne didesnis nei %s.
nl_nl: Dit veld kan maximaal de waarde %s hebben.
pl: To pole musi mieć wartość nie większą niż %s.
pt_br: Este campo deve ter um valor que seja no máximo %s.
ro_ro: Acest câmp trebuie să aibă o valoare care este cel mult %s.
ru: Это поле должно иметь значение, не превышающее %s.
sr_cyrl_rs: Ово поље мора садржати вредност која је највише %s.
sv_se: Detta fält måste ha ett värde som är högst %s.
zh_cn: 该字段必须具有最多百分比的值。
