Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Process pending tickets.
cs: Zpracovat čekající tickety.
de_de: Tickets mit anstehender Erinnerung verarbeiten.
es_co: Procesar tickets pendientes.
es_es: Procesar tickets pendientes.
fr_fr: Traiter les tickets en attente.
hr: Obradite tickete na čekanju.
it_it: Elabora ticket in sospeso.
lt: Apdoroti laukiančias triktis.
nl_nl: In behandeling zijnde tickets verwerken.
pl: Przetwarzaj oczekujące zgłoszenia.
pt_br: Processar Tickets pendentes.
ro_ro: Procesează tichetele în așteptare.
ru: Обрабатывать ожидающие решения заявки.
sr_cyrl_rs: Обрађује тикете на чекању.
sv_se: Bearbeta väntande ärenden.
zh_cn: 处理待处理的工单。

source: Process ticket escalations.
cs: Zpracovat eskalace ticketů.
de_de: Ticket-Eskalationen verarbeiten.
es_co: Procesar escaladas de tickets.
es_es: Procesar escalamiento de tickets.
fr_fr: Escalader les tickets.
hr: Obradite eskalirane tickete.
it_it: Elabora le escalation dei ticket.
lt: Apdoroti trikčių eskalacijas.
nl_nl: Verwerk ticketescalaties.
pl: Eskalacje zgłoszeń.
pt_br: Processar escalonamento de Tickets.
ro_ro: Procesează escaladările tichetelor.
ru: Обрабатывать эскалацию заявок.
sr_cyrl_rs: Обрађује ескалације тикета.
sv_se: Bearbeta ärende-eskaleringar.
zh_cn: 处理工单升级。

source: Product Name
cs: Jméno produktu
de_de: Produktname
es_co: Nombre del producto
es_es: Nombre del Producto
fr_fr: Nom du produit
hr: Naziv proizvoda
it_it: Nome Prodotto
lt: Produkto pavadinimas
nl_nl: Productnaam
pl: Nazwa produktu
pt_br: Nome deste produto/sistema
ro_ro: Denumire produs
ru: Наименование
sr_cyrl_rs: Назив производа
sv_se: Produktnamn
th: ชื่อผลิตภัณฑ์
zh_cn: 产品名称

source: Profile
cs: Profil
de_de: Profil
es_co: Perfil
es_es: Perfil
fr_fr: Profil
hr: Profil
it_it: Profilo
lt: Profilis
nl_nl: Profiel
pl: Profil
pt_br: Perfil
ro_ro: Profil
ru: Параметры
sr_cyrl_rs: Профил
sv_se: Profil
th: โพรไฟล์
zh_cn: 搜索条件

source: Profile language updated successfully.
de_de: Die Profilsprache wurde erfolgreich aktualisiert.
es_es: El idioma del perfil se ha actualizado correctamente.
fr_fr: La langue du profil a été mise à jour avec succès.
hr: Jezik profila je uspješno ažuriran.
it_it: La lingua del profilo è stata aggiornata correttamente.
lt: Profilio kalba pakeista.
nl_nl: Profieltaal met succes bijgewerkt.
pt_br: Idioma do perfil atualizado com sucesso.
ru: Язык профиля успешно обновлен.
sr_cyrl_rs: Језик профила је успешно освежен.
sv_se: Profilspråket har uppdaterats.

source: Profile settings
de_de: Profil-Einstellungen
es_es: Configuración del perfil
fr_fr: Paramètres de profil
hr: Postavke profila
it_it: Impostazioni del profilo
lt: Profilio nustatymai
nl_nl: Profielinstellingen
pl: Ustawienia profilu
pt_br: Configurações de perfil
ru: Настройки профиля
sr_cyrl_rs: Подешавања профила
sv_se: Profilinställningar

source: Profiles
cs: Profily
de_de: Profile
es_co: Perfiles
es_es: Perfiles
fr_fr: Profils
hr: Profili
it_it: Profili
lt: Profiliai
nl_nl: Profielen
pl: Profile
pt_br: Perfis
ro_ro: Profile
ru: Профили
sr_cyrl_rs: Профили
sv_se: Profiler
th: โพรไฟล์
zh_cn: 資料數據

source: Protocol
cs: Protokol
de_de: Protokoll
es_co: Protocolo
es_es: Protocolo
fr_fr: Protocole
hr: Protokol
it_it: Protocollo
lt: Protokolas
pl: Protokół
pt_br: Protocolo
ru: Протокол
sr_cyrl_rs: Протокол
sv_se: Protokoll
th: โพรโทคอล
zh_cn: 协议

source: Provide position of all items in scope
cs: Zadejte pozici všech dotčených položek
de_de: Bitte setzen Sie Positionen für alle Einträge im Kontext
es_co: Proporcione la posición de todos los elementos en el alcance
es_es: Indique la posición de todos los ítems en el ámbito
fr_fr: Fournit une position pour tous les éléments du périmètre
hr: Postavite pozicije za sve unose u kontekstu
it_it: Fornisci la posizione di tutti gli elementi nel campo di pertinenza
lt: Pateikite visų elementų eiliškumą
nl_nl: Geef de positie van alle items in het bereik op
pl: Podaj pozycję wszystkich elementów w zakresie
pt_br: Provê a posição de todos os itens de um escopo
ro_ro: Furnizați poziția tuturor elementelor din cadrul respectiv
ru: Пожалуйста, укажите позиции для всех записей в контексте
sr_cyrl_rs: Обезбеђује редослед чланака у категорији
sv_se: Ange position för samtliga objekt
zh_cn: 在范围中提供所有项目的位置

source: Provider
cs: Poskytovatel
es_co: Proveedor
es_es: Proveedor
fr_fr: Fournisseur
it_it: Fornitore
lt: Tiekėjas
nl_nl: Aanbieder
pl: Dostawca
pt_br: Provedor
ro_ro: Furnizor
ru: Провайдер
sr_cyrl_rs: Провајдер
sv_se: Leverantör
th: ผู้ให้บริการ
zh_cn: 提供者

source: Proxy Password
cs: Proxy heslo
de_de: Proxy-Passwort
es_co: Contraseña de proxy
es_es: Contraseña de proxy
fr_fr: Mot de passe du proxy
hr: Proxy lozinka
it_it: Password per il proxy
lt: Proxy slaptažodis
nl_nl: Proxy Wachtwoord
pl: Hasło proxy
pt_br: Senha de proxy
ro_ro: Parolă proxy
ru: Пароль прокси
sr_cyrl_rs: Прокси лозинка
sv_se: Proxy lösenord
th: รหัสผ่านพร็อกซี่
zh_cn: 代理密码

source: Proxy Settings
cs: Nastavení proxy
de_de: Proxy-Einstellungen
es_co: Configuración de proxy
es_es: Ajustes de proxy
fr_fr: Paramètres du proxy
hr: Proxy postavke
it_it: Impostazioni Proxy
lt: Proxy nustatymai
nl_nl: Proxy instellingen
pl: Ustawienia proxy
pt_br: Configurações de Proxy
ro_ro: Setări proxy
ru: Настройки Proxy
sr_cyrl_rs: Прокси подешавања
sv_se: Proxyinställningar
th: ค่าตั้งพร็อกซี
zh_cn: 代理设置

source: Proxy User
cs: Proxy uživatel
de_de: Proxy-Benutzer
es_co: Usuario apoderado
es_es: Usuario de proxy
fr_fr: Utilisateur du proxy
hr: Proxy korisnik
it_it: Utente per il proxy
lt: Proxy naudotojas
nl_nl: Proxy Gebruiker
pl: Użytkownik proxy
pt_br: Usuário proxy
ro_ro: Utilizator proxy
ru: Пользователь прокси
sr_cyrl_rs: Прокси корисник
sv_se: Proxy användare
th: ผู้ใช้พร็อกซี่
zh_cn: 代理用户

source: Proxy address
cs: Adresa proxy
de_de: Proxy-Adresse
es_es: Dirección de proxy
fr_fr: Adresse du proxy
hr: Proxy adresa
it_it: Indirizzo proxy
lt: Proxy adresas
nl_nl: Proxy adres
pl: Adres proxy
pt_br: Endereço de Proxy
ro_ro: Adresă proxy
ru: Адрес прокси
sr_cyrl_rs: Прокси адреса
sv_se: Proxyadress
zh_cn: 代理服务器地址

source: Public
cs: Veřejný
de_de: Öffentlich
es_co: Público
es_es: Público
hr: Javno
it_it: Pubblico
lt: Viešas
nl_nl: Publiekelijk
pl: Publiczny
pt_br: Público
ru: Общий
sr_cyrl_rs: Јавно
sv_se: Publik
th: สาธารณะ
zh_cn: 公開的

source: Public & Private Keys
de_de: Öffentliche & private Schlüssel
es_es: Claves Públicas y Privadas
fr_fr: Clés publiques & privées
hr: Javni i privatni ključevi
it_it: Chiavi pubbliche e private
lt: Viešieji ir privatūs raktai
pl: Klucze Publiczne i Prywatne
pt_br: Chaves Públicas e Privadas
ro_ro: Chei publice & private
ru: Открытые и закрытые ключи
sr_cyrl_rs: Јавни & тајни кључеви
sv_se: Publika & Privata Nycklar
zh_cn: 公钥和私钥

source: Public Link
cs: Veřejný odkaz
de_de: Öffentlicher Link
es_es: Enlace público
fr_fr: Lien public
hr: Javna poveznica
it_it: Collegamento pubblico
lt: Vieša nuoroda
nl_nl: Publieke link
pl: Publiczny Link
pt_br: Link público
ro_ro: Link public
ru: Общедоступная ссылка
sr_cyrl_rs: Јавни линк
sv_se: Publik Länk
th: ลิ้งสาธารณะ
zh_cn: 公共链接

source: Public Links
cs: Veřejné odkazy
de_de: Öffentliche Links
es_es: Enlaces públicos
fr_fr: Liens publics
hr: Javne poveznice
it_it: Collegamenti pubblici
lt: Viešos nuorodos
nl_nl: Publieke links
pl: Publiczne Linki
pt_br: Links públicos
ro_ro: Link-uri publice
ru: Общедоступные ссылки
sr_cyrl_rs: Јавни линкови
sv_se: Publika Länkar
th: ลิ้งสาธารณะ
zh_cn: 公共链接

source: Public Menu
cs: Veřejné menu
de_de: Öffentliches Menü
es_co: Menú público
es_es: Menú público
fr_fr: Menu public
hr: Javni izbornik
it_it: Menù Pubblico
lt: Viešas meniu
nl_nl: Publiekelijk Menu
pl: Menu publiczne
pt_br: Menu Público
ro_ro: Meniu public
ru: Общее меню
sr_cyrl_rs: Јавни мени
sv_se: Publik Meny
th: เมนูสาธารณะ
zh_cn: 公開選單

source: Publish
cs: Zveřejnit
de_de: Veröffentlichen
es_co: Publicar
es_es: Publicar
fr_fr: Publier
hr: Objavi
it_it: Pubblica
lt: Publikuoti
nl_nl: Publiceren
pl: Opublikuj
pt_br: Publicar
ro_ro: Publică
ru: Опубликовать
sr_cyrl_rs: Објави
sv_se: Publicera
th: เผยแพร่
zh_cn: 發布

source: Publish Article
cs: Publikovat článek
de_de: Artikel veröffentlichen
es_co: Publicar artículo
es_es: Publicar artículo
fr_fr: Publier l'article
hr: Objavi članak
it_it: Pubblica articolo
lt: Paskelbti įrašą
nl_nl: Publiceer Notitie
pl: Opublikuj wpis
pt_br: Publicar artigo
ro_ro: Publică articolul
ru: Опубликовать статью
sr_cyrl_rs: Објави чланак
sv_se: Publicera Artikeln
th: เผยแพร่บทความ
zh_cn: 发表文章

source: Published %s
cs: Publikováno %s
de_de: Veröffentlicht %s
es_co: Publicado %s
es_es: %s publicado
fr_fr: Publié %s
hr: Objavljeno %s
it_it: Pubblicato %s
lt: Paskelbtas %s
nl_nl: Gepubliceerd %s
pl: Opublikowano %s
pt_br: Publicados %s
ro_ro: %s publicat
ru: Опубликовано %s
sr_cyrl_rs: Објављено %s
sv_se: Publicerad %s
th: เผยแพร่ %s
zh_cn: 已发布 %s

source: Published at
cs: Publikováno
de_de: Veröffentlicht um
es_co: Publicado en
es_es: Publicado en
fr_fr: Publié le
hr: Objavljeno u
it_it: Pubblicato il
lt: Paskelbta
nl_nl: Gepubliceerd op
pl: Opublikowano na
pt_br: Publicado em
ro_ro: Publicat la
ru: Опубликовано в
sr_cyrl_rs: Објављено у
sv_se: Publicerad
th: เผยแพร่ที่
zh_cn: 出版于

source: Purple
cs: Fialová
de_de: Violett
es_co: Púrpura
es_es: Violeta
fr_fr: Violet
hr: Ljubičasto
it_it: Viola
lt: Violetinė
nl_nl: Paars
pl: Purpurowy
pt_br: Roxo
ro_ro: Mov
ru: Фиолетовый
sr_cyrl_rs: Љубичаста
sv_se: Lila
th: ม่วง
zh_cn: 紫色

source: Put a message on the login page. To change it, click on the text area below and change it in-line.
cs: Vložit správu na přihlašovací stránku. Pro změnu jejího obsahu klikněte do textového pole níže a přímo jej takto upravte.
de_de: Eine Nachricht auf die Anmelde-Seite setzen. Klicken Sie einfach auf den Text, um ihn direkt zu bearbeiten.
es_co: Poner un mensaje en la página de inicio de sesión. Para cambiarlo, haga clic en el área de texto a continuación y cámbielo en línea.
es_es: Ponga un mensaje en la página de inicio de sesión. Para cambiarla, haga clic en el área de texto de abajo y cámbiela en línea.
fr_fr: Mettre un message sur la page de connexion. Pour le modifier, cliquez sur la zone de texte ci-dessous et modifiez le directement.
hr: Postavite poruku na prijavnu stranicu. Jednostavno kliknite na tekst kako biste ga izravno uredili.
it_it: Inserisci un messaggio nella pagina di login. Fai click nell'area sottostante per aggiungerlo..
lt: Rodyti žinutę prisijungimo lange. Norėdami ją pakeisti, paspauskite and teksto laukelio žemiau.
nl_nl: Plaats een bericht op de login pagina. Om het aan te passen, klik op het tekstvak hieronder en verander het in het voorbeeld.
pl: Dodaje wiadomość na stronie logowania. Żeby ją zmienić, kliknij obszar poniżej.
pt_br: Coloque uma mensagem na tela de Login. Para altera-la, clique na imagem abaixo e digite diretamente.
ro_ro: Afișați un mesaj pe pagina de autentificare. Pentru al schimba, dați clic pe zona text de mai jos și schimbați-o.
ru: Добавьте приветственное сообщение в редакторе, расположенном ниже.
sr_cyrl_rs: Поставља поруку на страни пријављивања. Да бисте је променили, кликните на текстуално поље испод и непосредно је измените.
sv_se: Sätt ett meddelande på inloggningssidan. För att ändra det, klicka på textområdet nedan och ändra det in-line.
th: ใส่ข้อความในหน้าเข้าสู่ระบบ. หากต้องการเปลี่ยน ให้คลิกพื้นที่ข้อความด้านล่างแล้วเปลี่ยนในบรรทัด
zh_cn: 在登录页显示一条信息. 请点击下面的绿色的横框, 输入您需要显示给用户的内容.

source: Puts Zammad into import mode (disables some triggers).
cs: Přepne Zammad do módu importu (zakáže některé spouštěče).
de_de: Aktiviert den Import-Modus von Zammad (deaktiviert bestimmte Trigger).
es_co: Pone a Zammad en modo de importación (desactiva algunos activadores).
es_es: Pone Zammad en modo de importación (desactiva algunos disparadores).
fr_fr: Passe Zammad en mode import (désactive certains triggers).
hr: Aktivira uvoz u Zammad (onemogućuje određene okidače).
it_it: Imposta Zammad in modalità importazione (disabilita alcuni trigger).
lt: Įjungia Zammad importavimo režimą (ir išjungia kai kuriuos paleistukus).
nl_nl: Zet Zammad in de importmodus (schakelt sommige triggers uit).
pl: Przełącza Zammada w tryb importu (wyłącza niektóre wyzwalacze).
pt_br: Coloca o Zammad no modo de importação (desativa alguns gatilhos).
ro_ro: Pune Zammad în modul de import (dezactivează unele declanșatoare).
ru: Переводит Zammad в режим импорта (отключает некоторые триггеры).
sr_cyrl_rs: Ставља Zammad у режим увоза (искључује неке окидаче).
sv_se: Sätter Zammad i importläge (inaktiverar vissa triggers).
th: ทำให้ Zammad เข้าสู่โหมดนำเข้า (ปิดใช้งานทริกเกอร์บางตัว)
zh_cn: 将Zammad置于导入模式（禁用某些触发器）。

source: Queue
cs: Fronta
de_de: Warteschlange
es_co: Cola
es_es: Cola
fr_fr: Liste d'attente
hr: Red čekanja
it_it: Coda
lt: Eilė
nl_nl: Wachtrij
pl: Kolejka
pt_br: Fila
ro_ro: Coadă de așteptare
ru: Очередь
sr_cyrl_rs: Ред
sv_se: Kö
th: คิว
zh_cn: 隊列

source: Queue already exists!
cs: Fronta již existuje!
de_de: Queue existiert bereits!
es_co: ¡La cola ya existe!
es_es: ¡La cola ya existe!
fr_fr: La file d'attente existe déjà !
hr: Red čekanja već postoji!
it_it: Esiste già questa coda!
lt: Eilė jau egzistuoja!
nl_nl: Wachtrij bestaat al!
pl: Kolejka już istnieje!
pt_br: A fila já existe!
ro_ro: Coadă de așteptare există deja!
ru: Очередь уже существует!
sr_cyrl_rs: Ред већ постоји!
sv_se: Kö finns redan!
zh_cn: 队列已经存在！

source: REST API access using the username/email address and password is currently disabled. Please contact your administrator.
de_de: REST-API-Zugriff über Benutzername/E-Mail und Passwort ist derzeit abgeschaltet. Bitte kontaktieren Sie Ihren Administrator.
es_es: El acceso a la API REST utilizando el nombre de usuario/dirección de correo electrónico y la contraseña está actualmente desactivado. Póngase en contacto con su administrador.
fr_fr: L'accès à l'API REST à l'aide du nom d'utilisateur/adresse email et du mot de passe est actuellement désactivé. Veuillez contacter votre administrateur.
hr: Pristup REST API-ju pomoću korisničkog imena/adrese e-pošte i lozinke trenutno je onemogućen. Obratite se administratoru.
it_it: L'accesso all'API REST usando il nome utente/indirizzo email e la password è attualmente disattivato. Contatta l'amministratore.
lt: REST API prieiga su naudotojo vardu ar el. pašto adresu ir slaptažodžiu šiuo metu išjungta. Susisiekite su savo administratoriumi.
nl_nl: REST API-toegang met gebruikersnaam/e-mailadres en wachtwoord is momenteel uitgeschakeld. Neem contact op met de beheerder.
pl: Dostęp do API REST przy użyciu nazwy użytkownika/adresu e-mail i hasła jest obecnie wyłączony. Skontaktuj się ze swoim administratorem.
pt_br: O acesso à API REST usando o nome de usuário/endereço de email e senha está atualmente desativado. Por favor, entre em contato com o seu administrador.
ro_ro: Accesul la REST API folosind numele de utilizator/adresa de e-mail și parola este dezactivat în prezent. Vă rugăm să contactați administratorul dvs.
ru: Доступ к REST API с использованием имени пользователя / адреса электронной почты и пароля на данный момент отключен. Пожалуйста, свяжитесь с администратором.
sr_cyrl_rs: REST API приступ путем корисничког имена/имејл адресе и лозинке је тренутно искључен. Молимо контактирајте администратора.
sv_se: REST API-åtkomst med användarnamnet / e-postadressen och lösenord är för närvarande inaktiverat. Kontakta din administratör.
zh_cn: 目前禁用使用用户名/电子邮件地址和密码进行 REST API 访问。请联系您的管理员。

source: Raw
cs: Surová data
de_de: Rohdaten
es_co: Crudo
es_es: Sin formato
fr_fr: Brut
hr: Neobrađeni podaci
it_it: Originale
lt: Žalias
nl_nl: Ruwe data
pl: Surowe
ro_ro: Brut
ru: Необработанные данные
sr_cyrl_rs: Сирово
th: ข้อมูลดิบ
zh_cn: 生的

source: Reacted to message %s from %s
es_es: Reaccionado al mensaje %s de %s
fr_fr: A réagi au message %s de %s
ru: Отреагировал(-а) на сообщение %s от %s
sr_cyrl_rs: Реакција на поруку %s од %s
sv_se: Reagerade på meddelandet %s från %s

source: Reacted with %s to message %s from %s
es_es: Reaccionado con %s al mensaje %s de %s
fr_fr: A réagi avec %s au message %s de %s
ru: Отреагировал(-а) с помощью %s на сообщение %s от %s
sr_cyrl_rs: Реакција са %s на поруку %s од %s
sv_se: Reagerade med %s på meddelandet %s från %s

source: Read
cs: Čtení
de_de: Lesen
es_es: Leer
fr_fr: Lire
hr: Čitanje
it_it: Lettura
lt: Skaityti
nl_nl: Lezen
pl: Odczyt
pt_br: Ler
ro_ro: Citire
ru: Только чтение
sr_cyrl_rs: Читање
sv_se: Läs
th: อ่าน
zh_cn: 读

source: Reader
de_de: Leser
es_es: Lector
fr_fr: Lecteur
hr: Čitatelj
it_it: Lettore
lt: Skaitytojas
pt_br: Leitor
ru: Читатель
sr_cyrl_rs: Читалац
sv_se: Läsare

source: Real-time
cs: V reálném čase
de_de: Echtzeit
es_co: Tiempo real
es_es: En tiempo real
fr_fr: Temps réel
hr: U stvarnom vremenu
it_it: Tempo reale
lt: Realiu laiku
pl: Czas rzeczywisty
pt_br: Tempo Real
ro_ro: Timp real
ru: Реальное время
sr_cyrl_rs: У реалном времену
sv_se: Realtid
th: เรียลไทม์
zh_cn: 实时

source: Reason for absence
de_de: Grund der Abwesenheit
es_es: Motivo de la ausencia
fr_fr: Raison de l'absence
hr: Razlog odsustva
it_it: Motivo dell'assenza
lt: Nebuvimo priežastis
nl_nl: Reden voor afwezigheid
pt_br: Motivo da ausência
ru: Причина отсутствия
sr_cyrl_rs: Разлог одсуства
sv_se: Orsak till frånvaro
zh_cn: 缺席的原因

source: Reauthenticate
cs: Znovupřihlášení
de_de: Re-Authentifizierung
es_co: volver a autenticar
es_es: Volver a autenticar
fr_fr: Se réauthentifier
hr: Ponovna provjera autentičnosti
it_it: Autentica di nuovo
lt: Autentifikuotis iš naujo
nl_nl: Opnieuw verifiëren
pl: Ponowne uwierzytelnienie
pt_br: Reautenticar
ro_ro: Reautentificare
ru: Повторная аутентификация
sr_cyrl_rs: Реаутентификација
sv_se: Autentisera på nytt
th: ตรวจสอบอีกครั้ง
zh_cn: 重新验证

source: Received Call
cs: Přijatý hovor
de_de: Eingehender Anruf
es_co: Llamada recibida
es_es: Llamada Recibida
fr_fr: Appel reçu
hr: Dolazni poziv
it_it: Chiamata ricevuta
lt: Gautas skambutis
nl_nl: Inkomend gesprek
pl: Połączenie odebrane
pt_br: Telefonema Recebido
ro_ro: Apel recepționat
ru: Входящий вызов
sr_cyrl_rs: Примљен позив
sv_se: Mottagna samtal
th: รับสาย
zh_cn: 接到来电

source: Received Call: %s
de_de: Eingehender Anruf: %s
es_es: Llamada recibida: %s
fr_fr: Appel reçu : %s
hr: Dolazni poziv: %s
it_it: Chiamata ricevuta: %s
lt: Gautas skambutis: %s
pt_br: Chamada Recebida: %s
ru: Входящий вызов: %s
sr_cyrl_rs: Примљен позив: %s
sv_se: Mottagna samtal: %s

source: Recent Customer Tickets
cs: Nedávné zákaznické tickety
de_de: Neueste Kunden-Tickets
es_co: Tickets de clientes recientes
es_es: Tickets de clientes, recientes
fr_fr: Tickets client récents
hr: Nedavni ticketi klijenta
it_it: Ticket più recenti
lt: Naujausios kliento triktys
nl_nl: Recente Klanttickets
pl: Ostatnie zgłoszenia klienta
pt_br: CHAMADOS DE CLIENTES RECENTES
ro_ro: Tichetele recente ale clienților
ru: Последние заявки клиента
sr_cyrl_rs: Недавни тикети клијента
sv_se: Senaste kundtickets
zh_cn: 该客户最近的工单

source: Recent Logs
cs: Nedávné záznamy
de_de: Aktuellste Protokolle
es_co: Registros recientes
es_es: Logs recientes
fr_fr: Logs récents
hr: Nedavno evidentirani unosi
it_it: Log Recenti
lt: Naujausi žurnalai
nl_nl: Recente Logs
pl: Najnowsze dzienniki
pt_br: Logs Recentes
ro_ro: Jurnale recente
ru: Последние журналы
sr_cyrl_rs: Недавни уноси евиденције
sv_se: Senaste loggar
th: บันทึกล่าสุด
zh_cn: 最近记录

source: Recently Viewed Tickets
cs: Nedávno prohlédnuté tickety
de_de: Zuletzt geöffnete Tickets
es_co: Entradas vistas recientemente
es_es: Tickets vistos recientemente
fr_fr: Tickets vus récemment
hr: Nedavno pregledani ticketi
it_it: Ticket visionati di recente
lt: Neseniai žiūrėtos triktys
nl_nl: Recent Bekeken Tickets
pl: Ostatnio oglądanie zgłoszenia
pt_br: Ticket visualizados recentemente
ro_ro: Tichete vizualizate recent
ru: Недавно просмотренные заявки
sr_cyrl_rs: Недавно виђени тикети
sv_se: Senaste visade ärenden
zh_cn: 最近查看过的工单

source: Recently viewed
cs: Nedávno shlédnuto
de_de: Zuletzt angesehen
es_co: Visto recientemente
es_es: Recietemente visto
fr_fr: Récemment vu
hr: Nedavno pregledano
it_it: Visualizzato recentemente
lt: Neseniai žiūrėta
nl_nl: Onlangs bekeken
pl: Ostatnio oglądane
pt_br: Visto Recentemente
ro_ro: Vizualizate recent
ru: Недавно Вы просматривали
sr_cyrl_rs: Недавно виђени
sv_se: Senast öppnade
th: ดูล่าสุด
zh_cn: 最近看过的工单

source: Recipient
cs: Příjemce
de_de: Empfänger
es_co: Destinatario
es_es: Destinatario
fr_fr: Destinataire
hr: Primatelj
it_it: Destinatario
lt: Gavėjas
nl_nl: Ontvanger
pl: Odbiorca
pt_br: Recebedor
ro_ro: Destinatar
ru: Получатель
sr_cyrl_rs: Прималац
sv_se: Mottagare
th: ผู้รับ
zh_cn: 接受者

source: Records that exist in the import data (but not in Zammad) will always be created.
cs: Záznamy, které existují v importovaných datech (ale nikoli v Zammadu) budou vždy vytvořeny.
de_de: Datensätze, welche in den Importdaten (aber nicht in Zammad) vorhanden sind, werden immer angelegt.
es_co: Siempre se crearán los registros que existen en los datos de importación (pero no en Zammad).
es_es: Los registros que existen en los datos de importación (pero no en Zammad) siempre se crearán.
fr_fr: Les enregistrements qui existent dans les données d'importation (mais pas dans Zammad) seront toujours créés.
hr: Zapisi koji postoje u uvezenim podacima (ali ne i u Zammadu) će uvijek biti dodani.
it_it: I record presenti nei dati di importazione (ma non in Zammad) verranno sempre creati.
lt: Įrašai, kurie egzistuoja importavimo duomenys (bet ne Zammad) visda bus sukuriami.
nl_nl: Records die bestaan in de te importeren data (maar niet in Zammad) worden altijd aangemaakt.
pl: Rekord który istnieje w zaimportowanych danych (ale nie w Zammad) będzie zawsze stworzony.
pt_br: Registros que existem nos dados de importação (mas não no Help Desk) sempre serão criados.
ro_ro: Înregistrările care există în datele importate (dar nu și în Zammad) vor fi tot întotdeauna create.
ru: Записи, которые существуют в данных импорта (но не в Zammad), всегда будут созданы.
sr_cyrl_rs: Записи увозних података који не постоје у Zammad-у ће увек бити додати.
sv_se: Uppgifter som finns i importdata (men inte i Zammad) kommer alltid att skapas.
zh_cn: 始終建立匯入數據中存在的記錄（但在Zammad中不存在）

source: Recovery Code
de_de: Wiederherstellungs-Code
es_es: Código de recuperación
fr_fr: Code de récupération
hr: Kod za oporavak
it_it: Codice di recupero
lt: Atsarginis prisijungimo kodas
nl_nl: Herstelcode
pl: Kod Odzyskiwania
pt_br: Código de Recuperação
ro_ro: Cod de recuperare
ru: Код восстановления
sr_cyrl_rs: Шифра за опоравак
sv_se: Återställningskod
zh_cn: 恢复代码

source: Recovery Codes
de_de: Wiederherstellungs-Codes
es_es: Códigos de recuperación
fr_fr: Codes de récupération
hr: Kodovi za oporavak
it_it: Codici di recupero
lt: Atsarginiai prisijungimo kodai
nl_nl: Herstelcodes
pl: Kody Odzyskiwania
pt_br: Códigos de Recuperação
ro_ro: Coduri de recuperare
ru: Коды восстановления
sr_cyrl_rs: Шифре за опоравак
sv_se: Återställningskoder
zh_cn: 恢复代码
