Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: OTRS BPM processes were found. They cannot be imported into Zammad as these kind of workflows are currently not supported.
de_de: Es wurden OTRS BPM-Prozesse gefunden. Diese können nicht in Zammad importiert werden, da diese Art von Workflows derzeit nicht unterstützt wird.
es_es: Se han encontrado procesos OTRS BPM. No se pueden importar en Zammad ya que este tipo de flujos de trabajo no están soportados actualmente.
fr_fr: Des processus OTRS BPM ont été trouvés. Ils ne peuvent pas être importés dans Zammad car ces types de flux de travail ne sont actuellement pas pris en charge.
hr: OTRS BPM procesi su pronađeni. Oni se ne mogu uvesti u Zammad jer trenutno ne podržavamo takve tijekove rada.
it_it: Processi BPM di OTRS trovati. Non possono essere importati in Zammad in quanto al momento non supportiamo questo tipo di flussi.
lt: Buvo rasti OTRS BPM procesai.Jų negalima importuoti į Zammad, nes šio tipo darbo eiga šiuo metu nėra palaikoma.
nl_nl: Er zijn OTRS BPM-processen gevonden. Ze kunnen niet geïmporteerd worden in Zammad omdat dit soort workflows momenteel niet ondersteund worden.
pl: Znaleziono procesy OTRS BPM. Nie można ich zaimportować do Zammad, ponieważ tego rodzaju przebieg pracy nie jest obecnie obsługiwany.
pt_br: Foram encontrados processos de BPM do OTRS. Eles não podem ser importados para o Zammad, pois atualmente esse tipo de fluxo de trabalho não é suportado.
ro_ro: Au fost găsite procese BPM OTRS. Acestea nu pot fi importate în Zammad deoarece acest tip de fluxuri de lucru nu este suportat în prezent.
ru: Найдены процессы OTRS BPM. Они не могут быть импортированы в Zammad, так как в настоящее время такие рабочие процессы не поддерживаются.
sr_cyrl_rs: Пронађени су OTRS BPM процеси. Њих није могуће увести у Zammad јер тренутно нису подржане овакве врсте радних токова.
sv_se: OTRS BPM-processer kan inte importeras till Zammad eftersom vi för närvarande inte stöder denna typ av arbetsflöden.

source: Object
cs: Objekt
de_de: Objekt
es_co: Objeto
es_es: Objeto
fr_fr: Objet
hr: Objekt
it_it: Oggetto
lt: Objektas
pl: Obiekt
pt_br: Objeto
ro_ro: Obiect
ru: Объект
sr_cyrl_rs: Објекат
sv_se: Objekt
th: วัตถุ
zh_cn: 对象

source: Object Manager
cs: Správce Objektů
de_de: Objekt-Manager
es_co: Administrador de Objetos
es_es: Manejador de Objetos
fr_fr: Gestionnaire d'objets
hr: Upravljanje objektima
it_it: Gestione Oggetti
lt: Objektų tvarkymas
nl_nl: Object beheerder
pl: Menadżer Obiektów
pt_br: (gerenciar objeto)
ro_ro: Gestionare obiecte
ru: Диспетчер объектов
sr_cyrl_rs: Управљање објектима
sv_se: Objekthanterare
th: จัดการวัตถุ
zh_cn: 对象管理

source: Object does not support history
de_de: Objekt unterstützt keine Historie
es_es: El objeto no admite historial
fr_fr: L'objet ne prend pas en charge l'historique
ru: Объект не поддерживает историю
sr_cyrl_rs: Објекат не подржава историјат
sv_se: Objektet stöder inte historik

source: Object with specified ID was not found. Try checking the URL for errors.
de_de: Objekt mit der angegebenen ID konnte nicht gefunden werden. Prüfen Sie die URL auf Fehler.
es_es: No se ha encontrado el objeto con el ID especificado. Intente comprobar si hay errores en la URL.
fr_fr: L'objet avec l'ID renseigné n'a pas été trouvé. Vérifiez les erreurs dans l'URL.
ru: Объект с указанным идентификатором не найден. Попробуйте проверить URL-адрес на наличие ошибок.
sr_cyrl_rs: Није пронађен објекат под траженим ID. Проверите URL путању на грешке.
sv_se: Objekt med angivet ID hittades inte. Kontrollera om det finns fel i webbadressen.

source: Objects
cs: Objekty
de_de: Objekte
es_co: Objetos
es_es: Objetos
fr_fr: Objets
hr: Objekti
it_it: Oggetti
lt: Objektai
pl: Obiekty
pt_br: Objetos
ro_ro: Obiecte
ru: Объекты
sr_cyrl_rs: Објекти
sv_se: Objekt
th: วัตถุ
zh_cn: 对象

source: Oct
cs: Říj
de_de: Okt
hr: Lis
it_it: Ott
lt: Spa
nl_nl: okt
pl: Paź
pt_br: Out
ru: Окт
sr_cyrl_rs: окт
sv_se: okt
zh_cn: 十月

source: October
cs: Říjen
de_de: Oktober
es_co: Octubre
es_es: Octubre
fr_fr: octobre
hr: listopad
it_it: Ottobre
lt: Spalis
nl_nl: oktober
pl: Październik
pt_br: Outubro
ro_ro: Octombrie
ru: Октябрь
sr_cyrl_rs: октобар
sv_se: oktober
th: ตุลาคม
zh_cn: 十月

source: Offline
es_es: Desconectado
fr_fr: Hors-ligne
hr: Odsutan
lt: Atsijungęs
pt_br: Desconectado
ru: Оффлайн
sr_cyrl_rs: Одсутан(а)
th: ออฟไลน์
zh_cn: 离线

source: Ok
es_es: De acuerdo
lt: Gerai
ru: Хорошо
sr_cyrl_rs: У реду
th: ตกลง
zh_cn: 好的

source: On %s, %s wrote:
cs: %s, %s napsal:
de_de: Am %s, schrieb %s:
es_co: El %s, %s escribió:
es_es: En %s, %s escribió:
fr_fr: Le %s, %s a écrit :
hr: U %s, %s je napisao/la:
it_it: Su %s, %s ha scritto:
lt: %s, %s rašė:
nl_nl: Op %s schreef %s:
pl: Dnia %s %s napisał(a):
pt_br: Em %s, %s escreva:
ro_ro: Pe data de %s, %s a scris:
ru: На %s, %s написал(а):
sr_cyrl_rs: У %s, %s је написао/ла:
sv_se: Den %s skrev %s:
th: เมื่อ %s %s เขียนว่า:
zh_cn: 在 %s, %s 編輯:

source: On-screen Translation
de_de: On-Screen-Übersetzung
es_es: Traducción en pantalla
fr_fr: Traduction à la volée
hr: Prijevod na ekranu
it_it: Traduzione su schermo
lt: Vertimas ekrane
nl_nl: On-screen vertaling
pl: Tłumaczenie na ekranie
pt_br: Tradução na Tela
ro_ro: Traducere pe ecran
ru: Экранный перевод
sr_cyrl_rs: Непосредни превод на екрану
sv_se: On-screen översättning

source: Once completed…
cs: Po dokončení…
de_de: Nach Abschluss…
es_co: Una vez completado…
es_es: Una vez completado…
fr_fr: Une fois complété…
hr: Nakon završetka…
it_it: Quando completato…
lt: Baigus…
nl_nl: Wanneer het voltooid is…
pl: Po ukończeniu…
pt_br: Depois de concluído…
ro_ro: Odată finalizate…
ru: После завершения…
sr_cyrl_rs: Када се заврши…
sv_se: När den är klar …
th: เมื่อเสร็จแล้ว…
zh_cn: 一旦完成…

source: One of the required parameters must be provided, but none was found.
cs: Jeden z požadovaných parametrů musí být vložen, ale žádný nebyl nalezen.
de_de: Einer der erforderlichen Parameter muss angegeben werden, aber keiner konnte gefunden werden.
es_es: Debe proporcionarse uno de los parámetros requeridos, pero no se ha encontrado ninguno.
fr_fr: Un des paramètres requis doit être fourni, mais aucun n'a été trouvé.
hr: Jedan od potrebnih parametara mora biti naveden, ali nijedan nije pronađen.
it_it: Uno dei parametri richiesti deve essere compilato, ma non ne è stato trovato nessuno.
lt: Nei vienas iš reikalingų parametrų nebuvo pateiktas.
nl_nl: Een van de vereiste parameters moet worden opgegeven, maar er is er geen gevonden.
pl: Należy podać jeden z wymaganych parametrów, ale nie znaleziono żadnego.
pt_br: Um dos parâmetros obrigatórios deve ser fornecido, mas nenhum foi encontrado.
ro_ro: Trebuie să fie furnizat unul dintre parametrii necesari, dar niciunul nu a fost găsit.
ru: Должен быть предоставлен один из требуемых параметров, но ни один из них не найден.
sr_cyrl_rs: Неопходан је бар један обавезни параметар, али ниједан није пронађен.
sv_se: En av de obligatoriska parametrarna måste anges, men ingen hittades.
zh_cn: 必须提供所需参数之一，但未找到任何参数。

source: Online
es_co: En línea
es_es: En línea
fr_fr: En ligne
hr: Dostupan(a)
lt: Prisijungęs
ru: В сети
sr_cyrl_rs: Доступан(а)
th: ออนไลน์
zh_cn: 在线

source: Online Forms
cs: Online formulář
de_de: Online-Formulare
es_co: Foros en línea
es_es: Formularios en línea
fr_fr: Formulaires en ligne
hr: Online formulari
it_it: Form Online
lt: Internetinės formos
nl_nl: Online Formulieren
pl: Formularze online
pt_br: Formulários Online
ro_ro: Formulare online
ru: Онлайн-формы
sr_cyrl_rs: Веб форме
sv_se: Onlineformulär
th: แบบฟอร์มออนไลน์
zh_cn: 在线表单

source: Online Service
cs: Online služba
de_de: Online-Dienst
es_co: Servicio en línea
es_es: Servicio en línea
fr_fr: Service en ligne
hr: Internetska usluga
it_it: Servizi online
lt: Online paslauga
pl: Serwis internetowy
pt_br: Serviço on-line
ro_ro: Serviciu online
ru: Онлайн-служба
sr_cyrl_rs: Онлајн сервис
sv_se: Onlinetjänster
th: บริการออนไลน์
zh_cn: 在线服务

source: Only %s attachment allowed
de_de: Nur %s Anhang erlaubt
es_es: Sólo se permite %s archivo adjunto
fr_fr: Uniquement %s pièces jointes sont autorisées
hr: Dopušten samo %s prilog
it_it: È consentito solo %s allegato
lt: Leidžiama prisegti tik %s
nl_nl: Alleen %s bijlage toegestaan
pl: Dozwolony jest tylko załącznik %s
pt_br: Apenas %s anexo é permitido
ro_ro: Sunt permise doar atașamente %s
ru: Разрешены только %s вложений
sr_cyrl_rs: Дозвољен(о) само %s прилог(а)
sv_se: Endast %s bilagor är tillåtna

source: Only %s attachment allowed.
de_de: Nur %s Anhang erlaubt.
es_es: Sólo se permite %s archivo adjunto
fr_fr: Seule les pièces jointes %s sont autorisées.
hr: Samo %s prilog dopušten.
it_it: È consentito solo %s allegato.
lt: Leidžiama prisegti tik %s.
nl_nl: Alleen %s bijlage toegestaan.
pl: Dozwolony jest tylko załącznik %s.
pt_br: Apenas %s anexo permitido.
ro_ro: Sunt permise doar atașamente %s.
ru: Разрешено только вложение %s.
sr_cyrl_rs: Дозвољен(о) само %s прилог(а).
sv_se: Endast %s bilagor är tillåtna.
zh_cn: 仅允许％s附件。

source: Only %s% of this language is already translated. Please help to improve Zammad and complete the translation.
cs: Pouze %s% tohoto jazyka je již přeloženo. Prosím, pomozte Zammadu a dokončete překlad.
de_de: Nur %s% dieser Sprache sind übersetzt. Bitte helfen Sie mit, Zammad zu verbessern und die Übersetzung zu vervollständigen.
es_co: Solo el %s% de este idioma ya está traducido. Por favor, ayuda a mejorar Zammad y completa la traducción.
es_es: Solamente un %s% de este idioma se ha traducido. Ayude a mejorar Zammad y complete la traducción.
fr_fr: Seulement %s% de cette langue a été traduite. Aidez-nous à améliorer Zammad et à compléter cette traduction.
hr: Prevedeno je samo %s% ovog jezika. Molimo Vas, pomozite nam poboljšati Zammad i dovršiti prijevod.
it_it: Tradotto il %s% di questa lingua, aiuta a migliorare ulteriormente Zammad completando la traduzione.
lt: Išversta tik %s% šios kalbos. Padėkite pagerinti Zammad ir išplėsti vertimą.
nl_nl: Slechts %s% van deze taal is al vertaald. Help alstublieft om Zammad te verbeteren en voltooi de vertaling.
pl: Tylko %s% tego języka jest już przetłumaczone. Pomóż ulepszyć Zammad i dokończ tłumaczenie.
pt_br: Apenas %s% deste idioma já está traduzido. Por favor, ajude a melhorar o Zammad e complete a tradução.
ro_ro: Doar %s% din această limbă este deja tradusă. Vă rugăm să ajutați la îmbunătățirea Zammad și să finalizați traducerea.
ru: Только %s% этого языка уже переведено. Пожалуйста, помогите улучшить Zammad и завершить перевод.
sr_cyrl_rs: Само %s% овог језика је преведено. Молимо помозите нам да побољшамо Zammad и заокружимо превод.
sv_se: Endast %s% av detta språk är redan översatt. Hjälp gärna till att förbättra Zammad och komplettera översättningen.
zh_cn: 该语言中只有％s％已翻译。请帮助改善Zammad并完成翻译。

source: Only Encrypting
de_de: Nur Verschlüsseln
es_es: Sólo Encriptación
fr_fr: Chiffrement uniquement
hr: Samo šifriranje
it_it: Solo crittografando
lt: Tik šifruoti
nl_nl: Alleen Encryptie
pl: Tylko szyfrowanie
pt_br: Apenas Criptografado
ro_ro: Doar criptare
ru: Только шифрование
sr_cyrl_rs: Само шифровање
sv_se: Endast kryptering

source: Only Signing
de_de: Nur Signieren
es_es: Sólo Firmando
fr_fr: Signature uniquement
hr: Samo potpisivanje
it_it: Solo firmando
lt: Tik pasirašyti
nl_nl: Alleen ondertekenen
pl: Tylko podpisanie
pt_br: Somente usuário logado
ro_ro: Doar semnare
ru: Только подписание
sr_cyrl_rs: Само потписивање
sv_se: Endast Signering

source: Only available for users which are absence replacements for other users.
cs: Dostupné pouze pro uživatele, kteří nejsou zástupci za jiné uživatele.
de_de: Nur für Benutzer verfügbar, die Abwesenheits-Vertretung für andere Benutzer sind.
es_es: Solo disponible para usuarios que reemplazan por ausencia a otros usuarios.
fr_fr: Disponible uniquement pour les utilisateurs remplaçants d'autres utilisateurs.
hr: Dostupno samo korisnicima koji su zamjena odsutnih korisnika.
it_it: Disponibile solo per gli utenti che sono in sostituzione assenza di altri utenti.
lt: Tik naudotojams, kurie pavaduoja kitus naudotojus.
nl_nl: Alleen beschikbaar voor gebruikers die andere gebruikers vervangen.
pl: Dostępne tylko dla użytkowników, którzy zastępują podczas nieobecności innych użytkowników.
pt_br: Disponível apenas para usuários que são substitutos ausentes para outros usuários.
ro_ro: Disponibil doar pentru utilizatorii care înlocuiesc alți utilizatori.
ru: Доступно только для пользователей, которые замещают других пользователей в их отсутствие.
sr_cyrl_rs: Доступно само корисницима који су замена за друге кориснике.
sv_se: Endast tillgänglig för användare som är frånvaroersättare till andra användare.

source: Only available for users with shared organizations
cs: Dostupné jen pro uživatele ve sdílené organizaci
de_de: Nur verfügbar für Benutzer mit teilenden Organisationen
es_es: Sólo disponible para usuarios con organizaciones compartidas
fr_fr: Disponible uniquement pour les utilisateurs faisant partie d'une organisation partagée
hr: Dostupno samo korisnicima zajedničkih organizacija
it_it: Disponibile solo per gli utenti con organizzazioni condivise
lt: Galima tik naudotojams su bendrinančiomis organizacijomis
nl_nl: Alleen beschikbaar voor gebruikers met een gedeelde organisatie
pl: Dostępne tylko dla użytkowników ze współdzielonymi organizacjami
pt_br: Disponível apenas para usuários com organizações compartilhadas
ro_ro: Disponibil doar pentru utilizatorii cu organizații partajate
ru: Доступно только для пользователей в организациях с включённым общим доступом
sr_cyrl_rs: Доступно само корисницима заједничких организација
sv_se: Endast tillgänglig för användare med delad organisationer

source: Only for these groups.
cs: Jen pro tyto skupiny.
de_de: Nur für bestimmte Gruppen.
es_co: Solo para esos grupos.
es_es: Sólo para estos grupos.
fr_fr: Uniquement pour ces groupes.
hr: Samo za određene grupe.
it_it: Solo per questi gruppi.
lt: Tik šioms grupėms.
nl_nl: Alleen voor deze groepen.
pl: Tylko dla tych grup.
pt_br: Somente para esses grupos.
ro_ro: Doar pentru aceste grupuri.
ru: Только для этих групп.
sr_cyrl_rs: Само за ове групе.
sv_se: Endast för dessa grupper.
th: สำหรับกลุ่มเหล่านี้เท่านั้น
zh_cn: 仅对这些群组有效.

source: Only packages from known, trusted, and verified sources should be installed.
cs: Měli byste instalovat pouze balíčky ze známých, důvěryhodných a ověřených zdrojů.
de_de: Nur Pakete von bekannten, vertrauenswürdigen und geprüften Quellen sollten installiert werden.
es_es: Únicamente se deberían instalar paquetes de fuentes conocidas, confiables y verificadas.
fr_fr: N'installez que des paquets provenant de sources connues, fiables et vérifiées.
hr: Instalirajte pakete samo iz poznatih, pouzdanih i provjerenih izvora.
it_it: Dovrebbero essere installati solo pacchetti che provengono da fonti, conosciute e sicure.
lt: Paketus patariama instaliuoti tik iš žinomų, patikimų ir patikrintų šaltinių.
nl_nl: Alleen pakketten van bekende, vertrouwde en geverifieerde bronnen mogen worden geïnstalleerd.
pl: Należy instalować tylko pakiety ze znanych, zaufanych i zweryfikowanych źródeł.
pt_br: Somente pacotes de fontes conhecidas, confiáveis e verificadas devem ser instalados.
ro_ro: Doar pachetele din surse cunoscute, de încredere și verificate ar trebui instalate.
ru: Следует устанавливать пакеты только из известных, надежных и проверенных источников.
sr_cyrl_rs: Треба инсталирати пакете само из познатих, поузданих и проверених извора.
sv_se: Endast paket från kända, pålitliga och verifierade källor bör installeras.
zh_cn: 只应安装来自已知、可信且经过验证的来源的软件包。

source: Only the 20 most recent records are displayed. Download to view the full list.
de_de: Nur die 20 aktuellsten Einträge werden angezeigt. Sie können die vollständige Liste herunterladen.
es_es: Sólo se muestran los 20 registros más recientes. Descargar para ver la lista completa.
fr_fr: Seuls les 20 enregistrements les plus récents sont affichés. Téléchargez pour voir la liste complète.
hr: Prikazuje se samo 20 najnovijih zapisa. Preuzmite kako biste vidjeli cijeli popis.
it_it: Vengono mostrati solo i 20 record più recenti. Scarica per vedere l'elenco completo.
lt: Rodomi tik 20 naujausių įrašų. Norėdami peržiūrėti visą sąrašą, parsisiųskite.
nl_nl: Alleen de 20 meest recente records worden weergegeven. Klik op download om de volledige lijst te bekijken.
pl: Wyświetlanych jest tylko 20 najnowszych wpisów. Pobierz, aby wyświetlić pełną listę.
pt_br: Apenas os 20 registros mais recentes são exibidos. Faça o download para ver a lista completa.
ro_ro: Sunt afișate doar cele mai recente 20 de înregistrări. Descărcați pentru a vizualiza lista completă.
ru: Здесь перечислены только последние 20 записей. Весь список можно увидеть в скаченном варианте.
sr_cyrl_rs: Приказано је само 20 последњих записа. Преузмите датотеку за комплетну листу.
sv_se: Endast de 20 senaste posterna visas. Ladda ner för att se hela listan.
zh_cn: 仅显示20个最新记录。下载以查看完整列表。

source: Only used internally to propagate current web app version to clients.
cs: Používá se pouze interně pro ohlášení verze webové aplikace klientům.
de_de: Wird nur intern verwendet, um die aktuelle Version der Webanwendung an die Clients weiterzugeben.
es_co: Solo se usa internamente para propagar la versión actual de la aplicación web a los clientes.
es_es: Únicamente utilizado internamente para propagar la versión actual de la aplicación web a los clientes.
fr_fr: Utilisé uniquement en interne pour propager la version actuelle de l'application web aux clients.
hr: Koristi se samo interno za prijenos trenutne verzije web-aplikacije klijentima.
it_it: Usato solo internamente per propagare la versione attuale dell'applicazione web ai dispositivi.
lt: Naudojama tik web programėlės versijos pateikimui kliento sąsajai.
nl_nl: Wordt alleen intern gebruikt om de huidige versie van de web-app naar clients te verspreiden.
pl: Używany tylko wewnętrznie do propagowania bieżącej wersji aplikacji internetowej do klientów.
pt_br: Usado apenas internamente para propagar a versão atual do aplicativo Web para clientes.
ro_ro: Utilizat doar intern pentru a propaga versiunea curentă a aplicației web către clienți.
ru: Используется только внутри компании для распространения текущей версии веб-приложения среди клиентов.
sr_cyrl_rs: Користи се само интерно за пропагацију тренутне верзије веб апликације корисницима.
sv_se: Används endast internt för att distribuera aktuell version av webbappen till klienter.
th: ใช้ภายใน เพื่อเผยแพร่เวอร์ชันเว็บแอปปัจจุบันไปยังไคลเอ็นต์เท่านั้น
zh_cn: 仅在内部用于将当前的Web应用程序传播到客户端。

source: Only visible to editors
cs: Viditelné pro editory
de_de: Nur für Redakteure sichtbar
es_co: Solo visible para los editores
es_es: Solo visible para editores
fr_fr: Uniquement visible par les rédacteurs
hr: Vidljivo samo urednicima
it_it: Visibile solo agli editors
lt: Matoma tik redaktoriams
nl_nl: Alleen zichtbaar voor editors
pl: Widoczne tylko dla redaktorów
pt_br: Visível apenas para editores
ro_ro: Vizibil doar pentru editori
ru: Видно только редакторам
sr_cyrl_rs: Видљиво само уредницима
sv_se: Endast synlig för redaktörer
th: เฉพาะบรรณาธิการเท่านั้นที่มองเห็นได้
zh_cn: 只有編輯者可見

source: Oops.. I'm sorry, but I can't find this %s.
cs: Ups.. Omlouvám se, ale takový %s nemohu najít.
de_de: Ups... Entschuldigung, aber "%s" konnte nicht gefunden werden.
es_co: Ups... Lo siento, pero no puedo encontrar este %s.
es_es: Ups... Lo siento, no puedo encontrar este %s.
fr_fr: Oups... Je suis désolé, mais je ne peux pas trouver ce %s.
hr: Ups… Žao mi je, ali ne mogu naći %s.
it_it: Oops.. Mi spiace, non riesco a trovare questo %s.
lt: Ups… Deja nepavyko rasti šio %s.
nl_nl: Oeps… Sorry, dat kan ik niet vinden: %s.
pl: Ups... Przepraszam, ale nie mogę znaleźć tego %s.
pt_br: Ops.. Desculpe, mas não consigo encontrar este %s.
ro_ro: Oops.. Îmi pare rău, dar nu pot găsi %s.
ru: Ой.. Извините, но я не могу найти это %s.
sr_cyrl_rs: Упс… Жао ми је, али не могу да нађем %s.
sv_se: Hoppsan... Jag beklagar, men jag kan inte hitta denna %s.
th: อ๊ะ.. ขออภัย ฉันหา %s นี้ไม่พบ
zh_cn: 哎呀.. 抱歉，我找不到这个 %s。

source: Oops.. I'm sorry, but you have insufficient rights to open this %s.
cs: Ups.. Omlouvám se, ale nemáte oprávnění otevřít tento %s.
de_de: Ups. Entschuldigung, aber Sie haben nicht genug Rechte um folgendes zu öffnen: %s.
es_co: Vaya... Lo siento, pero no tiene suficientes derechos para abrir este %s.
es_es: Ups... Lo siento, no tienes derechos suficientes para abrir este %s.
fr_fr: Oups... Je suis désolé, mais vous n'avez pas les droits suffisants pour ouvrir ce %s.
hr: Ups… Žao mi je, ali nemate dovoljno ovlasti za otvaranje %s.
it_it: Oops.. Mi spiace, ma non hai le autorizzazioni per aprire questo %s.
lt: Ups… Deja jūsų turimų leidimų nepakanka atidaryti šį %s.
nl_nl: Oeps… Sorry, Je hebt niet genoeg rechten om dit te openen: %s.
pl: Ups... Przykro mi, ale nie masz wystarczających uprawnień, aby otworzyć ten %s.
pt_br: Ops.. Desculpe, mas você não tem direitos suficientes para abrir este %s.
ro_ro: Oops.. Îmi pare rău, dar drepturi suficiente pentru a deschide %s.
ru: Ой.. Извините, но у Вас недостаточно прав, чтобы открыть это %s.
sr_cyrl_rs: Упс… Жао ми је, али немате дозволу да отворите %s.
sv_se: Hoppsan... Jag beklagar, men du har inte tillräckliga rättigheter för att öppna denna %s.
th: อ๊ะ.. ขออภัย คุณมีสิทธิ์ไม่เพียงพอในการเปิด %s นี้
zh_cn: 糟糕.. 抱歉，您没有足够的权限打开此 %s。

source: Open
de_de: Öffnen
es_es: Abrir
fr_fr: Ouvrir
hr: Otvori
it_it: Apri
lt: Atidaryti
pl: Otwarte
pt_br: Aberto
ro_ro: Deschis
ru: Открыть
sr_cyrl_rs: Отвори
sv_se: Öppna

source: Open %s
cs: Otevřít %s
de_de: %s öffnen
es_es: Abrir %s
fr_fr: Ouvrir %s
hr: Otvori %s
it_it: Apri %s
lt: Atidaryti %s
pl: Otwarte %s
pt_br: Aberto %s
ro_ro: Deschide %s
ru: Открытые
sr_cyrl_rs: Отвори %s
sv_se: %s öppna
th: เปิด %s

source: Open Checklist
de_de: Checkliste öffnen
es_es: Abrir lista de comprobación
fr_fr: Ouvrir les checklist
hr: Otvori listu zadataka
it_it: Apri lista di controllo
pt_br: Abrir Lista de Verificação
ru: Открыть чек-лист
sr_cyrl_rs: Отвори списак задатака
sv_se: Öppna checklista

source: Open Ticket# %s
cs: Otevřený Ticket# %s
de_de: Öffne Ticket# %s
es_co: Tickets Abiertos# %s
es_es: Abrir Ticket# %s
fr_fr: Ouvrir le ticket #%s
hr: Otvori ticket# %s
it_it: Ticket aperto# %s
lt: Atidaryti triktį # %s
pl: Otwarte zgłoszenia# %s
pt_br: Abrir Chamado# %s
ro_ro: Deschide tichetul# %s
ru: Открыть заявку №%s
sr_cyrl_rs: Отвори Tiket# %s
sv_se: Öppna Ärendenummer# %s
th: เปิด Ticket# %s
zh_cn: 打开 Ticket# %s

source: Open Tickets
cs: Otevřené tickety
de_de: Offene Tickets
es_co: Tickets Abiertos
es_es: Tickets abiertos
fr_fr: Tickets ouverts
hr: Otvori tickete
it_it: Ticket aperti
lt: Atidarytos triktys
pl: Otwarte zgłoszenia
pt_br: chamados abertos
ro_ro: Tichete deschise
ru: Открытые заявки
sr_cyrl_rs: Отворени тикети
sv_se: Öppna ärenden
th: เปิด Ticket
zh_cn: 处理中的工单
