Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Please select the authentication method that should be used to establish the connection to your Exchange server.
cs: Prosím zvolte autentizační metodu, která má být použita pro vytvoření spojení na váš Exchange server.
de_de: Bitte wählen Sie die Authentifizierungsmethode, die zum Verbinden Ihres Exchange-Servers genutzt werden soll.
es_es: Seleccione el método de autenticación que debería usarse para conectar con su servidor Exchange.
fr_fr: Veuillez sélectionner la méthode d'authentification qui doit être utilisée pour établir une connexion à votre serveur Exchange.
hr: Molimo, odaberite metodu autentificiranja, koja bi se trebala koristiti za uspostavljanje veze s Exchangeovim poslužiteljem.
it_it: Per favore selezionare il metodo di autenticazione che dovrebbe essere utilizzato per stabilire una connessione al tuo server Exchange.
lt: Pasirinkite prisijungimo prie Exchange serverio būdą.
nl_nl: Selecteer de authenticatiemethode die moet worden gebruikt om de verbinding met de Exchange-server tot stand te brengen.
pl: Proszę wybrać metodę uwierzytelnienia, która powinna być użyta do nawiązania połączenia z serwerem Exchange.
pt_br: Selecione o método de autenticação que deve ser usado para estabelecer a conexão com seu servidor Exchange.
ro_ro: Vă rugăm să selectați metoda de autentificare care ar trebui utilizată pentru a stabili conexiunea cu serverul dvs. Exchange.
ru: Выберите метод аутентификации, который должен использоваться для установления соединения с сервером Exchange.
sr_cyrl_rs: Молимо одаберите метод аутентификације за остваривање везе са вашим Exchange сервером.
sv_se: Välj den autentiseringsmetod som ska användas för att upprätta anslutning till din Exchange-server.
zh_cn: 请选择应使用的身份验证方法来建立与您的Exchange服务器的连接。

source: Please start the reauthentication again and enter the correct credentials.
cs: Prosím započněte reautentizaci znovu a vložte správné přihlašovací údaje.
de_de: Bitte starten Sie die erneute Authentifizierung und geben Sie die richtigen Zugangsdaten ein.
es_es: Comience de nuevo la reautenticación e introduzca credenciales correctas.
fr_fr: Veuillez recommencer l'authentification et saisir les informations d'identification correctes.
hr: Molimo, pokušajte se reautentificirati i unesite ispravne prijavne podatke.
it_it: Per favore avvia nuovamente l'autenticazione e immetti le credenziali corrette.
lt: Prisijunkite iš naujo su teisingais prisijungimo duomenimis.
nl_nl: Start de herauthenticatie opnieuw en voer de juiste inloggegevens in.
pl: Rozpocznij ponowne uwierzytelnianie i wprowadź poprawne dane uwierzytelniające.
pt_br: Por favor, inicie a reautenticação novamente e insira as credenciais corretas.
ro_ro: Vă rugăm să începeți din nou reautentificarea și să introduceți datele de autentificare corecte.
ru: Пожалуйста, откройте поле аутентификации снова и введите корректные учётные данные.
sr_cyrl_rs: Молимо покрените реаутентификацију и унесите исправне креденцијале.
sv_se: Vänligen starta autentiseringen igen och ange rätt användaruppgifter.
zh_cn: 请重新开始重新身份验证并输入正确的凭据。

source: Please submit custom address before generating the snippet
cs: Před generováním úryvku prosím vložte vlastní adresu
de_de: Bitte definieren Sie eine eigene URL bevor Sie das Snippet erstellen
es_co: Envíe una dirección personalizada antes de generar el fragmento
es_es: Remita una dirección personalizada antes de generar el fragmento (snippet)
fr_fr: Veuillez soumettre une adresse personnalisée avant de générer le fragment
hr: Molimo, unesite vlastiti URL prije generiranja isječka
it_it: Per favore fornisci un indirizzo personalizzato prima di generare l'estratto
lt: Įveskite pasirinktinį adresą prieš generuojant iškarpą
nl_nl: Dien een aangepast adres in voordat je het fragment genereert
pl: Prześlij niestandardowy adres przed wygenerowaniem fragmentu
pt_br: Por favor, envie um endereço personalizado antes de gerar o snippet
ro_ro: Vă rugăm să trimiteți adresa personalizată înainte de a genera fragmentul
ru: Пожалуйста, определите свой собственный URL-адрес перед созданием фрагмента
sr_cyrl_rs: Молимо унесите прилагођену адресу пре генерисања исечка
sv_se: Vänligen ange anpassad adress innan du genererar snippet
zh_cn: 请在生成摘要之前提交自定义地址

source: Please use the provided URL.
de_de: Bitte verwenden Sie die angegebene URL.
es_es: Por favor, utilice la URL facilitada.
fr_fr: Veuillez utiliser l'URL fournie.
hr: Molimo koristite navedeni URL.
it_it: Si prega di usare l'URL fornito.
lt: Naudokite pateiktą adresą.
nl_nl: Gebruik de opgegeven URL.
pl: Proszę skorzystać z podanego adresu URL.
pt_br: Por favor, utilize a URL fornecida.
ro_ro: Vă rugăm să folosiți URL-ul furnizat.
ru: Пожалуйста, используйте предоставленный URL.
sr_cyrl_rs: Моилимо користите приложену URL адресу.
sv_se: Vänligen använd den angivna URL:en.
zh_cn: 请使用提供的URL。

source: Please wait until you received the notification email of the approval.
cs: Počkejte prosím, než obdržíte e-mail s oznámením o schválení.
de_de: Bitte warten Sie, bis Sie die Benachrichtigungs-E-Mail über die Genehmigung erhalten haben.
es_es: Espere hasta recibir el mensaje de correo de notificación de aprobación.
fr_fr: Veuillez patienter jusqu'à ce que vous receviez l'email d'approbation.
hr: Molimo, pričekajte dok ne primite e-mail sa obavijesti o odobrenju.
it_it: Per favore attendi fino a quando ricevi la mail di notifica dell'approvazione.
lt: Palaukite patvirtinimo el. paštu.
nl_nl: Wacht tot je de kennisgeving per e-mail van de goedkeuring heeft ontvangen.
pl: Poczekaj, aż otrzymasz wiadomość e-mail z powiadomieniem o zatwierdzeniu.
pt_br: Aguarde até que você receba o e-mail de notificação da aprovação.
ro_ro: Vă rugăm să așteptați până când primiți e-mailul de notificare al aprobării.
ru: Пожалуйста, подождите, пока Вы не получите уведомление об утверждении по электронной почте.
sr_cyrl_rs: Молимо сачекајте док не примите имејл поруку обавештења о одобрењу.
sv_se: Vänta tills du har fått e-postmeddelandet om godkännandet.
zh_cn: 请等到您收到批准的通知电子邮件。

source: Please wait…
cs: Prosím počkejte…
de_de: Bitte warten…
es_co: Espere por favor…
es_es: Espere, por favor…
fr_fr: Merci de patienter…
hr: Molimo, pričekajte…
it_it: Attendere prego…
lt: Luktelkite…
nl_nl: Een ogenblik gedult…
pl: Proszę czekać…
pt_br: Por favor, aguarde…
ro_ro: Vă rugăm să așteptați…
ru: Пожалуйста подождите…
sr_cyrl_rs: Молимо сачекајте…
sv_se: Vänta …
th: โปรดรอ .....…
zh_cn: 请等待…

source: Port
es_co: Puerto
es_es: Puerto
it_it: Porta
lt: Prievadas
nl_nl: Poort
pt_br: Porta
ru: Порт
sr_cyrl_rs: Број порта
th: พอร์ท
zh_cn: 端口

source: Position
cs: Pozice
es_co: Posición
es_es: Posición
fr_fr: Emplacement
hr: Položaj
it_it: Posizione
lt: Pozicija
nl_nl: Positie
pl: Pozycja
pt_br: Posição
ro_ro: Poziție
ru: Позиция
sr_cyrl_rs: Положај
th: ตำแหน่ง
zh_cn: 位置

source: PostgresSQL server version
es_es: Versión del servidor PostgresSQL
fr_fr: Version du serveur PostgreSQL
hr: PostgreSQL server verzija
it_it: Versione del server PostgreSQL
lt: PostgresSQL serverio versija
nl_nl: PostgresSQL serverversie
pl: Wersja serwera PostgresSQL
pt_br: Versão do servidor PostgresSQL
ru: Версия сервера PostgresSQL
sr_cyrl_rs: PostgresSQL верзија
zh_cn: PostgreSQL Server版本

source: Postmaster Filter
cs: Filtr správce pošty
es_co: Filtro de administrador de correos
es_es: Filtro Postmaster
fr_fr: Filtre Postmaster
it_it: Filtro postmaster
lt: Postmaster filtras
pl: Filtr postmastera
pt_br: Filtro de Correio
ro_ro: Filtru Postmaster
ru: Фильтр почтового мастера
sr_cyrl_rs: Postmaster филтер
zh_cn: 邮件管理过滤器

source: Powered by
de_de: Unterstützt von
es_co: Energizado por
fr_fr: Propulsé par
hr: Podržano od
lt: Naudojamas
nl_nl: Aangedreven door
pt_br: Desenvolvido por
ro_ro: Cu sprijinul
ru: Работает на
sr_cyrl_rs: Покреће
th: ขับเคลื่อนโดย

source: Pre-defined Webhook
cs: Předdefinovaný webhook
de_de: Vordefinierter Webhook
es_es: Webhook predefinido
fr_fr: Webhook prédéfini
hr: Unaprijed definirani webhook
it_it: Webhook pre-configurato
lt: Paruoštas Webhook
nl_nl: Vooraf gedefinieerde webhook
pl: Predefiniowany webhook
pt_br: Webhook pré-definido
ro_ro: Webhook predefinit
ru: Предустановленный веб-перехватчик (webhook)
sr_cyrl_rs: Повратни позив по шаблону
sv_se: Förinställd Webhook
zh_cn: 预定义的Webhook

source: Pre-defined webhook for %s.
cs: Předdefinované webhooky pro %s.
de_de: Vordefinierter Webhook für %s.
es_es: Webhook predefinido para %s.
fr_fr: Webhook prédéfini pour %s.
hr: Unaprijed definirani webhook za %s.
it_it: Il Webhook pre-configurato per %s.
lt: Paruoštas Webhook skirtas %s.
nl_nl: Vooraf gedefinieerde webhook voor %s.
pl: Wstępnie zdefiniowany webhook dla %s.
pt_br: Webhook pré-definido para %s.
ro_ro: Webhook predefinit pentru %s.
ru: Предустановленный webhook для %s.
sr_cyrl_rs: Повратни позив по шаблону за %s.
sv_se: Fördefinierad webhook för %s.
zh_cn: ％s的预定Webhook。

source: Prefer color scheme as indicated by the operating system.
de_de: Das vom Betriebssystem vorgegebenen Farbschema verwenden.
es_es: Prefiera la combinación de colores indicada por el sistema operativo.
fr_fr: Utiliser la palette de couleurs indiquée par le système d’exploitation.
hr: Upotrijebi shemu boja predlozenu od sustava.
it_it: Preferisci la combinazione di colori indicata dal sistema operativo.
lt: Teikti pirmenybę operacinės sistems nurodytai spalvų schemai.
nl_nl: Geef de voorkeur aan het kleurenschema zoals aangegeven door het besturingssysteem.
pl: Preferuj schemat kolorów systemu operacyjnego.
pt_br: Preferir o esquema de cores conforme indicado pelo sistema operacional.
ru: Использовать цветовую схему как в операционной системе.
sr_cyrl_rs: Користи изглед који одређује оперативни систем.
sv_se: Föredra färgschema som anges av operativsystemet.
zh_cn: 喜欢配色方案，如操作系统所示。

source: Press the button below to finish the setup.
de_de: Klicken Sie die untere Schaltfläche, um die Einrichtung abzuschließen.
es_es: Pulse el botón de abajo para terminar la configuración.
fr_fr: Cliquez sur le bouton ci-dessous pour terminer la configuration.
hr: Pritisnite donju tipku da biste dovršili postavljanje.
it_it: Clicca il pulsante qui sotto per completare la configurazione.
lt: Paspauskite žemiau esantį mygtuką, kad baigtumėte konfigūravimą.
nl_nl: Druk op de onderstaande knop om de installatie te voltooien.
pl: Naciśnij przycisk poniżej, aby zakończyć konfigurację.
pt_br: Pressione o botão abaixo para concluir a configuração.
ro_ro: Apasă butonul de mai jos pentru a finaliza instalarea.
ru: Пожалуйста, нажмите на кнопку ниже, чтобы завершить настройку.
sr_cyrl_rs: Кликните на дугме испод за довршавање поставке.
sv_se: Klicka på knappen nedan för att slutföra installationen.
zh_cn: 点击下面的按钮完成设置。

source: Pretty Date
cs: Formát Datumu
de_de: Schönes Datum
es_co: cita bonita
es_es: fecha estimada
fr_fr: Format de date affichée
hr: Ljepši oblik datuma
it_it: Data relativa
lt: Datos ir laiko rodymas
pl: Ładna data
pt_br: Data amigável
ro_ro: Dată ușor lizibilă
ru: Удобный формат даты
sr_cyrl_rs: Лепши формат датума
sv_se: Formaterat Datum
zh_cn: 漂亮的日期

source: Pretty Good Privacy (PGP) enables you to send digitally signed and encrypted messages.
de_de: Mit Pretty Good Privacy (PGP) können Sie digital signierte und verschlüsselte Nachrichten versenden.
es_es: Pretty Good Privacy (PGP) permite enviar mensajes encriptados y firmados digitalmente.
fr_fr: Pretty Good Privacy (PGP) vous permet d'envoyer des emails signés et chiffrés numériquement.
hr: Pretty Good Privacy (PGP) omogućava Vam slanje digitalno potpisanih i šifriranih poruka.
it_it: Pretty Good Privacy (PGP) ti consente di inviare messaggi firmati digitalmente e cifrati.
lt: Pretty Good Privacy (PGP) leidžia siųsti skaitmeniniu parašu pasirašytas ir šifruotas žinutes.
nl_nl: Met Pretty Good Privacy (PGP) kun je digitaal ondertekende en versleutelde berichten verzenden.
pl: Pretty Good Privacy (PGP) umożliwia wysyłanie podpisanych cyfrowo i zaszyfrowanych wiadomości.
pt_br: A Pretty Good Privacy (PGP) permite que você envie mensagens digitalmente assinadas e criptografadas.
ro_ro: Pretty Good Privacy (PGP) vă permite să trimiteți mesaje semnate digital și criptate.
ru: Pretty Good Privacy (PGP) позволяет отправлять зашифрованные сообщения с цифровой подписью.
sr_cyrl_rs: Pretty Good Privacy (PGP) вам омогућава да шаљете дигитално потписане и шифроване поруке.
sv_se: Pretty Good Privacy (PGP) möjliggör att skicka digitalt signerade och krypterade meddelanden.
zh_cn: Pretty Good Privacy (PGP) 使您能够发送经过数字签名和加密的消息。

source: Pretty Good Privacy (PGP) is an encryption program that can be used for signing, encrypting and decrypting messages and to increase the security of email communication.
de_de: Pretty Good Privacy (PGP) ist ein Verschlüsselungsprogramm, das für das Signieren, Ver- und Entschlüsseln von Nachrichten verwendet werden kann. Damit kann die Sicherheit von E-Mail-Kommunikation erhöht werden.
es_es: Pretty Good Privacy (PGP) es un programa de encriptación que puede utilizarse para firmar, encriptar y desencriptar mensajes y aumentar la seguridad de la comunicación por correo electrónico.
fr_fr: Pretty Good Privacy (PGP) est un programme de chiffrement qui peut être utilisé pour signer, chiffrer et déchiffrer des messages et pour accroître la sécurité des communications par e-mail.
hr: Pretty Good Privacy (PGP) je program za šifriranje koji se može koristiti za potpisivanje, šifriranje i dešifriranje poruka te za povećanje sigurnosti e-mail komunikacije.
it_it: Pretty Good Privacy (PGP) è un programma di crittografia che può essere usato per firmare, crittografare e decifrare i messaggi e per aumentare la sicurezza delle comunicazioni email.
lt: Pretty Good Privacy (PGP) yra šifravimo programa, kuria galima pasirašyti, šifruoti bei iššifruoti pranešimus. Tai padidina el. pašto saugumą.
nl_nl: Pretty Good Privacy (PGP) is een encryptieprogramma dat kan worden gebruikt voor het ondertekenen, versleutelen en ontsleutelen van berichten en om de veiligheid van e-mailcommunicatie te verhogen.
pl: Pretty Good Privacy (PGP) to program szyfrujący, który może być używany do podpisywania, szyfrowania i odszyfrowywania wiadomości oraz do zwiększania bezpieczeństwa komunikacji e-mail.
pt_br: O Pretty Good Privacy (PGP) é um programa de criptografia que pode ser usado para assinar, criptografar e descriptografar mensagens e para aumentar a segurança da comunicação por e-mail.
ro_ro: Pretty Good Privacy (PGP) este un program de criptare care poate fi folosit pentru semnarea, criptarea și decriptarea mesajelor și pentru a spori securitatea comunicării prin e-mail.
ru: Pretty Good Privacy (PGP) - это программа шифрования, которая может использоваться для подписания, шифрования и расшифровки сообщений, а также для повышения безопасности переписки по электронной почте.
sr_cyrl_rs: Pretty Good Privacy (PGP) је сигурносни програм који се може користити за потписивање, шифровање и дешифровање порука и за повећање безбедности имејл комуникације.
sv_se: Pretty Good Privacy (PGP) är ett krypteringsprogram som kan användas för att signera, kryptera och dekryptera meddelanden för att öka säkerheten vid epostkommunikation.
zh_cn: Pretty Good Privacy (PGP) 是一种加密程序，可用于签名、加密和解密消息并提高电子邮件通信的安全性。

source: Preview
cs: Zobrazit
de_de: Vorschau
es_co: Vista Previa
es_es: Vista previa
fr_fr: Aperçu
hr: Pretpregled
it_it: Anteprima
lt: Peržiūra
nl_nl: Voorbeeld
pl: Podgląd
pt_br: Pré-Visualizar
ro_ro: Previzualizează
ru: Предпросмотр
sr_cyrl_rs: Приказ
sv_se: Förhandsgranska
th: ดูตัวอย่าง
zh_cn: 预览

source: Preview %s
cs: Náhled %s
de_de: Vorschau für %s
es_es: Vista previa de %s
fr_fr: Aperçu %s
hr: Pretpregled %s
it_it: Anteprima %s
lt: %s peržiūra
nl_nl: Voorbeeld %s
pl: Podgląd %s
pt_br: Visualizar %s
ro_ro: Previzualizează %s
ru: Предпросмотр %s
sr_cyrl_rs: Прикажи %s
sv_se: Förhandsgranska %s
th: ดูตัวอย่าง %s
zh_cn: 预览 %s

source: Preview Calendar
de_de: Kalender-Vorschau
es_es: Vista previa calendario
fr_fr: Aperçu du calendrier
hr: Pretpregled kalendara
it_it: Anteprima calendario
lt: Peržiūrėti kalendorių
pt_br: Visualizar Calendário
ru: Просмотр календаря
sr_cyrl_rs: Преглед календара
sv_se: Förhandsgranska kalender

source: Preview Shared Draft
de_de: Vorschau für gemeinsamen Entwurf
es_es: Vista previa del borrador compartido
fr_fr: Aperçu du brouillon partagé
hr: Pretpregled zajedničke skice
it_it: Anteprima della bozza condivisa
lt: Peržiūrėti bendrintą juodraštį
pt_br: Visualizar Rascunho Compartilhado
ru: Предварительный просмотр общего черновика
sr_cyrl_rs: Преглед заједничког нацрта
sv_se: Förhandsgranska delat utkast

source: Preview Width
cs: Šířka náhledu
de_de: Vorschau-Breite
es_co: Ancho de vista previa
es_es: Ancho de vista previa
fr_fr: Largeur de l'aperçu
hr: Širina pretpregleda
it_it: Anteprima con
lt: Peržiūros plotis
nl_nl: Breedte voorvertoning
pl: Szerokość podglądu
pt_br: Largura prevista
ro_ro: Lățime previzualizare
ru: выбрать устройство для предпросмотра
sr_cyrl_rs: Ширина приказа
sv_se: Förhandsgranskningsbredd
th: แสดงตัวอย่างความกว้าง
zh_cn: 预览宽度

source: Preview customer tickets
cs: Náhled zákaznických ticketů
de_de: Vorschau Kunden-Tickets
es_co: Vista previa de tickets de clientes
es_es: Vista previa de tickets de clientes
fr_fr: Aperçu des tickets clients
hr: Pretpregled ticketa klijenata
it_it: Anteprima ticket del cliente
lt: Kliento trikčių peržiūra
nl_nl: Voorvertoning klant tickets
pl: Przejrzyj zgłoszenia klienta
pt_br: Pré-visualizar atendimentos do cliente
ro_ro: Previzualizează tichetele clientului
ru: Предварительный просмотр заявок клиентов
sr_cyrl_rs: Прикажи тикете клијента
sv_se: Förhandsgranska kundärenden
th: ดูตัวอย่าง tickets ลูกค้า
zh_cn: 预览客户工单

source: Preview owner tickets
cs: Náhled vlastněných ticketů
de_de: Vorschau Besitzer-Tickets
es_co: Vista previa de boletos de propietario
es_es: Vista previa de entradas de propietario
fr_fr: Aperçu des tickets propriétaire
hr: Pretpregled ticketa vlasnika
it_it: Anteprima ticket dell'proprietario
lt: Priklausančių trikčių peržiūra
nl_nl: Voor vertoning tickets medewerker
pl: Przejrzyj zgłoszenia właściciela
pt_br: Pré-visualizar meus atendimentos
ro_ro: Previzualizează tichetele proprietarului
ru: Предварительный просмотр заявок владельца
sr_cyrl_rs: Прикажи тикете власника
sv_se: Förhandsgranska ägarärenden
th: ดูตัวอย่าง tickets เจ้าของ
zh_cn: 预览拥有者工单

source: Previous
cs: Předchozí
de_de: Vorheriges
es_co: Previo(a)
es_es: Anterior
fr_fr: Précédent
hr: Prethodno
it_it: Precedente
lt: Ankstesnis
nl_nl: Vorige
pl: Poprzednie
pt_br: Anterior
ro_ro: Anterior
ru: Назад
sr_cyrl_rs: Претходно
sv_se: Föregående
th: ก่อนหน้า
zh_cn: 上一步

source: Previous in overview
cs: Předchozí v přehledu
de_de: Vorheriges der Übersicht
es_co: Anterior en resumen
es_es: Anterior en general
fr_fr: Précédent dans l'aperçu
hr: Prethodni pregled
it_it: Precedente nella panoramica
lt: Ankstesnė triktis apžvalgoje
nl_nl: Vorige in overzicht
pl: Poprzednie w widoku
pt_br: Anterior na visão
ro_ro: Anteriorul în prezentarea generală
ru: Ранее в представлении
sr_cyrl_rs: Иди на претходни из прегледа
sv_se: Tidigare i översikt
th: ภาพรวมก่อนหน้า
zh_cn: 前一个工单

source: Previous month
de_de: Voriger Monat
es_es: Mes anterior
fr_fr: Le mois précédent
hr: Prethodni mjesec
it_it: Mese precedente
lt: Ankstesnis mėnuo
nl_nl: Vorige maand
pl: Poprzedni miesiąc
pt_br: Mês anterior
ru: Предыдущий месяц
sr_cyrl_rs: Претходни месец
sv_se: Föregående månad

source: Previous page
fr_fr: Page précédente
ru: Предыдущая страница
sr_cyrl_rs: Претходна страна
sv_se: Föregående sida

source: Previous year
de_de: Voriges Jahr
es_es: Año anterior
fr_fr: Année précédente
hr: Prethodna godina
it_it: Anno precedente
lt: Ankstesni metai
nl_nl: Vorig jaar
pl: Poprzedni rok
pt_br: Ano anterior
ru: Предыдущий год
sr_cyrl_rs: Претходна година
sv_se: Föregående år

source: Previously owned tickets (%s in total):
cs: Dřívě vlastněné tickety (celkem %s):
de_de: Zuvor besessene Tickets (%s gesamt):
es_es: Tickets anteriormente en propiedad (%s en total):
fr_fr: Tickets possédés précédemment (%s au total) :
hr: Prethodni ticketi u vlasništvu (ukupno %s):
it_it: Ticket posseduti in precedenza (%s totali):
lt: Turėtos triktys (viso: %s):
nl_nl: Voormalig toegewezen tickets (in totaal %s):
pl: Poprzednio posiadane zgłoszenia (%s wszystkich):
pt_br: Tickets de propriedade anterior (%s no total):
ro_ro: Tichete deținute anterior (%s în total):
ru: Ранее принадлежавшие заявки (%s всего):
sr_cyrl_rs: Претходни тикети у власништву (укупно %s):
sv_se: Tidigare hanterade ärenden (totalt %s stycken):
zh_cn: 以前拥有的工单（总共%s张）：

source: Print
de_de: Drucken
es_es: Imprimir
fr_fr: Imprimer
hr: Ispiši
it_it: Stampa
lt: Spausdinti
pl: Drukuj
pt_br: Imprimir
ro_ro: Imprimă
ru: Печать
sr_cyrl_rs: Штампај
sv_se: Skriv ut
zh_cn: 打印

source: Print Codes
de_de: Codes drucken
es_es: Imprimir Códigos
fr_fr: Imprimer les codes
hr: Ispiši kodove
it_it: Stampa codici
lt: Atspausdinti kodus
nl_nl: Codes afdrukken
pt_br: Imprimir Códigos
ru: Распечатать коды
sr_cyrl_rs: Штампај шифре
sv_se: Skriv ut koder

source: Prio
es_co: Prío
es_es: Prioridad
lt: Prioritetas
pt_br: Prioridade
ru: Приоритет
sr_cyrl_rs: Приоритет
zh_cn: 里奧

source: Priority
cs: Priorita
de_de: Priorität
es_co: Prioridad
es_es: Prioridad
fr_fr: Priorité
hr: Prioritet
it_it: Priorità
lt: Prioritetas
nl_nl: Prioriteit
pl: Priorytet
pt_br: Prioridade
ro_ro: Prioritate
ru: Приоритет
sr_cyrl_rs: Приоритет
sv_se: Prioritet
th: ความสำคัญ
zh_cn: 优先级

source: Private key (PEM)
de_de: Privater Schlüssel (PEM)
es_es: Clave privada (PEM)
fr_fr: Clé privée (PEM)
hr: Privatni ključ (PEM)
it_it: Chiave privata (PEM)
lt: Privatus raktas (PEM)
pl: Klucz prywatny (PEM)
pt_br: Chave privada (PEM)
ro_ro: Cheie privată (PEM)
ru: Закрытый ключ (PEM)
sr_cyrl_rs: Тајни кључ (PEM)
sv_se: Privat nyckel (PEM)
zh_cn: 私钥（PEM）

source: Private key secret
de_de: Secret für privaten Schlüssel
es_es: Clave privada secreta
fr_fr: Mot de passe de la clé privée
hr: Tajna privatnog ključa
it_it: Segreto della chiave privata
lt: Privataus rakto slaptukas
pl: Sekret klucza prywatnego
pt_br: Chave privada secreta
ro_ro: Secret cheie privată
ru: Секретный ключ (Private Key Secret)
sr_cyrl_rs: Шифра тајног кључа
sv_se: Privat nyckel secret
zh_cn: 私钥密码

source: Problem
cs: Problém
es_co: Problema
es_es: Problema
fr_fr: Problème
it_it: Problema
lt: Problema
nl_nl: Probleem
pt_br: Problema
ro_ro: Problemă
ru: Проблема
sr_cyrl_rs: Проблем
th: ปัญหา
zh_cn: 问题

source: Proceed
cs: Pokračovat
de_de: Fortfahren
es_co: Proceder
es_es: Continuar
fr_fr: Lancer
hr: Nastavi
it_it: Processato
lt: Tęsti
nl_nl: Doorgaan
pl: Postępować zgodnie z procedurą
pt_br: Prosseguir
ro_ro: Continuă
ru: Приступить
sr_cyrl_rs: Настави
sv_se: Fortsätt
th: ดำเนินการ
zh_cn: 繼續

source: Process automatic ticket unassignments.
cs: Zpracovat automatické zrušení přiřazení vlastníka.
de_de: Automatisches Entfernen von Besitzerzuweisungen verarbeiten.
es_co: Procesar desasignaciones automáticas de tickets.
es_es: Procesar desasignación automática de tickets.
fr_fr: Assigner automatiquement les tickets.
hr: Obradite automatsko uklanjanje dodjele vlasnika ticketa.
it_it: Elabora disassegnazioni automatiche dei ticket.
lt: Apdoroti automatinis trikčių priskirimo anuliavimą.
nl_nl: Verwerk automatische behandelaarontkoppelingen van tickets.
pl: Przetwarzaj automatyczne cofnięcia przypisania zgłoszeń.
pt_br: Processe as desatribuições automática de tickets.
ro_ro: Procesează dezatribuirile automate ale tichetelor.
ru: Обрабатывать автоматические отмены назначения заявок.
sr_cyrl_rs: Обрађује аутоматско скидање доделе тикета.
sv_se: Automatisk process för att ta bort tilldelningen för ärenden.
zh_cn: 处理自动票务。
