Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Defines Kayako endpoint authentication user.
cs: Definuje uživatele pro koncovou autentizaci Kayako.
de_de: Definiert den Anmelde-Benutzer für den Kayako-Endpunkt.
es_co: Define el usuario de autenticación de extremo de Kayako.
es_es: Define el usuario de autenticación del endpoint Kayako.
fr_fr: Définit l'utilisateur d'authentification pour l'endpoint Kayako.
hr: Određuje autentificiranje korisnika krajnje točke Kayaka.
it_it: Definisce l'utente di autenticazione dell'endpoint di Kayako.
lt: Nurodo Kayako prieigos taško autentifikacijos naudotoją.
nl_nl: Definieert de Kayako endpoint authentication gebruiker.
pl: Definiuje użytkownika uwierzytelniania punktu końcowego Kayako.
pt_br: Define o usuário de autenticação do endpoint Kayako.
ro_ro: Definește utilizatorul de autentificare pentru endpoint-ul Kayako.
ru: Определяет пользователя аутентификации конечной точки Kayako.
sr_cyrl_rs: Одређује корисника аутентификације на Kayako путању.
sv_se: Definierar Kayako endpoint autentisering användare.
th: กำหนดผู้ใช้การพิสูจน์ตัวตนปลายทาง Kayako
zh_cn: 定义 Kayako 端点认证用户。

source: Defines OTRS endpoint authentication key.
cs: Definuje autentizační klíč koncového bodu pro OTRS.
de_de: Definiert den Schlüssel für die Endpunkt-Authentifizierung von OTRS.
es_co: Define la clave de autenticación de punto final de OTRS.
es_es: Define la clave de autenticación del endpoint OTRS.
fr_fr: Définit la clé d'authentification de l'endpoint OTRS.
hr: Određuje ključ za OTRS autentificiranje krajnje točke.
it_it: Definisce la chiave di autenticazione per l'endpoint OTRS.
lt: Nurodo OTRS prieigos taško autentifikacijos raktą.
nl_nl: De OTRS endpoint authentication key.
pl: Definiuje klucz uwierzytelniania punktu końcowego OTRS.
pt_br: Define a chave de autenticação do endpoint OTRS.
ro_ro: Definește cheia de autentificare pentru endpoint-ul OTRS.
ru: Определяет ключ аутентификации конечной точки OTRS.
sr_cyrl_rs: Одређује кључ за аутентификацију на OTRS путању.
sv_se: Definierar OTRS endpoint autentiseringsnyckel.
th: กำหนดคีย์การรับรองความถูกต้องปลายทาง OTRS
zh_cn: 定义OTRS端点认证密钥。

source: Defines Zendesk endpoint authentication API key.
cs: Definuje API klíč pro koncovou autentizaci Zendesku.
de_de: Definiert den API-Schlüssel für die Endpunkt-Authentifizierung von Zendesk.
es_co: Define la clave API de autenticación de punto final de Zendesk.
es_es: Define la API key de autenticación del endpoint Zendesk.
fr_fr: Définit la clé API d'authentification du point de terminaison Zendesk.
hr: Određuje API ključ za autentificiranje krajnje točke Zendeska.
it_it: Definisce la chiave API di autenticazione per l'endpoint di Zendesk.
lt: Nurodo Zendesk prieigos taško autentifikacijos API raktą.
nl_nl: Definieert Zendesk endpoint authentication API key.
pl: Definiuje klucz API uwierzytelniania punktu końcowego Zendesk.
pt_br: Define a API de autenticação do endpoint Zendesk.
ro_ro: Definește cheia de autentificare pentru endpoint-ul Zendesk.
ru: Определяет API-ключ аутентификации конечной точки Zendesk.
sr_cyrl_rs: Одређује API кључ за аутентификацију на Zendesk путању.
sv_se: Definierar Zendesk endpoint autentisering API-nyckel.
th: กำหนดคีย์ API การพิสูจน์ตัวตนปลายทางของ Zendesk
zh_cn: 定义 Zendesk 端点身份验证 API 密钥。

source: Defines Zendesk endpoint authentication user.
cs: Definuje autentizačního uživatele koncového bodu pro Zendesk.
de_de: Definiert den Benutzernamen für die Zendesk-Endpunkt-Authentifizierung.
es_co: Define el usuario de autenticación de punto final de Zendesk.
es_es: Define el usuario de autenticación del endpoint Zendesk.
fr_fr: Définit l'utilisateur à authentifier sur l'endpoint Zendesk.
hr: Određuje korisničko ime za autentificiranje krajnje točke Zendeska.
it_it: Definisce l'utente di autenticazione per l'endpoint Zendesk.
lt: Nurodo Zendesk prieigos taško autentifikacijos naudotoją.
nl_nl: De Zendesk endpoint authentication gebruikersnaam.
pl: Definiuje użytkownika uwierzytelniającego punkt końcowy Zendesk.
pt_br: Define o usuário de autenticação do endpoint Zendesk.
ro_ro: Definește utilizatorul de autentificare pentru endpoint-ul Zendesk.
ru: Определяет пользователя аутентификации конечной точки Zendesk.
sr_cyrl_rs: Одређује корисника аутентификације на Zendesk путању.
sv_se: Definierar Zendesk endpoint autentisering användare.
th: กำหนดผู้ใช้การพิสูจน์ตัวตนปลายทางของ Zendesk
zh_cn: 定义Zendesk端点认证用户。

source: Defines a Freshdesk endpoint to import users, tickets, states, and articles.
cs: Definuje koncový bod Freshdesku pro import uživatelů, ticketů, stavů a článků.
de_de: Definiert den Freshdeskt-Endpunkt zum Importieren von Benutzern, Tickets, Status und Artikeln.
es_co: Define un punto final de Freshdesk para importar usuarios, tickets, estados y artículos.
es_es: Define un endpoint de Freshdesk para importar usuarios, tickets, estados y artículos.
fr_fr: Définit un endpoint Freshdesk pour importer des utilisateurs, tickets, statuts et articles.
hr: Određuje krajnju točku Freshdeska za uvoz korisnika, ticketa, statusa i članaka.
it_it: Definisce l'endpoint Freshdesk da cui importare utenti, ticket, stati e note.
lt: Nurodo Freshdesk prieigos tašką naudotojų, trikčių, būsenų ir įrašų importavimui.
nl_nl: Het Freshdesk endpoint om gebruikers, tickets, statussen en notities te importeren.
pl: Definiuje punkt końcowy Freshdesk do importowania użytkowników, zgłoszeń, stanów i artykułów.
pt_br: Define um endpoint do Freshdesk para importar usuários, tickets, estados e artigos.
ro_ro: Definește un endpoint Freshdesk pentru importul utilizatorilor, tichetelor, stărilor și articolelor.
ru: Определяет конечную точку (endpoint) Freshdesk для импорта пользователей, заявок, состояний и статей.
sr_cyrl_rs: Одређује Freshdesk путању за увоз корисника, тикета, стања и чланака.
sv_se: Definierar en Freshdesk endpoint för att importera användare, ärenden, status och artiklar.
th: กำหนดปลายทาง Freshdesk เพื่อนำเข้าผู้ใช้ ตั๋ว รัฐ และบทความ
zh_cn: 定义一个Freshdesk端点，用于导入用户、工单、状态和文章。

source: Defines a Kayako endpoint to import users, tickets, states, and articles.
cs: Definuje koncový bod Kayako pro import uživatelů, ticketů, stavů a článků.
de_de: Definiert den Kayako-Endpunkt zum Importieren von Benutzern, Tickets, Status und Artikeln.
es_co: Define un punto final de Kayako para importar usuarios, tickets, estados y artículos.
es_es: Define un endpoint Kayako para importar usuarios, tickets, estados y artículos.
fr_fr: Définit un endpoint Kayako pour importer des utilisateurs, tickets, statuts et articles.
hr: Određuje putanju Kayaka za uvoz korisnika, ticketa, statusa i članaka.
it_it: Definisce l'endpoint Kayako per importare utenti, ticket, stati e note.
lt: Nurodo Kayako prieigos tašką naudotojų, trikčių, būsenų ir įrašų importavimui.
nl_nl: Het Kayako endpoint om gebruikers, tickets, statussen en notities te importeren.
pl: Definiuje punkt końcowy Kayako do importowania użytkowników, zgłoszeń, stanów i artykułów.
pt_br: Define um endpoint Kayako para importar usuários, tickets, estados e artigos.
ro_ro: Definește un endpoint Kayako pentru importul utilizatorilor, tichetelor, stărilor și articolelor.
ru: Определяет конечную точку (endpoint) Kayako для импорта пользователей, заявок, состояний и статей.
sr_cyrl_rs: Одређује Kayako путању за увоз корисника, тикета, стања и чланака.
sv_se: Definierar ett Kayako endpoint för att importera användare, ärenden, status och artiklar.
th: กำหนดปลายทางของ Kayako เพื่อนำเข้าผู้ใช้ ตั๋ว รัฐ และบทความ
zh_cn: 定义一个Kayako端点，用于导入用户、工单、状态和文章。

source: Defines a Zendesk endpoint to import users, tickets, states, and articles.
cs: Definuje koncový bod Zendesku pro import uživatelů, ticketů, stavů a článků.
de_de: Definiert den Zendesk-Endpunkt zum Importieren von Benutzern, Tickets, Status und Artikeln.
es_co: Define un punto final de Zendesk para importar usuarios, tickets, estados y artículos.
es_es: Define un endpoint Zendesk para importar usuarios, tickets, estados y artículos.
fr_fr: Définit un endpoint Zendesk pour importer des utilisateurs, tickets, statuts et articles.
hr: Određuje krajnju točku Zendeska za uvoz korisnika, ticketa, statusa i članaka.
it_it: Definisce l'endpoint Zendesk per importare utenti, ticket, stati e note.
lt: Nurodo Zendesk prieigos tašką naudotojų, trikčių, būsenų ir įrašų importavimui.
nl_nl: Het Zendesk endpoint om gebruikers, tickets, statussen en notities te importeren.
pl: Definiuje punkt końcowy Zendesk do importowania użytkowników, zgłoszeń, stanów i artykułów.
pt_br: Define um endpoint do Zendesk para importar usuários, tickets, estados e artigos.
ro_ro: Definește un endpoint Zendesk pentru importul utilizatorilor, tichetelor, stărilor și articolelor.
ru: Определяет конечную точку (endpoint) Zendesk для импорта пользователей, заявок, состояний и статей.
sr_cyrl_rs: Одређује Zendesk путању за увоз корисника, тикета, стања и чланака.
sv_se: Definierar ett Zendesk endpoint för att importera användare, ärenden, status och artiklar.
th: กำหนดปลายทางของ Zendesk เพื่อนำเข้าผู้ใช้ ตั๋ว สถานะ และบทความ
zh_cn: 定义一个Zendesk端点，用于导入用户、工单、状态和文章。

source: Defines a dashboard stats backend that gets scheduled automatically.
cs: Definuje rozhraní statistik nástěnky, které je automaticky plánováno.
de_de: Definiert ein Dashboard-Statistik-Backend, welches automatisch ausgeführt wird.
es_co: Define un backend de estadísticas del tablero que se programa automáticamente.
es_es: Define un backend para estadísticas del cuadro de mandos, que se ejecuta automáticamente según planificación.
fr_fr: Définit un backend de tableau de bord de statistiques automatiquement planifié.
hr: Određuje pozadinski sustav statistike nadzorne ploče koji se automatski pokreće.
it_it: Definisce un backend per le statistiche della dashboard pianificate automaticamente.
lt: Nurodo skydelio statistikos valdiklį kuris paleidžiamas automatiškai.
nl_nl: Configuratie voor een dashboard statistiek backend, die automatisch uitgevoerd wordt.
pl: Definiuje zaplecze statystyk pulpitu nawigacyjnego, które jest automatycznie zaplanowane.
pt_br: Define um back-end de estatísticas do painel que é agendado automaticamente.
ro_ro: Definește un backend pentru statisticile de tabloului de bord care este programat automat.
ru: Определяет серверную часть статистики панели мониторинга, которая запускается автоматически.
sr_cyrl_rs: Одређује позадински модул статистика контролне табле који се аутоматски планирају.
sv_se: Definierar en dashboard stats backend som schemaläggs automatiskt.
th: กำหนดแบ็กเอนด์สถิติแดชบอร์ดที่ได้รับกำหนดเวลาโดยอัตโนมัติ
zh_cn: 自动安排的仪表板统计后端。

source: Defines a limit for how many tickets can be created via web form from one IP address per day.
cs: Definuje omezení denního počtu ticketů, vytvářených přes webový formulář z jedné IP adresy.
de_de: Definiert, wie viele Tickets von einer IP-Adresse pro Tag über ein Webformular erstellt werden können.
es_co: Define un límite para la cantidad de tickets que se pueden crear a través de un formulario web desde una dirección IP por día.
es_es: Define un límite de cuántos tickets pueden ser creados vía web desde una misma IP por día.
fr_fr: Définit une limite du nombre de tickets pouvant êtres créés, depuis le formulaire web, pour une IP, par jour.
hr: Određuje limit koliko se ticketa dnevno može izraditi s jedne IP adrese putem mrežnog obrasca.
it_it: Definisce il numero massimo di ticket che possono essere creati via form web da un singolo indirizzo IP, al giorno.
lt: Nurodo kiek trikčių gali būti sukurta naudojantis web forma iš vieno IP adreso per dieną.
nl_nl: Limiteer het aantal tickets die via een webformulier per dag per IP-adres gemaakt mogen worden.
pl: Określa limit liczby zgłoszeń, które można utworzyć za pośrednictwem formularza internetowego z jednego adresu IP dziennie.
pt_br: Define um limite para quantos tickets podem ser criados via formulário da web a partir de um endereço IP por dia.
ro_ro: Definește o limită pentru numărul de tichete care pot fi create prin formular web de la o adresă IP pe zi.
ru: Определяет ограничение на количество заявок, которые могут быть созданы через веб-форму с одного IP-адреса за день.
sr_cyrl_rs: Одређује ограничење броја тикета који могу бити отворени путем веб форме са исте IP адресе у току једног дана.
sv_se: Definierar en gräns för hur många ärenden som kan skapas via webformulär från en IP-adress per dag.
th: กำหนดขีดจำกัดสำหรับจำนวนตั๋วที่สามารถสร้างผ่านเว็บฟอร์มจากที่อยู่ IP หนึ่งรายการต่อวัน
zh_cn: 定义了一个限制，即每天一个IP地址通过网页表单可以创建的工单数量。

source: Defines a limit for how many tickets can be created via web form from one IP address per hour.
cs: Definuje omezení hodinového počtu ticketů, vytvářených přes webový formulář z jedné IP adresy.
de_de: Definiert, wie viele Tickets von einer IP-Adresse pro Stunde über ein Webformular erstellt werden können.
es_co: Define un límite para la cantidad de tickets que se pueden crear a través de un formulario web desde una dirección IP por hora.
es_es: Define un límite de cuántos tickets pueden ser creados vía web desde una misma IP por hora.
fr_fr: Définit combien de tickets peuvent êtres créés depuis le formulaire web, pour une IP, par heure.
hr: Određuje limit koliko se ticketa na sat može izraditi sa jedne IP adrese putem mrežnog obrasca.
it_it: Definisce il numero massimo di ticket che possono essere creati via form web da un singolo indirizzo IP, all'ora.
lt: Nurodo kiek trikčių gali būti sukurta naudojantis web forma iš vieno IP adreso per valandą.
nl_nl: Limiteer het aantal tickets die via een webformulier per uur per IP-adres gemaakt mogen worden.
pl: Określa limit liczby zgłoszeń, które można utworzyć za pośrednictwem formularza internetowego z jednego adresu IP na godzinę.
pt_br: Define um limite para quantos tickets podem ser criados via formulário da web a partir de um endereço IP por hora.
ro_ro: Definește o limită pentru numărul de tichete care pot fi create prin formular web de la o adresă IP pe oră.
ru: Определяет ограничение на количество заявок, которые могут быть созданы через веб-форму с одного IP-адреса за час.
sr_cyrl_rs: Одређује ограничење броја тикета који могу бити отворени путем веб форме са исте IP адресе у току једног сата.
sv_se: Definierar en gräns för hur många ärenden som kan skapas via webformulär från en IP-adress per timme.
th: กำหนดขีดจำกัดสำหรับจำนวน tickets ที่สามารถสร้างผ่านเว็บฟอร์มจากหนึ่งที่อยู่ IP ต่อชั่วโมง
zh_cn: 定义了一个限制，即每小时一个IP地址通过网页表单可以创建的工单数量。

source: Defines a limit for how many tickets can be created via web form per day.
cs: Definuje omezení denního počtu ticketů, vytvářených přes webový formulář.
de_de: Legt fest, wie viele Tickets pro Tag über ein Webformular erstellt werden können.
es_co: Define un límite para la cantidad de tickets que se pueden crear a través del formulario web por día.
es_es: Define un límite de cuántos tickets pueden ser creados vía formulario web por día.
fr_fr: Définit combien de tickets peuvent êtres créés depuis le formulaire web, par jour.
hr: Određuje limit koliko se ticketa dnevno može izraditi putem mrežnog obrasca.
it_it: Definisce un limite per il numero di ticket che possono essere creati tramite form web al giorno.
lt: Nurodo kiek trikčių gali būti sukurta naudojantis web forma per dieną.
nl_nl: Limiteer het aantal tickets die via een webformulier per dag gemaakt mogen worden.
pl: Określa limit liczby zgłoszeń, które można utworzyć za pomocą formularza internetowego dziennie.
pt_br: Define um limite para quantos tickets podem ser criados via formulário da web por dia.
ro_ro: Definește o limită pentru numărul de tichete care pot fi create prin formular web pe zi.
ru: Определяет ограничение на количество заявок, которые могут быть созданы через веб-форму за день.
sr_cyrl_rs: Одређује ограничење броја тикета који могу бити отворени путем веб форме у току једног дана.
sv_se: Definierar en gräns för hur många ärenden som kan skapas via webformulär per dag.
th: กำหนดขีดจำกัดสำหรับจำนวน tickets ที่สามารถสร้างผ่านเว็บฟอร์มต่อวัน
zh_cn: 定义了一个限制，即每天可以通过网页表单创建的工单数量。

source: Defines after how many failed logins accounts will be deactivated.
cs: Definuje, po kolika neúspěšných pokusech o přihlášení se účet deaktivuje.
de_de: Definiert, nach wie vielen fehlgeschlagenen Anmeldungen Konten deaktiviert werden.
es_co: Define después de cuántos inicios de sesión fallidos se desactivarán las cuentas.
es_es: Define el número de intentos de conexión tras los cuales se desactivarán las cuentas.
fr_fr: Définit le nombre de tentatives de connexion avant la désactivation du compte.
hr: Određuje nakon koliko će neuspjelih pokušaja prijave računi biti deaktivirani.
it_it: Definisce dopo quanti accessi non riusciti verranno disattivati gli account.
lt: Nurodo po kelių nesėkmingų bandymų prisijungti paskyra bus deaktyvuota.
nl_nl: Maximaal aantal verkeerde inlogpogingen voordat account gedectiveerd wordt.
pl: Określa, po ilu nieudanych logowaniach konta zostaną dezaktywowane.
pt_br: Número de falhas de login, depois a conta será desativada.
ro_ro: Definește după câte încercări de autentificare eșuate, conturile vor fi dezactivate.
ru: Определяет, после скольких неудачных входов в систему учётные записи будут деактивированы.
sr_cyrl_rs: Одређује број неуспешних пријава након ког ће налози бити деактивирани.
sv_se: Antal misslyckade inloggningar innan kontot inaktiveras.
th: กำหนดหลังจากจำนวนบัญชีที่เข้าสู่ระบบล้มเหลวจะถูกปิดการใช้งาน
zh_cn: 定义登录失败次数后帐户将被停用。

source: Defines an OTRS endpoint to import users, tickets, states, and articles.
cs: Definuje koncový bod OTRS pro import uživatelů, ticketů, stavů a článků.
de_de: Definiert den OTRS-Endpunkt zum Importieren von Benutzern, Tickets, Status und Artikeln.
es_co: Define un punto final de OTRS para importar usuarios, tickets, estados y artículos.
es_es: Define un endpoint OTRS para importar usuarios, tickets, estados y artículos.
fr_fr: Définit un endpoint OTRS pour importer des utilisateurs, tickets, statuts et articles.
hr: Određuje putanju OTRS-a za uvoz korisnika, ticketa, statusa i članaka.
it_it: Definisce l'endpoint di OTRS per importare utenti, ticket, stati e note.
lt: Nurodo OTRS prieigos tašką naudotojų, trikčių, būsenų ir įrašų importavimui.
nl_nl: Het OTRS endpoint om gebruikers, tickets, statussen en notities te importeren.
pl: Definiuje punkt końcowy OTRS do importowania użytkowników, zgłoszeń, stanów i wpisów.
pt_br: Define um endpoint do OTRS para importar usuários, tickets, estados e artigos.
ro_ro: Definește un endpoint OTRS pentru importul utilizatorilor, tichetelor, stărilor și articolelor.
ru: Определяет конечную точку (endpoint) OTRS для импорта пользователей, заявок, состояний и статей.
sr_cyrl_rs: Одређује OTRS путању за увоз корисника, тикета, стања и чланака.
sv_se: Definierar en OTRS endpoint för att importera användare, ärenden, status och artiklar.
th: กำหนดปลายทาง OTRS เพื่อนำเข้าผู้ใช้ ตั๋ว สถานะ และบทความ
zh_cn: 定义了一个OTRS端点，用于导入用户、工单、状态和文章。

source: Defines an optional highlight color of this priority in ticket tables. High priority will be rendered in an indian red, while low priority in a baby blue color.
de_de: Legt eine optionale Farbe für die Priorität in Ticket-Übersichten fest. Hohe Priorität wird in Rot dargestellt, während niedrige Priorität in einem Hellblau dargestellt wird.
es_es: Define un color de resaltado opcional de esta prioridad en las tablas de tickets. La prioridad alta se mostrará en rojo indio, mientras que la prioridad baja se mostrará en azul bebé.
fr_fr: Définit une couleur de surbrillance facultative de cette priorité dans les listes des tickets. La priorité élevée sera rendue dans un rouge indien, tandis que la priorité faible sera rendue dans une couleur bleu ciel.
hr: Definira neobaveznu boju isticanja ovog prioriteta u tablicama ticketa. Visoki prioritet biti će prikazan indijskom crvenom, dok će nizak prioritet biti prikazan u svijetlo plavoj boji.
it_it: Definisce un colore di evidenziazione facoltativo per questa priorità nelle tabelle dei ticket. La priorità alta sarà resa con un colore rosso indiano, mentre la priorità bassa con un colore blu bebè.
lt: Nurodo kokia spalva paryškinti trikčių sąraše. Aukštas prioritetas bus rodomas raudonai, o žemas - žydrai.
nl_nl: Defineert een optionele kleur om de prioriteit van tickets in de tabel te markeren. Hoge prioriteit zal worden gemarkeerd met de kleur rood, terwijl een lage prioriteit met baby blauw zal worden gemarkeerd.
pl: Definiuje opcjonalny kolor wyróżnienia tego priorytetu w tabelach zgłoszeń. Wysoki priorytet będzie wyróżniony w kolorze indyjskiej czerwieni, podczas gdy niski priorytet w kolorze jasno błękitnym.
pt_br: Define uma cor de destaque opcional para esta prioridade nas tabelas de tickets. Alta prioridade será renderizada em vermelho indiano, enquanto a baixa prioridade em azul bebê.
ro_ro: Definește o culoare opțională de evidențiere pentru această prioritate în tabelele de tichete. Prioritatea mare va fi afișată într-un roșu indian, în timp ce prioritatea mică va fi afișată într-o nuanță de albastru deschis.
ru: Определяет необязательный цвет выделения данного приоритета в таблицах заявок. Высокий приоритет будет отображаться красным цветом, а низкий - голубым.
sr_cyrl_rs: Одређује опциону боју истицања овог приоритета у табелама. Висок приоритет ће бити представљен у индијанској црвеној, док ће низак приоритет бити у беби плавој боји.
sv_se: Definierar en valfri markeringsfärg för denna prioritet i ärendetabeller. Hög prioritet kommer att visas i indisk röd färg, medan låg prioritet kommer att visas i en babyblå färg.
zh_cn: 在工单表中定义此优先级的可选突出显示颜色。高优先级将以印度红呈现，而低优先级将以淡蓝色呈现。
