Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: edited %s
cs: upraveno %s
de_de: bearbeitet %s
es_es: %s editado
fr_fr: a modifié %s
hr: uređeno %s
it_it: modificato %s
lt: redaguota %s
nl_nl: wijzig %s
pl: edycja %s
pt_br: editado %s
ro_ro: a modificat %s
ru: отредактировано %s
sr_cyrl_rs: измењено %s
sv_se: redigerad %s
th: แก้ไข %s
zh_cn: 编辑％s

source: edited %s by %s
cs: upraveno %s uživatelem %s
de_de: %s von %s bearbeitet
es_es: %s editado por %s
fr_fr: a modifié %s en %s
hr: izmijenjeno %s od strane %s
it_it: modificato %s da %s
lt: %s redagavo %s
nl_nl: Aangepast %s door %s
pl: edytowane %s przez %s
pt_br: editado %s por %s
ro_ro: modificat la %s de către %s
ru: отредактировано %s пользователем %s
sr_cyrl_rs: измењено %s од стране %s
sv_se: redigerad %s av %s
th: แก้ไข %s โดย %s
zh_cn: 按％s编辑％s

source: edited %s by me
cs: upraveno %s mnou
de_de: %s von mir bearbeitet
es_es: %s editado por mí
fr_fr: modifié %s par moi
hr: izmijenio sam %s
it_it: %s modificato da me
lt: redagavau %s
nl_nl: %s door mij aangepast
pl: edytowane %s przeze mnie
pt_br: editado %s por mim
ro_ro: modificat la %s de către mine
ru: отредактирован(о/а) %s мной
sr_cyrl_rs: измењено %s од стране мене
sv_se: redigerad %s av mig
zh_cn: 由我编辑％S

source: email sent to '%s'
cs: e-mail odeslán '%s'
de_de: E-Mail gesendet an '%s'
es_es: mensaje enviado a '%s'
fr_fr: email envoyé à '%s'
hr: e-mail poslan na ’%s’
it_it: email inviata a '%s'
lt: laiškas išsiųstas „%s“
nl_nl: E-mail verzonden naar '%s'
pl: e-mail wysłany do '%s'
pt_br: email enviado para '%s'
ro_ro: e-mail trimis la '%s'
ru: письмо отправлено на '%s'
sr_cyrl_rs: имејл послат на ’%s’
sv_se: e-post skickat till '%s'
th: อีเมลที่ส่งไปที่ '%s'
zh_cn: 电子邮件发送至“％s”

source: ends with
de_de: endet auf
es_es: termina con
fr_fr: se termine par
hr: završava na
it_it: termina con
lt: baigiasi
nl_nl: eindigt met
pl: kończy się na
pt_br: termina com
ro_ro: se termină cu
ru: заканчивается
sr_cyrl_rs: завршава са
sv_se: slutar med
zh_cn: 以。。结束

source: ends with one of
de_de: endet auf eins von
es_es: termina con uno de
fr_fr: se termine par une des valeurs
hr: završava sa jednim od
it_it: termina con uno tra
lt: baigiasi vienu iš
nl_nl: eindigt met een van
pl: kończy się na jeden z
pt_br: termina com um dos
ro_ro: se termină cu una din
ru: заканчивается одним из
sr_cyrl_rs: завршава се са једним од
sv_se: avslutas med en av
zh_cn: 以其中之一结尾

source: escalated
cs: eskalované
de_de: eskaliert
es_co: escalado
es_es: escalado
fr_fr: escaladé
hr: eskalira
lt: eskaluota
nl_nl: geëscaleerd
pl: eskalowane
pt_br: escalado
ro_ro: escaladat
ru: эскалировано
sr_cyrl_rs: ескалирано
sv_se: eskalerad
th: เพิ่มขึ้น
zh_cn: 層級提升

source: escalation
cs: eskalace
de_de: Eskalation
es_co: escalada
es_es: escalada
fr_fr: escalade
hr: eskalacija
lt: eskalacija
nl_nl: escalatie
pl: eskalacja
pt_br: escalonamento
ro_ro: escaladare
ru: эскалация
sr_cyrl_rs: ескалација
sv_se: eskalering
th: การยกระดับ
zh_cn: 層級提升

source: escalation %s
cs: eskalace %s
de_de: Eskalation %s
es_es: escalada %s
fr_fr: escalade %s
hr: eskalacija %s
lt: eskalacija %s
nl_nl: escalatie %s
pl: eskalacja %s
pt_br: escalação %s
ro_ro: escaladare %s
ru: эскалация %s
sr_cyrl_rs: ескалација %s
sv_se: eskalering %s

source: example macro
cs: příklad makra
de_de: Beispiel-Makro
es_co: macro de ejemplo
es_es: macro de ejemplo
fr_fr: exemple de macro
hr: primjer makronaredbe
it_it: Esempio di macro
lt: makrokomandos pavyzdys
nl_nl: voorbeeld macro
pl: przykładowe makro
pt_br: macro de exemplo
ro_ro: exemplu macro
ru: пример макроса
sr_cyrl_rs: пример макроа
sv_se: exempelmakro
th: ตัวอย่างมาโคร
zh_cn: 示例宏

source: facebook direct-message
cs: přímá zpráva Facebooku
de_de: Facebook Direkt-Nachricht
es_co: mensaje directo de facebook
es_es: mensaje directo de facebook
fr_fr: message direct par Facebook
hr: direktna Facebook poruka
it_it: messaggio diretto di facebook
lt: Facebook tiesioginė žinutė
nl_nl: facebook direct bericht
pl: bezpośrednia wiadomość na Facebooku
pt_br: mensagem direta facebook
ro_ro: mesaj direct - facebook
ru: личное сообщение facebook
sr_cyrl_rs: директна facebook порука
sv_se: Facebook-direkt-meddelande
th: เฟสบุ๊คไดเร็คเมสเสจ
zh_cn: Facebook 直接消息

source: facebook feed comment
cs: komentář facebook feedu
de_de: Facebook Feed-Kommentar
es_co: comentario de feed de facebook
es_es: Facebook de Comentario
fr_fr: commentaire du flux Facebook
hr: Facebook komentar aktivnosti
it_it: feed commenti facebook
lt: Facebook srauto komentaras
nl_nl: facebook feed opmerking
pl: komentarz na Facebooku
pt_br: comentário do feed do facebook
ro_ro: comentariu flux facebook
ru: комментарий в ленте Facebook
sr_cyrl_rs: facebook коментар тока активности
sv_se: facebook feed kommentar
th: ความเห็นฟีดเฟสบุ๊ค
zh_cn: Facebook 提要評論

source: facebook feed post
cs: příspěvek facebook feedu
de_de: Facebook Feed-Beitrag
es_co: publicación de alimentación de facebook
es_es: Mensaje de facebook
fr_fr: flux de posts Facebook
hr: Facebook poruka aktivnosti
it_it: feed commenti facebook
lt: Facebook srauto įrašas
nl_nl: facebook feed bericht
pl: post na Facebooku
pt_br: post de feed do facebook
ro_ro: postare flux facebook
ru: Facebook пост
sr_cyrl_rs: facebook порука тока активности
sv_se: facebook feed inlägg
th: โพสต์ฟีดเฟสบุ๊ค
zh_cn: Facebook 提要貼文

source: failed
cs: selhal
de_de: fehlgeschlagen
es_co: ha fallado
es_es: fallido
fr_fr: échoué
hr: neuspjelo
it_it: fallito
lt: nepavyko
nl_nl: mislukt
pl: chybiony
pt_br: falhou
ro_ro: eșuat
ru: Неудача
sr_cyrl_rs: неуспело
sv_se: misslyckades
th: ล้มเหลว
zh_cn: 失效

source: fax
hr: faks
lt: faksas
pl: faks
ru: факс
sr_cyrl_rs: факс
th: แฟกซ์
zh_cn: 传真

source: fill in
cs: vyplnit
de_de: befüllen mit
es_co: llenar
es_es: llenar
fr_fr: remplir
hr: popuni sa
it_it: riempi
lt: įrašyti
nl_nl: voer in
pl: wypełnij
pt_br: preencha
ro_ro: completează
ru: Заполнить
sr_cyrl_rs: попуни
sv_se: fyll i
th: กรอก
zh_cn: 填充

source: fill in empty
cs: vyplnit prázdné
de_de: befüllen mit (wenn leer)
es_co: Rellenar vacío
es_es: Rellenar vacío
fr_fr: remplir de vide
hr: popuni sa (ako je prazno)
it_it: riempi elementi in bianco
lt: išvalyti
nl_nl: vullen met (wanneer leeg)
pl: wypełnij puste
pt_br: preencher vazio
ro_ro: completează câmpurile goale
ru: заполнить пустой
sr_cyrl_rs: попуни празно
sv_se: tomt
th: เติมในช่องว่าง
zh_cn: 填空

source: for an agent to respond
cs: na reakci řešitele
de_de: für einen Agenten zu reagieren
es_co: Para que un agente responda
es_es: para que responda un agente
fr_fr: avant qu'un agent ne réponde
hr: dok agent ne odgovori
it_it: per la risposta di un agente
lt: agentui atssakyti
nl_nl: voor een behandelaar om te reageren
pl: aby agent odpowiedział
pt_br: para um agente responder
ro_ro: pentru ca un agent să răspundă
ru: чтобы агент ответил
sr_cyrl_rs: док оператер не одговори
sv_se: för en agent att svara
th: เพื่อให้ เจ้าหน้าที่ตอบกลับ
zh_cn: 代理人回应

source: forward
cs: přeposlat
de_de: weiterleiten
es_es: reenviar
fr_fr: transférer
hr: proslijedi
it_it: inoltra
lt: persiųsti
nl_nl: doorsturen
pl: naprzód
pt_br: encaminhar
ro_ro: redirecționează
ru: вперед
sr_cyrl_rs: проследи
sv_se: vidarebefordra
zh_cn: 向前

source: from
cs: od
de_de: von
es_co: desde
es_es: de
fr_fr: de
hr: od
it_it: da
lt: nuo
nl_nl: van
pl: od
pt_br: de
ro_ro: de la
ru: от
sr_cyrl_rs: од
sv_se: från
th: จาก
zh_cn: 從

source: from (relative)
cs: od (relativní)
de_de: von vor (relativ)
es_co: De (relativo)
es_es: De (relativo)
fr_fr: A partir du (valeur relative)
hr: od prije (relativno)
it_it: da (relativo)
lt: nuo (santykinai)
nl_nl: van (relatief)
pl: od (względny)
pt_br: De (relativo)
ro_ro: de la (relativ)
ru: от (относительно)
sr_cyrl_rs: од (релативно)
sv_se: från (relativt)
th: จาก (relative)
zh_cn: 来自（相对）

source: gpg (GnuPG) 2.2.0 or newer is required
de_de: pgp (GnuPG) 2.2. oder neuer wird benötigt
es_es: se requiere gpg (GnuPG) 2.2.0 o posterior
fr_fr: la version gpg (GnuPG) 2.2.0 ou plus récente est requise
hr: potreban je gpg (GnuPG) 2.2.0 ili noviji
it_it: è richiesto gpg (GnuPG) 2.2.0 o più recente
lt: Reikalinga gpg (GnuPG) 2.2.0 arba naujesnė versija
nl_nl: gpg (GnuPG) 2.2.0 of nieuwer is vereist
pl: gpg (GnuPG) 2.2.0 lub nowszy jest wymagany
pt_br: É necessário o gpg (GnuPG) 2.2.0 ou uma versão mais recente
ro_ro: este necesar gpg (GnuPG) 2.2.0 sau mai nou
ru: Требуется gpg (GnuPG) 2.2.0 или новее
sr_cyrl_rs: Обавезан је gpg (GnuPG) 2.2.0 или новије верзије
sv_se: gpg (GnuPG) 2.2.0 eller nyare krävs
zh_cn: GPG（GNUPG）2.2.0或需要更新

source: h
hr: s
ro_ro: o
ru: ч
sr_cyrl_rs: ч
th: ซ

source: has already been taken
cs: je již obsazeno
de_de: wird bereits verwendet
es_es: ya está en uso
fr_fr: a déjà été pris
hr: se već koristi
it_it: è già stato preso
lt: jau užimta
nl_nl: is reeds bezet
pl: została już zajęta
pt_br: já foi tomado
ro_ro: este deja utilizat
ru: уже взята
sr_cyrl_rs: је већ заузето
sv_se: har redan tagits
zh_cn: 已有人带走了

source: has changed
cs: byl změněn
de_de: wurde verändert
es_co: ha cambiado
es_es: fue modificado
fr_fr: a été modifié
hr: je promijenjeno
it_it: è cambiato
lt: buvo pakeista
nl_nl: is veranderd
pl: zmieniony
pt_br: foi mudado
ro_ro: s-a schimbat
ru: изменился
sr_cyrl_rs: је измењено
sv_se: har ändrats
th: มีการเปลี่ยนแปลง
zh_cn: 已更改

source: has reached
cs: byl dosažen
de_de: wurde erreicht
es_es: ha alcanzado
fr_fr: a atteint
hr: je dosegao
it_it: ha raggiunto
lt: atėjo laikas
nl_nl: heeft bereikt
pl: osiągnął
pt_br: alcançou
ro_ro: a fost atins
ru: достигнуто
sr_cyrl_rs: је достигнуто
sv_se: har uppnåtts

source: has reached warning
cs: bylo dosaženo varování
de_de: Warnung wurde erreicht
es_es: ha alcanzado alerta
fr_fr: a atteint l'alerte
hr: upozorenje dosegnuto
it_it: ha raggiunto un avviso
lt: atėjo įspėjimo laikas
nl_nl: heeft waarschuwing bereikt
pl: osiągnął ostrzeżenie
pt_br: atingiu um aviso
ro_ro: a atins avertismentul
ru: дошло до предупреждения
sr_cyrl_rs: је достигло упозорење
sv_se: har nått varning

source: here
cs: zde
de_de: hier
es_co: aquí
es_es: aquí
fr_fr: ici
hr: ovdje
it_it: qui
lt: čia
nl_nl: hier
pl: tutaj
pt_br: aqui
ro_ro: aici
ru: здесь
sr_cyrl_rs: овде
sv_se: här
th: ที่นี่
zh_cn: 点击这里

source: hide
cs: skrýt
de_de: verstecken
es_co: esconder
es_es: esconder
fr_fr: masqué
hr: sakrij
it_it: nascondi
lt: paslėpti
nl_nl: Verberg
pl: ukryć
pt_br: ocultar
ro_ro: ascunde
ru: Спрятать
sr_cyrl_rs: сакриј
sv_se: dölj
th: ซ่อน
zh_cn: 隐藏

source: hour
cs: hodina
de_de: Stunde
es_co: hora
es_es: hora
fr_fr: heure
hr: sat
it_it: ora
lt: valanda
nl_nl: uur
pl: godzina
pt_br: hora
ro_ro: oră
ru: час
sr_cyrl_rs: сат
sv_se: timme
th: ชั่วโมง
zh_cn: 小时

source: hour(s)
de_de: Stunde(n)
es_es: hora(s)
fr_fr: heure(s)
hr: sat(i)
it_it: ora/e
lt: valanda(os)
nl_nl: uur(en)
pl: godzina(y)
pt_br: hora(s)
ro_ro: oră(e)
ru: час(ы)
sr_cyrl_rs: сат(a)
sv_se: timme/timmar

source: hours
cs: hodin(y)
de_de: Stunden
es_co: horas
es_es: horas
fr_fr: heures
hr: sati
it_it: ore
lt: valandos
nl_nl: uur
pl: godziny
pt_br: horas
ro_ro: ore
ru: часов
sr_cyrl_rs: сат/а/и
sv_se: timmar
th: ชั่วโมง
zh_cn: 小时

source: https://example.com/?q=#{object.attribute_name} - use ticket, user or organization as object
cs: https://priklad.cz/?q=#{object.attribute_name} - použijte ticket, user nebo organization místo object
de_de: https://example.com/?q=#{object.attribute_name} - ticket, user oder organization als object verwenden
es_es: https://ejemplo.com/?q=#{object.attribute_name} - usar ticket, usuario u organización como objeto
fr_fr: https://example.com/?q=#{object.attribute_name} - utiliser un ticket, utilisateur ou organisation en tant qu'objet
hr: https://example.com/?q=#{object.attribute_name} - koristi ticket, korisnika ili organizaciju kao objekt
it_it: https://esempio.com/?q=#{object.attribute_name} - utilizza il ticket, l'utente o l'organizzazione come oggetto
lt: https://example.com/?q=#{object.attribute_name} - naudokite triktį, naudotoją ar organizaciją kaip objektą
nl_nl: https://example.com/?q=#{object.attribute_name} - gebruik ticket, gebruiker of organisatie als object
pl: https://example.com/?q=#{object.attribute_name} - użyj zgłoszenia, użytkownika lub organizacji jako obiektu
pt_br: https://example.com/?q=#{object.attribute_name} - use ticket, usuário ou organização como objeto
ro_ro: https://example.com/?q=#{object.attribute_name} - folosește tichet, utilizator sau organizație ca obiect
ru: https://example.com/?q=#{object.attribute_name} - использовать заявку, пользователя или организацию в качестве объекта
sr_cyrl_rs: https://example.com/?q=#{object.attribute_name} - користи ticket, user или organization уместо object
sv_se: https://example.com/?q=#{object.attribute_name} - använd ticket, user eller organization som object
zh_cn: https://example.com/?q=#{object.attribute_name} - 使用工单、用户或组织作为对象

source: i-doit config
cs: Konfigurace i-doit
de_de: i-doit-Konfiguration
es_co: configuración i-doit
es_es: configuración de i-doit
fr_fr: Configuration i-doit
hr: i-doit konfiguracija
it_it: configurazione i-doit
lt: i-doit konfigūracija
nl_nl: i-doit configuratie
pl: Konfiguracja i-doit
pt_br: i-doit configuração
ro_ro: configurare i-doit
ru: Настройки i-doit
sr_cyrl_rs: i-doit конфигурација
sv_se: i-doit konfig

source: i-doit integration
cs: Integrace i-doit
es_co: integración i-doit
es_es: integración con i-doit
fr_fr: Intégration i-doit
hr: i-doit integracija
it_it: integrazione i-doit
lt: „i-doit“ integracija
nl_nl: i-doit integratie
pl: integracja z i-doit
pt_br: Integração i-doit
ro_ro: integrare i-doit
ru: Интеграция с i-doit
sr_cyrl_rs: i-doit интеграција
zh_cn: i-doit集成

source: i-doit: Link objects
de_de: i-doit: Objekte verknüpfen
es_es: i-doit: Objetos de enlace
fr_fr: i-doit : Lier des objets
ru: i-doit: Объекты ссылок
sr_cyrl_rs: i-doit: Повежи објекте
sv_se: i-doit: Länka objekt

source: iCalendar links from Google will get fetched once a day
cs: iCalendar odkazy z webu Google budou staženy jednou denně
de_de: iCalendar Links von Google, werden einmal am Tag abgerufen
es_co: Los enlaces de iCalendar de Google se obtendrán una vez al día
es_es: Los enlaces de iCalendar de Google se obtendrán una vez al día
fr_fr: Les liens iCalendar de Google seront récupérés une fois par jour
hr: iCalendar veze od Googlea se preuzimaju jednom dnevno
it_it: I link di iCalendar da Google verranno scaricati una volta al giorno
lt: iCalendar nuorodos iš Google bus parsisiunčiamos kartą per dieną
nl_nl: iCalendar links van Google worden een keer per dag opgehaald
pl: Łącza iCalendar z Google będą pobierane raz dziennie
pt_br: iCalendar consulta o Google, uma vez por dia
ro_ro: link-urile iCalendar din Google vor fi importate o dată pe zi
ru: Ссылки iCalendar от Google будут загружаться один раз в день
sr_cyrl_rs: iCalendar извори од Google-а биће преузимани једном дневно
sv_se: iCalendar-länkar från Google kommer hämtas en gång om dagen
th: ลิงก์ iCalendar จาก Google จะถูกดึงมาวันละครั้ง
zh_cn: Google的iCalendar連結每天都會更新一次

source: in %s
cs: za %s
es_co: En %s
es_es: en %s
fr_fr: dans %s
hr: za %s
lt: per %s
pl: w %s
pt_br: em %s
ro_ro: în %s
ru: в %s
sr_cyrl_rs: за %s
sv_se: om %s
th: ใน %s
zh_cn: 在 ％s中

source: in %s days
cs: za %s dnů
de_de: in %s Tagen
es_es: en %s días
fr_fr: dans %s jours
hr: za %s dan(a)
it_it: in %s giorni
lt: per %s dienų
nl_nl: in %s dagen
pl: w %s dni
pt_br: em %s dias
ro_ro: în %s zile
ru: через %s дней
sr_cyrl_rs: за %s дан(а)
sv_se: om %s dagar
th: ใน %s วัน

source: in %s hours
cs: za %s hodin
de_de: in %s Stunden
es_es: en %s horas
fr_fr: dans %s heures
hr: u %s sat(a)
it_it: in %s ore
lt: per %s valandų
nl_nl: in %s uren
pl: w %s godzinach
pt_br: em %s horas
ro_ro: în %s ore
ru: через %s часа(-ов)
sr_cyrl_rs: за %s сат/а/и
sv_se: om %s timmar
th: ใน %s ชั่วโมง

source: in %s minutes
cs: za %s minut
de_de: in %s Minuten
es_es: en %s minutos
fr_fr: dans %s minutes
hr: u %s minut(a)
it_it: in %s minuti
lt: per %s minučių
nl_nl: in %s minuten
pl: w %s minut
pt_br: em %s minutos
ro_ro: în %s minute
ru: через %s минут(ы)
sr_cyrl_rs: за %s минут(а)
sv_se: om %s minuter
th: ใน %s นาที

source: in %s months
cs: za %s měsíců
de_de: in %s Monaten
es_es: en %s meses
fr_fr: dans %s mois
hr: za %s mjesec(a/i)
it_it: in %s mesi
lt: per %s mėnesių
nl_nl: in %s maanden
pl: w %s miesięcy
pt_br: em %s meses
ro_ro: în %s luni
ru: через %s месяц(а/ев)
sr_cyrl_rs: за %s месец(и)
sv_se: om %s månader
th: ใน %s เดือน
zh_cn: 在％s月份中

source: in %s weeks
cs: za %s týdnů
de_de: in %s Wochen
es_es: en %s semanas
fr_fr: dans %s semaines
hr: za %s tjedana
it_it: in %s settimane
lt: per %s savaičių
nl_nl: in %s weken
pl: w %s tygodni
pt_br: em %s semanas
ro_ro: în %s săptămâni
ru: через %s недель(-и)
sr_cyrl_rs: за %s недеља
sv_se: om %s veckor
th: ใน %s สัปดาห์

source: in %s years
cs: za %s let
de_de: in %s Jahren
es_es: en %s años
fr_fr: dans %s années
hr: za %s godina(u/e)
it_it: in %s anni
lt: per %s metų
nl_nl: in %s jaren
pl: w %s lat
pt_br: em %s anos
ro_ro: în %s ani
ru: через %s года/лет
sr_cyrl_rs: за %s година(е)
sv_se: om %s år
th: ใน %s ปี

source: in 1 day
cs: za 1 den
de_de: in 1 Tag
es_es: en un día
fr_fr: dans 1 jour
hr: za jedan dan
it_it: in 1 giorno
lt: per 1 dieną
nl_nl: in 1 dag
pl: w 1 dzień
pt_br: em 1 dia
ro_ro: în o zi
ru: через 1 день
sr_cyrl_rs: за један дан
sv_se: om en dag
th: ใน 1 วัน

source: in 1 hour
cs: za 1 hodinu
de_de: in 1 Stunde
es_es: en una hora
fr_fr: dans 1 heure
hr: za sat vremena
it_it: in 1 ora
lt: per 1 valandą
nl_nl: in 1 uur
pl: w 1 godzinę
pt_br: em 1 hora
ro_ro: în o oră
ru: через 1 час
sr_cyrl_rs: за сат времена
sv_se: om en timme
th: ใน 1 ชั่วโมง

source: in 1 minute
cs: za 1 minutu
es_es: en 1 minuto
fr_fr: dans 1 minute
hr: za jednu minutu
it_it: in 1 minuto
lt: per 1 minutę
nl_nl: in 1 minuut
pl: w 1 minutę
pt_br: em 1 minuto
ro_ro: în un minut
ru: через 1 минуту
sr_cyrl_rs: за један минут
sv_se: om en minut
th: ใน 1 นาที

source: in 1 month
cs: za 1 měsíc
de_de: in 1 Monat
es_es: en un mes
fr_fr: dans 1 mois
hr: za mjesec dana
it_it: in 1 mese
lt: per 1 mėnesį
nl_nl: in 1 maand
pl: w 1 miesiąc
pt_br: em 1 mês
ro_ro: în o lună
ru: через 1 месяц
sr_cyrl_rs: за месец дана
sv_se: inom 1 månad
th: ใน 1 เดือน
zh_cn: 在1个月内

source: in 1 week
cs: za 1 týden
de_de: in 1 Woche
es_es: en una semana
fr_fr: dans 1 semaine
hr: za tjedan dana
it_it: in 1 settimana
lt: per 1 savaitę
pl: w 1 tydzień
pt_br: em 1 semana
ro_ro: în o săptămână
ru: через 1 неделю
sr_cyrl_rs: за недељу дана
sv_se: om en vecka
th: ใน 1 สัปดาห์

source: in 1 year
cs: za 1 rok
de_de: in 1 Jahr
es_es: en un año
fr_fr: dans 1 an
hr: za godinu dana
it_it: in 1 anno
lt: per 1 metus
nl_nl: in 1 jaar
pl: w 1 rok
pt_br: em 1 ano
ro_ro: în un an
ru: через 1 год
sr_cyrl_rs: за годину дана
sv_se: inom 1 år
th: ใน 1 ปี
zh_cn: 在1年内

source: in hours
cs: v hodinách
de_de: in Stunden
es_co: En horas
es_es: en horas
fr_fr: dans quelques heures
hr: u satima
it_it: in ore
lt: per valandas
nl_nl: in uren
pl: w godzinach
pt_br: em horas
ro_ro: în ore
ru: в часах
sr_cyrl_rs: у сатима
sv_se: i timmar
th: ในชั่วโมง
zh_cn: 在幾個小時內

source: in process
cs: zpracovává se
de_de: in Arbeit
es_co: en proceso
es_es: en proceso
fr_fr: en cours
hr: u tijeku
it_it: in corso
lt: vykdoma
nl_nl: In behandeling
pl: w trakcie
pt_br: em processo
ro_ro: în procesare
ru: в процессе
sr_cyrl_rs: у обради
sv_se: pågår
th: อยู่ในระหว่างการดำเนินงาน
zh_cn: 进行中

source: inactive
cs: neaktivní
de_de: nicht aktiv
es_co: inactivo
es_es: inactivo
fr_fr: inactif
hr: nije aktivno
it_it: disattivato
lt: neaktyvus
nl_nl: inactief
pl: nieaktywny
pt_br: desativado
ro_ro: inactiv
ru: неактивный
sr_cyrl_rs: искључено
sv_se: inaktiv
th: ไม่ได้ใช้งาน
zh_cn: 未激活

source: internal
cs: interní
de_de: intern
es_co: Interna
es_es: interno
fr_fr: interne
hr: interno
it_it: interno
lt: vidinis
nl_nl: intern
pl: wewnętrzny
pt_br: Interno
ro_ro: intern
ru: внутренний
sr_cyrl_rs: интерно
sv_se: intern
th: ภายใน
zh_cn: 内部

source: internal database
cs: interní databáze
de_de: interne Datenbank
es_es: base de datos interna
fr_fr: base de données interne
hr: interna baza podataka
it_it: database interno
lt: vidinė duombazė
nl_nl: interne database
pl: wewnętrzna baza danych
pt_br: banco de dados interno
ro_ro: bază de date internă
ru: внутренняя база данных
sr_cyrl_rs: интерна база података
sv_se: intern databas

source: is
cs: je
de_de: ist
es_co: es
es_es: es
fr_fr: est
hr: je
it_it: è
lt: yra
pl: jest
pt_br: é
ro_ro: este
ru: соответствует
sr_cyrl_rs: је
sv_se: är
th: เท่ากับ
zh_cn: 是

source: is already used
cs: je již použit
de_de: wird bereits verwendet
es_es: ya está en uso
fr_fr: est déjà utilisé
hr: se već koristi
it_it: è già usato
lt: jau naudojamas
nl_nl: wordt al gebruikt
pl: jest już używany
pt_br: já é usado
ro_ro: este deja folosită
ru: уже используется
sr_cyrl_rs: већ се користи
sv_se: används redan

source: is any of
de_de: ist eins von
es_es: es cualquiera de
fr_fr: est une valeur parmi
hr: je bilo koji od
it_it: è uno qualsiasi tra
lt: yra bet kuris iš
nl_nl: is een van
pl: jest dowolnym z
pt_br: é algum dos
ro_ro: este oricare din
ru: любой из
sr_cyrl_rs: је један од
sv_se: är någon av
zh_cn: 是

source: is in working time
cs: je v pracovní době
de_de: ist innerhalb der Arbeitszeit
es_co: esta en horario de trabajo
es_es: en horario de trabajo
fr_fr: est en heures ouvrées
hr: je unutar radnog vremena
it_it: è in orario feriale
lt: yra darbo laiku
nl_nl: is in werktijd
pl: jest w godzinach pracy
pt_br: está no horário de trabalho
ro_ro: este în timpul lucrului
ru: в рабочее время
sr_cyrl_rs: је у току радног времена
sv_se: är under arbetstid
th: อยู่ในเวลาทำงาน
zh_cn: 在工作时间

source: is invalid
cs: je neplatné
de_de: ist ungültig
es_es: no es válido
fr_fr: est invalide
hr: je neispravno
it_it: non è valido
lt: yra netinkama
nl_nl: is niet geldig
pl: jest nieprawidłowa
pt_br: é inválido
ro_ro: este invalidă
ru: является недействительным
sr_cyrl_rs: је неисправно
sv_se: är ogiltig
zh_cn: 是无效的

source: is larger than the allowed maximum value of %{max_value}
cs: je větší než nejvyšší dovolená hodnota %{max_value}
de_de: ist größer als der maximal erlaubte Wert von %{max_value}
es_es: es mayor que el valor máximo permitido de %{max_value}
fr_fr: est plus grand que la valeur maximale autorisée de %{max_value}
hr: je veći od dopuštene maksimalne vrijednosti %{max_value}
it_it: è più grande del valore massimo consentito di %{max_value}
lt: yra didesnė už didžiausią leistiną reikšmę %{max_value}
nl_nl: is groter dan de toegestane maximale waarde van %{max_value}
pl: jest większy niż dozwolona maksymalna wartość %{max_value}
pt_br: é maior que o valor máximo permitido de %{max_value}
ro_ro: este mai mare decât valoarea maxim permisă de %{max_value}
ru: больше допустимого максимального значения %{max_value}
sr_cyrl_rs: је веће од највеће дозвољене вредности од %{max_value}
sv_se: är större än det tillåtna maxvärdet för %{max_value}
zh_cn: 大于允许的最大值％{max_value}

source: is longer than the allowed length %{maxlength}
cs: je delší než maximální dovolená délka %{maxlength}
de_de: ist länger als die erlaubte Länge von %{maxlength}
es_es: es mayor que el valor permitido de %{maxlength}
fr_fr: est plus long que la taille autorisée de %{maxlength}
hr: je dulji od dopuštene duljine %{maxlength}
it_it: è più lungo della lunghezza massima consentita %{maxlength}
lt: yra ilgesnis nei leistinas ilgis %{maxlength}
nl_nl: is langer dan de toegestane lengte %{maxlength}
pl: jest dłuższy niż dozwolona długość %{maxlength}
pt_br: é maior que o comprimento permitido %{maxlength}
ro_ro: este mai lună decât lungimea maximă permisă de %{maxlength}
ru: больше допустимой длины %{maxlength}
sr_cyrl_rs: је дуже од дозвољене дужине %{maxlength}
sv_se: är längre än den tillåtna längden %{maxlength}
zh_cn: 长于允许的长度％{maxlength}
