Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: FORMAT_DATE
cs: dd.mm.yyyy
de_de: dd.mm.yyyy
es_co: dd/mm/yyyy
es_es: dd.mm.yyyy
fr_fr: dd/mm/yyyy
hr: dd.mm.yyyy
it_it: dd/mm/yyyy
lt: yyyy-mm-dd
nl_nl: dd-mm-yyyy
pl: yyyy-mm-dd
pt_br: dd/mm/yyyy
ro_ro: dd.mm.yyyy
ru: dd.mm.yyyy
sr_cyrl_rs: d.m.yyyy.
sv_se: yyyy-mm-dd
th: dd/mm/yyyy
zh_cn: yyyy.mm.dd

source: FORMAT_DATETIME
cs: dd.mm.yyyy HH:MM
de_de: dd.mm.yyyy HH:MM
es_co: dd/mm/yyyy HH:MM
es_es: dd.mm.yyyy HH:MM
fr_fr: dd/mm/yyyy HH:MM
hr: dd.mm.yyyy HH:MM
it_it: dd/mm/yyyy HH:MM
lt: yyyy-mm-dd HH:MM
nl_nl: dd-mm-yyyy HH:MM
pl: yyyy-mm-dd HH:MM
pt_br: dd/mm/yyyy HH:MM
ro_ro: dd.mm.yyyy HH:MM
ru: dd.mm.yyyy HH:MM
sr_cyrl_rs: d.m.yyyy. HH:MM
sv_se: yyyy-mm-dd HH.MM
th: dd/mm/yyyy HH:MM
zh_cn: yyyy.mm.dd HH:MM

source: "Database" stores all attachments in the database (not recommended for storing large amounts of data). "Filesystem" stores the data in the filesystem. "Simple Storage (S3)" stores the data in a remote S3 compatible object filesystem. You can switch between the modules even on a system that is already in production without any loss of data.
de_de: "Datenbank" speichert alle Anhänge in der Datenbank (nicht für große Datenmengen empfohlen). "Dateisystem" speichert die Daten im Dateisystem. "Simple Storage (S3)" speichert die Daten in einem entfernten S3-kompatiblen Objektdateisystem. Sie können jederzeit zwischen den Modulen ohne Datenverlust wechseln, auch in produktiven Umgebungen.
es_es: "Base de datos" almacena todos los archivos adjuntos en la base de datos (no se recomienda para almacenar grandes cantidades de datos). "Sistema de archivos" almacena los datos en el sistema de archivos. "Almacenamiento simple (S3)" almacena los datos en un sistema de archivos de objetos remoto compatible con S3. Puede cambiar entre los módulos incluso en un sistema que ya esté en producción sin pérdida de datos.
fr_fr: "Base de données" stocke toutes les pièces jointes dans la base de données (non recommandé pour stocker de grandes quantités de données). "Système de fichiers" stocke les données sur le système de fichiers. "Simple Storage (S3)" stocke les données dans un système de fichiers objet distant compatible S3. Vous pouvez passer d'un backend à l'autre même sur un système déjà en production sans aucune perte de données.
hr: "Baza podataka" sprema sve privitke u bazu podataka (ne preporuča se spremanje velike količine podataka). "Datotečni sustav" sprema podatke u sustav datoteka. Možete prelaziti iz modula u modul, čak i u sustavu koji se već koristi i to bez gubitka podataka.
it_it: "Database" memorizza gli allegati nel database (sconsigliato per memorizzare molti dati). "Filesystem" memorizza i file su disco. "Simple Storage (S3)" memorizza i dati in un filesystem a oggetti remoto compatibile con S3. Puoi cambiare modalità anche in un sistema già in produzione, senza perdita di dati.
lt: „Duombazė“ saugo visus prisegtukus duomenų bazėje (nerekomenduojama saugoti didelį kiekį duomenų). „Failų sistema“ saugo duomenis failų sistemoje. „Simple Storage Service (S3)“ saugo duomenis nuotolinėje su S3 suderinamoje objektinėje failų sistemoje. Galite persijungti tarp modulių net jau veikiančioje sistemoje neprarasdami jokių duomenų.
nl_nl: "Database" slaat alle bijlagen op in de database (niet aanbevolen voor grote hoeveelheden gegevens). "Filesystem" slaat de gegevens op in het bestandssysteem. "Simple Storage (S3)" slaat de gegevens op in een extern S3 compatibel objectbestandssysteem. Je kan wisselen tussen deze modules, zelfs op een systeem dat al in productie is, zonder verlies van gegevens.
pl: "Baza danych" przechowuje wszystkie załączniki w bazie danych (niezalecane do przechowywania dużych ilości danych). "System plików" przechowuje dane w systemie plików. „Simple Storage (S3)” przechowuje dane w zdalnym obiektowym systemie plików zgodnym z S3. Możesz przełączać się między modułami nawet w systemie, który jest już używany, bez utraty danych.
pt_br: "Database" armazena todos os anexos no banco de dados (não recomendado para armazenar grandes quantidades de dados). "Filesystem" armazena os dados no sistema de arquivos. "Simple Storage (S3)" armazena os dados em um sistema de arquivos de objetos compatível com S3. Você pode alternar entre os módulos mesmo em um sistema que já está em produção sem qualquer perda de dados.
ro_ro: „Bază de date” stochează toate atașamentele în baza de date (nu este recomandat pentru stocarea unor cantități mari de date). „Sistem fișiere” stochează datele în sistemul de fișiere. „Stocare simplă (S3)” stochează datele într-un sistem de fișiere de obiecte S3 compatibil, situat la distanță. Poți comuta între module chiar și pe un sistem care este deja în producție, fără a pierde date.
ru: "База данных" хранит все вложения в базе данных (не рекомендуется для хранения больших объемов данных). "Файловая система" хранит данные в файловой системе. "Хранилище S3" хранит данные в удаленной объектной файловой системе, совместимой с Simple Storage Service (S3). Вы можете переключаться между модулями даже в уже работающей системе, без какой-либо потери данных.
sr_cyrl_rs: „База података” снима све прилоге у бази података (не препоручује се за чување велике количине података). „Систем датотека” снима све прилоге у систему датотека. „Simple Storage (S3)” снима све прилоге на удаљeном сервису базираном на S3. Промена модула је дозвољена и на систему који је већ у продукцији без било каквог губитка података.
sv_se: "Databas" lagrar alla bilagor i databasen (rekommenderas ej för lagring av stora mängder data). "Filsystem" lagrar datan i filsystemet. "Simple Storage (S3)" lagrar datan i ett externt S3 kompatibelt objekt filsystem. Du kan växla mellan modulerna utan att förlora någon data även om systemet redan är i produktion.
zh_cn: “数据库”将所有附件存储在数据库中（不建议存储大量数据）。 “文件系统”将数据存储在文件系统中。 “简单存储 (S3)”将数据存储在远程 S3 兼容对象文件系统中。即使在已经投入生产的系统上，您也可以在模块之间切换，而不会丢失任何数据。

source: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Created by #{current_user.longname} at #{ticket.updated_at}_ * Group: #{ticket.group.name} * Owner: #{ticket.owner.fullname} * State: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
cs: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Vytvořil #{current_user.longname} #{ticket.updated_at}_ * Skupina: #{ticket.group.name} * Vlastník: #{ticket.owner.fullname} * Stav: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
de_de: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Erstellt von #{current_user.longname} um #{ticket.updated_at}_ * Gruppe: #{ticket.group.name} * Besitzer: #{ticket.owner.fullname} * Status: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
es_es: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Creado por #{current_user.longname} el #{ticket.updated_at}_ * Grupo: #{ticket.group.name} * Propietario: #{ticket.owner.fullname} * Estado: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
fr_fr: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}> : Créé par #{current_user.longname} à #{ticket.updated_at}_ * Groupe : #{ticket.group.name} * Propriétaire : #{ticket.owner.fullname} * État : #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
hr: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Stvoreno od strane #{current_user.longname} u #{ticket.updated_at}_ * Grupa: #{ticket.group.name} * Vlasnik: #{ticket.owner.fullname} * Status: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
it_it: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Creato da #{current_user.longname} alle #{ticket.updated_at}_ * Gruppo: #{ticket.group.name} * Proprietario: #{ticket.owner.fullname} * Stato: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
lt: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Sukūrė #{current_user.longname} #{ticket.updated_at}_ * Grupė: #{ticket.group.name} * Savininkas: #{ticket.owner.fullname} * Būsena: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
nl_nl: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Aangemaakt door #{current_user.longname} op #{ticket.updated_at}_ * Groep: #{ticket.group.name} * Behandelaar: #{ticket.owner.fullname} * Status: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
pl: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Zgłoszenie##{ticket.number}>: utworzone przez #{current_user.longname} o #{ticket.updated_at}_ * Grupa: #{ticket.group.name} * Właściciel: #{ticket.owner.fullname} * Status: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
pt_br: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Criado por #{current_user.longname} em #{ticket.updated_at}_ * #{t('Group')}: #{ticket.group.name} * #{t('Owner')}: #{ticket.owner.fullname} * #{t('State')}: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
ro_ro: #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Creat de #{current_user.longname} la #{ticket.updated_at}_ * Grup: #{ticket.group.name} * Proprietar: #{ticket.owner.fullname} * Stare: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
ru: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Создан пользователем #{current_user.longname} в #{ticket.updated_at}_ * Группа: #{ticket.group.name} * Владелец: #{ticket.owner.fullname} * Состояние: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
sr_cyrl_rs: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Отворено од стране #{current_user.longname} у #{ticket.updated_at}_ * Група: #{ticket.group.name} * Власник: #{ticket.owner.fullname} * Стање: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
sv_se: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Skapad av #{current_user.longname} vid #{ticket.updated_at}_ * Grupp: #{ticket.group.name} * Ägare: #{ticket.owner.fullname} * Status: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
zh_cn: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: 由 #{current_user.longname} 在 #{ticket.updated_at} 创建_ * 组： #{ticket.group.name} * 所有者： #{ticket.owner.fullname} * 状态： #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>

source: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Escalated at #{ticket.escalation_at}_ The ticket (#{ticket.title}) from "#{ticket.customer.longname}" has been escalated since "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
cs: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Eskalován #{ticket.escalation_at}_ Ticket (#{ticket.title}) od "#{ticket.customer.longname}" je v eskalaci od "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
de_de: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Eskaliert seit #{ticket.escalation_at}_ Das Ticket (#{ticket.title}) von "#{ticket.customer.longname}" ist seit "#{ticket.escalation_at}" eskaliert! <% if @objects[:article] %> #{article.body_as_text} <% end %>
es_es: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Escalado el #{ticket.escalation_at}_ El tiquete (#{ticket.title}) de "#{ticket.customer.longname}" ha sido escalado desde "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
fr_fr: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}> : Escaladé le #{ticket.escalation_at}_ Le ticket (#{ticket.title}) de "#{ticket.customer.longname}" a été escaladé le "#{ticket.escalation_at}" ! <% if @objects[:article] %> #{article.body_as_text} <% end %>
hr: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: eskalirao u #{ticket.escalation_at}_ Ticket (#{ticket.title}) od „#{ticket.customer.longname}” je eskalirao u „#{ticket.escalation_at}”! <% if @objects[:article] %> #{article.body_as_text} <% end %>
it_it: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Scalato alle #{ticket.escalation_at}_ Il ticket (#{ticket.title}) da "#{ticket.customer.longname}" è andato in escalation dalle "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
lt: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Eskaluota #{ticket.escalation_at}_ Triktis (#{ticket.title}) gauta iš „#{ticket.customer.longname}“ buvo eskaluota "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
nl_nl: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Geëscaleerd op #{ticket.escalation_at}_ De ticket (#{ticket.title}) van "#{ticket.customer.longname}" is geëscaleerd sinds "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
pl: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Zgłoszenie##{ticket.number}>: Eskalowane #{ticket.escalation_at}_ Zgłoszenie (#{ticket.title}) od "#{ticket.customer.longname}" zostało eksalowane od "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
pt_br: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Tíquete##{ticket.number}>: Escalado em #{ticket.escalation_at}_ O tíquete (#{ticket.title}) de "#{ticket.customer.longname}" foi escalado desde "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
ro_ro: #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Escaladat la #{ticket.escalation_at}_ Tichetul (#{ticket.title}) de la „#{ticket.customer.longname}” a fost escaladat la „#{ticket.escalation_at}”! <% if @objects[:article] %> #{article.body_as_text} <% end %>
ru: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Эскалирована с #{ticket.escalation_at}_ Заявка (#{ticket.title}) от "#{ticket.customer.longname}" была эскалирована с "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
sr_cyrl_rs: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Ескалиран у #{ticket.escalation_at}_ Тикет (#{ticket.title}) од „#{ticket.customer.longname}” је ескалиран од „#{ticket.escalation_at}”! <% if @objects[:article] %> #{article.body_as_text} <% end %>
sv_se: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Eskalerad vid #{ticket.escalation_at}_ Ärendet (#{ticket.title}) från "#{ticket.customer.longname}" har eskalerats sedan "#{ticket.escalation_at}"! <% if @objects[:article] %> #{article.body_as_text} <% end %>
zh_cn: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: 在 #{ticket.escalation_at} 升级_ 来自 "#{ticket.customer.longname}" 的工单（#{ticket.title}）自 "#{ticket.escalation_at}" 起已被升级！ <% if @objects[:article] %> #{article.body_as_text} <% end %>

source: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Last updated at #{ticket.updated_at}_ * Group: #{ticket.group.name} * Owner: #{ticket.owner.fullname} * State: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
cs: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Naposledy aktualizováno v #{ticket.updated_at}_ * Skupina: #{ticket.group.name} * Vlastník: #{ticket.owner.fullname} * Stav: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
de_de: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Zuletzt geändert um #{ticket.updated_at}_ * Gruppe: #{ticket.group.name} * Besitzer: #{ticket.owner.fullname} * Status: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
es_es: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Último cambio el #{ticket.updated_at}_ * Grupo: #{ticket.group.name} * Propietario: #{ticket.owner.fullname} * Estado: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
fr_fr: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}> : Dernière mise à jour à #{ticket.updated_at}_ * Groupe : #{ticket.group.name} * Propriétaire : #{ticket.owner.fullname} * Statut : #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
hr: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Zadnja promjena u # {ticket.updated_at}_ * Grupa: #{ticket.group.name} * Vlasnik: #{ticket.owner.fullname} * Status: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
it_it: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Aggiornato alle #{ticket.updated_at}_ * Gruppo: #{ticket.group.name} * Proprietario: #{ticket.owner.fullname} * Stato: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
lt: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Atnaujinta #{ticket.updated_at}_ * Grupė: #{ticket.group.name} * Savininkas: #{ticket.owner.fullname} * Būklė: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
nl_nl: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: laatst bijgewerkt op #{ticket.updated_at}_ * Groep: #{ticket.group.name} * Behandelaar: #{ticket.owner.fullname} * Status: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
pl: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Zgłoszenie##{ticket.number}>: ostatnio edytowane przez #{current_user.longname} o #{ticket.updated_at}_ * Grupa: #{ticket.group.name} * Właściciel: #{ticket.owner.fullname} * Status: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
pt_br: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Tíquete##{ticket.number}>: Última atualização em #{ticket.updated_at}_ * #{t('Group')}: #{ticket.group.name} * #{t('Owner')}: #{ticket.owner.fullname} * #{t('State')}: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
ro_ro: #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Ultima actualizare la #{ticket.updated_at}_ * Grup: #{ticket.group.name} * Proprietar: #{ticket.owner.fullname} * Stare: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
ru: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Последнее обновление в #{ticket.updated_at}_ * Группа: #{ticket.group.name} * Владелец: #{ticket.owner.fullname} * Состояние: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
sr_cyrl_rs: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Последњи пут измењено од стране #{current_user.longname} у #{ticket.updated_at}_ * Група: #{ticket.group.name} * Власник: #{ticket.owner.fullname} * Стање: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
sv_se: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: Senast uppdaterad #{ticket.updated_at}_ * Grupp: #{ticket.group.name} * Ägare: #{ticket.owner.fullname} * Status: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
zh_cn: # #{ticket.title} _<#{config.http_type}://#{config.fqdn}/#ticket/zoom/#{ticket.id}|Ticket##{ticket.number}>: 上次更新于 #{ticket.updated_at}_ * Group: #{ticket.group.name} * Owner: #{ticket.owner.fullname} * State: #{t(ticket.state.name)} <% if @objects[:article] %> #{article.body_as_text} <% end %>
