Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Take Reply-To header as sender/from of email and use the real name of origin from.
cs: Použít hlavičku Reply-To jako odesílatele/from e-mailu a použít původní jméno z pole From.
de_de: Nutze "Reply-To"-Feld als Absender einer E-Mail, aber den angezeigten Namen des "From"-Feldes.
es_co: Tome el encabezado Responder a como remitente/de del correo electrónico y use el nombre real de origen.
es_es: Tomar la cabecera Reply-To como remitente/destinatario del mensaje de correo y utilizar el nombre real de origen.
fr_fr: Prendre l'entête "Reply-To" comme expéditeur de l'email et utiliser le nom original.
hr: Koristi polje "Odgovori na" kao pošiljatelja e-maila, ali prikaži ime polja "Šalje".
it_it: Usa l'intestazione Reply-To come mittente dell'email e usa il nome reale del mittente.
lt: Laiško „Reply-to“ antraštę laikyti siuntėju, bet naudoti tikrojo siuntėjo vardą.
nl_nl: Neem antwoord-aan header als afzender van e-mail en gebruik de echte naam van de verzender.
pl: Jako nadawca/od e-maila weź nagłówek Reply-To i użyj prawdziwego imienia i nazwiska, z którego pochodzi.
pt_br: Pegue o cabeçalho Reply-To como remetente/de do e-mail e use o nome real de origem.
ro_ro: Ia antetul Reply-To ca expeditor/de la al e-mailului și folosește numele real al expeditorului din câmpul „De la”.
ru: Использовать заголовок Reply-To в качестве отправителя электронной почты и использовать настоящее имя исходного отправителя.
sr_cyrl_rs: Преузми Reply-To заглавље као од/за поље имејл поруке и користи право име изворног пошиљаоца.
sv_se: Använd Reply-To-rubriken som avsändare/från för e-postmeddelandet och använd det riktiga namnet för ursprunget från.
th: ใช้ส่วนหัว Reply-To เป็นผู้ส่ง/จากอีเมลและใช้ชื่อจริงของแหล่งที่มา
zh_cn: 以电子邮件为发送者/从电子邮件中以回复为单位，并使用来自原始名称的真实名称。

source: Take Reply-To header as sender/from of email.
cs: Použít hlavičku Reply-To jako odesílatele/from e-mailu.
de_de: Nutze "Reply-To"-Feld als Absender einer E-Mail.
es_co: Tome el encabezado Responder a como remitente/de del correo electrónico.
es_es: Tomar la cabecera Reply-To como remitente/destinatario de mensajes de correo.
fr_fr: Prendre l'entête "Reply-To" comme expéditeur de l'email.
hr: Koristi polje "Odgovori na" kao pošiljatelja e-maila.
it_it: Usa l'intestazione Reply-To come mittente dell'email.
lt: Laiško „Reply-to“ antraštę laikyti siuntėju.
nl_nl: Neem antwoord-aan header als afzender van de e-mail.
pl: Weź nagłówek Odpowiedz do jako nadawca/od e-maila.
pt_br: Pegue o cabeçalho Reply-To como remetente/de do e-mail.
ro_ro: Ia antetul Reply-To ca expeditor/de la al e-mailului.
ru: Использовать заголовок Reply-To в качестве отправителя электронной почты.
sr_cyrl_rs: Преузми Reply-To заглавље као од/за поље имејл поруке.
sv_se: Använd Reply-To-rubriken som avsändare/från i e-postmeddelandet.
th: ใช้ส่วนหัว Reply-To เป็นผู้ส่ง/จากอีเมล
zh_cn: 以电子邮件为发送者/从电子邮件中以回复为单位。

source: Target
cs: cíl
de_de: Ziel
es_co: Objetivo
es_es: Objetivo
fr_fr: Cible
hr: Cilj
it_it: Obbiettivo
lt: Tikslas
nl_nl: Doel
pl: CEL
pt_br: Destino
ro_ro: Țintă
ru: перевод
sr_cyrl_rs: Циљ
sv_se: Mål
th: แปล
zh_cn: 翻译

source: Target Language
de_de: Zielsprache
es_es: Idioma de destino
fr_fr: Langue cible
hr: Ciljani jezik
it_it: Lingua di destinazione
lt: Tikslinė kalba
nl_nl: Doeltaal
pl: Język docelowy
pt_br: Idioma Alvo
ro_ro: Limbă țintă
ru: Целевой язык
sr_cyrl_rs: Циљни језик
sv_se: Målspråk
zh_cn: 目标语言

source: Target ticket
de_de: Ziel-Ticket
es_es: Ticket objetivo
fr_fr: Ticket cible
it_it: Ticket di destinazione
ru: Целевая заявка
sr_cyrl_rs: Циљни тикет
sv_se: Målärende

source: Telegram Account
cs: Účet Telegramu
de_de: Telegram-Konto
es_co: Cuenta de Telegrama
es_es: Cuenta de Telegram
fr_fr: Compte Telegram
hr: Telegram račun
it_it: Account Telegram
lt: Telegram paskyra
pl: Konto Telegram
pt_br: Conta do Telegram
ro_ro: Cont Telegram
ru: Учётная запись Telegram
sr_cyrl_rs: Telegram налог
sv_se: Telegram konto
zh_cn: 电报帐户

source: Template
cs: Šablona
de_de: Vorlage
es_es: Plantilla
fr_fr: Modèle
hr: Predložak
it_it: Modello
lt: Šablonas
nl_nl: Sjabloon
pl: Szablon
pt_br: Modelo
ro_ro: Șablon
ru: Шаблон
sr_cyrl_rs: Шаблон
sv_se: Mall
zh_cn: 模板

source: Templates
cs: Šablony
de_de: Vorlagen
es_co: Plantillas
es_es: Plantillas
fr_fr: Modèles
hr: Predlošci
it_it: Modelli
lt: Šablonai
nl_nl: Sjablonen
pl: Szablony
pt_br: Modelos
ro_ro: Șabloane
ru: Шаблоны
sr_cyrl_rs: Шаблони
sv_se: Mallar
th: แม่แบบ
zh_cn: 模板

source: Tenant UUID/Name
cs: UUID/název tenanta
de_de: Verzeichnis-UUID/Name (Mandant)
es_es: UUID/Nombre de inquilino
hr: Tenant UUID/ime (mandant)
it_it: UUID/Nome Tenant
lt: Nuomininko UUID/pavadinimas
pl: UUID/Nazwa
ro_ro: UUID/Nume chiriaș
ru: Идентификатор клиента (Tenant UUID/Name)
sr_cyrl_rs: UUID/назив корисника апликације
sv_se: Tenant UUID/Namn
zh_cn: 租户 UUID/名称

source: Test
es_co: Prueba
es_es: Prueba
lt: Testas
pt_br: Teste
ru: Проверка
sr_cyrl_rs: Проба
th: ทดสอบ
zh_cn: 测试

source: Test 1
es_co: Prueba 1
es_es: Prueba 1
lt: Testas 1
nl_nl: Nederlands
pt_br: Teste 1
ru: Проверка 1
sr_cyrl_rs: Проба 1
zh_cn: 测试1

source: Test 2
es_co: Prueba 2
es_es: Prueba 2
lt: Testas 2
pt_br: Teste 2
ru: Проверка 2
sr_cyrl_rs: Проба 2
zh_cn: 测试2

source: Test Connection
cs: Testování připojení
de_de: Verbindung testen
es_co: Probar Conexión
es_es: Comprobar conexión
fr_fr: Tester la connexion
hr: Testiraj vezu
it_it: Verifica Connessione
lt: Išbandyti ryšį
nl_nl: Test Aansluiting
pl: Testuj połączenie
pt_br: Conexão de Teste
ro_ro: Testează conexiunea
ru: Тестовое подключение
sr_cyrl_rs: Проба везе
sv_se: Testa anslutning
zh_cn: 测试连接

source: Test SMS provider
cs: Otestovat SMS poskytovatele
de_de: SMS-Anbieter testen
es_co: Probar proveedor de SMS
es_es: Comprobar proveedor de SMS
fr_fr: Tester le fournisseur de SMS
hr: Testiraj SMS poslužitelja
it_it: Test provider SMS
lt: SMS tiekėjo bandymas
pl: Przetestuj dostawcę SMS
pt_br: Provedor de SMS de teste
ro_ro: Testează furnizorul SMS
ru: Проверить SMS-провайдера
sr_cyrl_rs: Проба SMS провајдера
sv_se: Testa SMS leverantör
zh_cn: 測試簡訊 SMS 提供商

source: Test Ticket
cs: Zkušební ticket
es_co: Boleto de prueba
es_es: Ticket de prueba
fr_fr: Ticket de test
hr: Testni ticket
lt: Bandomoji triktis
pl: Test zgłoszenia
pt_br: Ticket de Teste
ro_ro: Tichet de test
ru: Тестовая заявка
sr_cyrl_rs: Пробни тикет
sv_se: Testärende
th: ทดสอบสร้าง Ticket
zh_cn: 测试票

source: Test Ticket! <div>Dear #{agent.firstname},</div> <br> <div>This is a <b>test ticket</b>. I'm a customer and I need some help! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>Your #{config.product_name} Team</div>
cs: Zkušební ticket! <div>Dobrý den, #{agent.firstname},</div> <br> <div>Toto je <b>zkušební ticket</b>. Jsem zákazník a potřebuji od Vás pomoc! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>S pozdravem,<br>Tým aplikace #{config.product_name}</div>
de_de: Test Ticket! <div>Hallo #{agent.fullname},</div> <br> <div>dies ist ein <b>Test Ticket</b>. Ich bin ein Kunde und benötige Hilfe! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>Ihr #{config.product_name}-Team</div>
es_es: ¡Ticket de prueba! <div>Buenos días, #{agent.firstname}:</div> <br> <div>Este es un <b>ticket de prueba </b>. ¡Soy un cliente y necesito ayuda! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>El equipo de #{config.product_name}</div>
fr_fr: Ticket de Test ! <div>Cher #{agent.firstname},</div> <br> <div>Ceci est un <b>ticket de test</b>. Je suis un client et j'ai besoin d'aide ! :-)</div> <br> <div>#{customer.fullname}</div> <br> <div>L'équipe #{config.product_name}</div>
hr: Testni ticket! <div>Dragi #{agent.firstname},</div> <br> <div>Ovo je <b>testni ticket</b>. Ja sam klijent i treba mi pomoć! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>Vaš #{config.product_name} tim</div>
it_it: Ticket di prova! <div>Gentile #{agent.firstname},</div>,</div>. <br> <div>Questo è un <b>ticket di prova</b>. Sono un cliente e ho bisogno di aiuto! :)</div> <br> <div>#{customer.fullname}</div></div> <br> <div>Il team #{config.product_name}</div>
lt: Bandomoji triktis! <div>Sveiki #{agent.firstname},</div> <br> <div>Tai yra <b>bandomoji triktis</b>. Esu klientas ir man reikia pagalbos! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>Jūsų #{config.product_name} komanda</div>
nl_nl: Test Ticket! <div>Beste #{agent.firstname},</div> <br> <div>Dit is een <b>testticket</b>. Ik ben een klant en heb hulp nodig! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>Het #{config.product_name}-team</div>
pl: Testowe zgłoszenie! <div>Drogi #{agent.firstname},</div> <br> <div>To jest <b>testowe zgłoszenie</b>. Jestem twoim pierwszym klientem i potrzebuję twojej pomocy! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>Zespół #{config.product_name}</div>
pt_br: Ticket de teste! <div>Prezado #{agent.firstname},</div> <br> <div>Este é um <b>ticket de teste</b>. Sou cliente e preciso de ajuda! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>Time #{config.product_name}</div>
ro_ro: Tichet de test! <div>Dragă #{agent.firstname},</div> <br> <div>Acesta este un <b>tichet de test</b>. Sunt un client și am nevoie de ajutor! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>Echipa #{config.product_name}</div>
ru: Тестовая заявка! <div>Уважаемый #{agent.firstname}.</div> <br> <div>Это<b>тестовая заявка</b>. Я клиент, и мне нужна помощь! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>Ваша Команда #{config.product_name}</div>
sr_cyrl_rs: Пробни тикет! <div>Драги #{agent.firstname},</div> <br> <div>Ово је <b>пробни тикет</b>. Ја сам клијент и треба ми помоћ! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>Ваш #{config.product_name} тим</div>
sv_se: Testärende! <div>Bästa #{agent.firstname},</div> <br> <div>Detta är ett <b>Testärende</b>. Jag är en kund som behöver hjälp! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>Ditt #{config.product_name} Team</div>
zh_cn: 测试工单! <div>您好, #{agent.firstname}:</div> <br> <div>这只是一个<b>测试工单</b>. 我是你们的客户并且我需要一些帮助! :)</div> <br> <div>#{customer.fullname}</div> <br> <div>您的 #{config.product_name} 团队</div>

source: Test message from Zammad
cs: Zkušební zpráva ze Zammadu
de_de: Test-Nachricht von Zammad
es_co: Mensaje de prueba de Zammad
es_es: Mensaje de prueba desde Zammad
fr_fr: Message de test de Zammad
hr: Testna poruka od Zammada
it_it: Messaggio di test da Zammad
lt: Bandomoji žinutė iš Zammad
nl_nl: Test bericht van Zammad
pl: Testowa wiadomość od Zammada
pt_br: Mensagem de teste do Zammad
ro_ro: Mesaj de test de la Zammad
ru: Тестовое сообщение от Zammad
sr_cyrl_rs: Пробна порука од Zammad-а
sv_se: Testmeddelande från Zammad
zh_cn: 来自Zammad的测试消息

source: Testing
cs: Testování
de_de: Überprüfen
es_co: Probando
es_es: Testeando
fr_fr: En cours de test
hr: Testiranje
it_it: Prova in corso
lt: Bandoma
nl_nl: Testen
pl: Testuję
pt_br: Testando
ro_ro: Se testează
ru: Тестирование
sr_cyrl_rs: Тестирање
sv_se: Testar
zh_cn: 测试

source: Text
es_co: Texto
es_es: Texto
fr_fr: Texte
hr: Tekst
it_it: Testo
lt: Tekstas
nl_nl: Tekst
pl: Treść
pt_br: Texto
ru: Текст
sr_cyrl_rs: Текст
th: ข้อความ
zh_cn: 正文

source: Text Modules
cs: Textové moduly
de_de: Textbausteine
es_co: Módulos de texto
es_es: Módulos de texto
fr_fr: Modèles de texte
hr: Tekstni moduli
it_it: Moduli di testo
lt: Teksto moduliai
nl_nl: Tekst-modules
pl: Moduły tekstowe
pt_br: Módulos de texto
ro_ro: Module text
ru: Текстовые модули
sr_cyrl_rs: Текстуални исечци
sv_se: Textmoduler
th: โมดูลข้อความ
zh_cn: 文本模块

source: Text editing
cs: Editování textu
de_de: Textbearbeitung
es_co: Edición de Texto
es_es: Edición de texto
fr_fr: Edition du texte
hr: Obrada teksta
it_it: Modifica del testo
lt: Teksto redagavimas
nl_nl: Tekstbewerking
pl: Edycja tekstu
pt_br: Editando texto
ro_ro: Editare text
ru: Редактирование текста
sr_cyrl_rs: Уређивање текста
sv_se: Textredigering
th: แก้ไขข้อความ
zh_cn: 编辑

source: Text field
cs: Textové pole
de_de: Textfeld
es_es: Campo de texto
fr_fr: Champ texte
hr: Tekstualno polje
it_it: Campo testo
lt: Teksto laukelis
nl_nl: Tekstveld
pl: Pole tekstowe
pt_br: Campo de texto
ro_ro: Câmp text
ru: Текстовое поле
sr_cyrl_rs: Поље текста
sv_se: Textfält
th: ช่องข้อความ
zh_cn: 文本域

source: Text missing
cs: Chybějící text
de_de: Text fehlt
es_co: falta texto
es_es: Texto Faltante
fr_fr: Texte manquant
hr: Nedostaje tekst
it_it: Testo mancante
lt: Reikia teksto
nl_nl: Tekst ontbreekt
pl: Brak tekstu
pt_br: Texto faltando
ro_ro: Textul lipsește
ru: Текст отсутствует
sr_cyrl_rs: Недостаје текст
sv_se: Text saknas
zh_cn: 文字遺失

source: Text module
cs: Textový modul
de_de: Textbaustein
es_co: Módulo de texto
es_es: Módulo de texto
fr_fr: Modèle de texte
hr: Tekstni modul
it_it: Modello di testo
lt: Teksto modulis
nl_nl: Tekst-module
pl: Moduł tekstowy
pt_br: Módulos de texto
ro_ro: Modul text
ru: Текстовый модуль
sr_cyrl_rs: Текстуални исечак
sv_se: Textmodul
th: โมดูลข้อความ
zh_cn: 文本模块

source: Text modules
cs: TextModuly
de_de: Textbausteine
es_co: Módulos de texto
es_es: Módulos de texto
fr_fr: Modèles de texte
hr: Tekstni moduli
it_it: Modelli di testo
lt: Teksto moduliai
nl_nl: Tekst modules
pl: Moduły tekstowe
pt_br: Modulos de texto
ro_ro: Module text
ru: Текстовые модули
sr_cyrl_rs: Текстуални исечци
sv_se: Textmoduler
zh_cn: 引用

source: Text modules are …
cs: Textové moduly jsou …
de_de: Text Bausteine sind …
es_co: Los módulos de texto son…
es_es: Los módulos de texto son…
fr_fr: Les modèles de texte sont …
hr: Tekstni moduli su …
it_it: I modelli di testo sono…
lt: Teksto moduliai yra…
nl_nl: Tekst modules zijn…
pl: Moduły tekstowe to…
pt_br: Módulos de texto são…
ro_ro: Modulele text sunt …
ru: Текстовые модули…
sr_cyrl_rs: Текстуални исечци су …
sv_se: Textmoduler är …
th: โมดูลข้อความ…
zh_cn: 文本模块是…

source: Text needed
cs: Je požadován text
de_de: Text benötigt
es_co: Texto necesario
es_es: Se necesita un texto
fr_fr: Texte requis
hr: Potreban je tekst
it_it: Testo necessario
lt: Reikalingas tekstas
nl_nl: Tekst benodigd
pl: Potrzebny tekst
pt_br: Texto necessário
ro_ro: Text necesar
ru: Необходим текст
sr_cyrl_rs: Неопходан текст
sv_se: Text saknas
zh_cn: 需要文字

source: Text or attachment is required
de_de: Text oder Anhang ist erforderlich
es_es: Se requiere texto o archivo adjunto
fr_fr: Un texte ou une pièce jointe est requis
hr: Potreban je tekst ili privitak
it_it: È richiesto un testo o un allegato
lt: Reikia teksto arba prisegtuko
nl_nl: Tekst of bijlage is vereist
pl: Tekst lub załącznik jest wymagany
pt_br: Texto ou anexo é obrigatório
ro_ro: Este necesar text sau atașament
ru: Требуется текст или вложение
sr_cyrl_rs: Неопходни су текст или прилог
sv_se: Text eller bifogad fil krävs
zh_cn: 需要文字或附件

source: Text or ticket identifier
de_de: Text oder Ticket-Kennung
es_es: Texto o identificador del ticket
fr_fr: Texte ou identifiant du ticket
hr: Tekstni ili ticket identifikator
it_it: Identificatore testo o ticket
lt: Tekstas arba trikties identifikatorius
pt_br: Texto ou identificador do tíquete
ru: Текст или идентификатор заявки
sr_cyrl_rs: Текст или идентификатор тикета
sv_se: Identifierare för text eller ärende

source: Text with disabled inline translations looks like
cs: Text s vypnutým inline překladem vypadá takto
de_de: Text mit deaktivierter Inline-Übersetzung sieht wie folgend aus
es_co: El texto con traducciones en línea deshabilitadas se parece a
es_es: El Texto con la traducción en linea no disponible aparece de esta manera
fr_fr: Du texte avec des traductions en ligne désactivées apparait comme
hr: Tekst sa onemogućenim neposrednim prijevodima izgleda kao
it_it: Il testo per cui non è abilitata la traduzione in linea appare come
lt: Tekstas su išjungtu greituoju vertimu atrodo kaip
nl_nl: Tekst met gehandicapte inline vertalingen ziet er als volgt uit
pl: Tekst z wyłączonym wstawianiem tłumaczenia wygląda tak
pt_br: Texto com tradução direta Desabilitada aparecerá assim
ro_ro: Textul cu traducerile în-linie dezactivate arată așa
ru: Текст с отключенным встроенным переводом выглядит следующим образом
sr_cyrl_rs: Текст са неомогућеним непосредним преводима игледаће као
sv_se: Text med avaktiverad inline-översättning ser ut så här
zh_cn: 关闭内文翻译时的文字看起来像这样

source: Text with enabled inline translations looks like
cs: Text se zapnutým inline překladem vypadá takto
de_de: Text mit aktivierter Inline-Übersetzung sieht wie folgend aus
es_co: El texto con traducciones en línea habilitadas se parece a
es_es: El Texto con la traducción en linea disponible aparece de esta manera
fr_fr: Du texte avec des traductions en ligne activées apparait comme
hr: Tekst sa omogućenim neposrednim prijevodima izgleda kao
it_it: Il testo per cui è abilitata la traduzione in linea appare come
lt: Tekstas su įjungtu greituoju vertimu atrodo kaip
nl_nl: Tekst met ingeschakelde inline vertalingen ziet er als volgt uit
pl: Tekst z włączoną funkcją wstawiania tłumaczenia wygląda tak
pt_br: Texto com tradução direta Habilitada aparecerá assim
ro_ro: Textul cu traducerile în-linie activate arată așa
ru: Текст с включенными встроенными переводами выглядит так
sr_cyrl_rs: Текст са омогућеним непосредним преводима игледаће као
sv_se: Text med aktiverade inline-översättningar ser ut som
zh_cn: 打开内文翻译时的文字看起来像这样

source: Textarea field
cs: Pole víceřádkového textu
de_de: Textbereich-Feld
es_es: Campo de área de texto
fr_fr: Champ zone de texte
hr: Tekstno polje
it_it: Campo area di testo
lt: Teksto srities laukelis
nl_nl: Tekstvak
pl: Pole tekstowe
pt_br: Área de texto
ro_ro: Câmp Textarea
ru: Текстовое поле
sr_cyrl_rs: Текстуално поље
sv_se: Textfält
zh_cn: 文本区域字段

source: Thank you for your inquiry (#%s)! We'll contact you as soon as possible.
cs: Děkujeme za váš požadavek (#%s)! Jakmile to bude možné, kontaktujeme vás.
de_de: Vielen Dank für Ihre Anfrage (#%s). Wir melden uns umgehend.
es_co: ¡Gracias por su consulta (#%s)! Nos pondremos en contacto contigo lo antes posible.
es_es: Gracias por su consulta (#%s)! Nos pondremos en contacto con usted lo antes posible.
fr_fr: Merci pour votre requête (#%s) ! Nous vous recontacterons dans les meilleurs délais.
hr: Hvala Vam na upitu (#%s). Javit ćemo Vam se u najkraćem mogućem roku.
it_it: Grazie per la tua richiesta (#%s)! Vi ricontatteremo appena possibile.
lt: Dėkojame už Jūsų užklausą (#%s)! Kuo greičiau su Jumis susisieksime.
nl_nl: Bedankt voor je bericht (#%s)! We nemen zo spoedig mogelijk contact met je op.
pl: Dziękujemy za zapytanie (#%s)! Skontaktujemy się z Tobą jak najszybciej.
pt_br: Obrigado pela pergunta (#%s)! Nós responderemos assim que possível.
ro_ro: Îți mulțumim pentru solicitare (#%s)! Te vom contacta cât mai curând posibil.
ru: Благодарим Вас за ваше обращение (#%s)! Мы свяжемся с Вами в ближайшее время.
sr_cyrl_rs: Хвала вам на вашем захтеву (#%s)! Контактираћемо вас у најкраћем року.
sv_se: Tack för din förfrågan (#%s)! Vi kontaktar dig så snart som möjligt.
zh_cn: 多謝您的詢問 (＃％s)！我們會盡快與您聯繫

source: Thanks for joining. Email sent to "%s".
cs: Děkujeme, že jste se připojili. E-mail byl odeslán na "%s".
de_de: Vielen Dank und Willkommen. Eine E-Mail wurde an "%s" gesendet.
es_co: Gracias por unirte. Correo electrónico enviado a "%s".
es_es: Gracias por unirte. Enviamos un email para "%s".
fr_fr: Merci de nous rejoindre. E-mail envoyé à "%s".
hr: Hvala na registraciji i dobrodošli. E-mail je poslan na "%s".
it_it: Grazie per esserti unito a noi. Email inviata a "%s".
lt: Ačiū, kad prisijungėti. Laiškas išsiųstas į „%s“.
nl_nl: Bedankt om deel te nemen. E-mail verzonden naar "%s".
pl: Dziękujemy za dołączenie, e-mail wysłany do "%s".
pt_br: Obrigado por se juntar, Email enviado para %s.
ro_ro: Mulțumim că te-ai alăturat. E-mail trimis la „%s”.
ru: Спасибо, что присоединились. Письмо отправлено "%s".
sr_cyrl_rs: Хвала на регистрацији. Послата је имејл порука на „%s”.
sv_se: Tack för att du gick med. E-post skickas till "%s".
th: ขอบคุณที่เข้าร่วม ส่งอีเมลไปที่ "%s" แล้ว
zh_cn: 谢谢你的加入。电子邮件已发送到“%s”。

source: The 'gpg-agent' process could not be stopped.
de_de: Der 'gpg-agent'-Prozess konnte nicht beendet werden.
es_es: No se ha podido detener el proceso 'gpg-agent'.
fr_fr: Le processus 'gpg-agent' n'a pas pu être arrêté.
hr: "Gpg-agent" postupak nije mogao biti zaustavljen.
it_it: Non è stato possibile arrestare il processo 'gpg-agent'.
lt: Nepavyko sustabdyti „gpg-agent“ proceso.
nl_nl: Het proces 'gpg-agent' kon niet worden gestopt.
pl: Nie można było zatrzymać procesu "gpg-agent".
pt_br: O processo 'gpg-agent' não pôde ser interrompido.
ro_ro: Procesul 'gpg-agent' nu a putut fi oprit.
ru: Процесс 'gpg-agent' не удалось остановить.
sr_cyrl_rs: Није било могуће зауставити ’gpg-agent’ процес.
sv_se: Processen 'gpg-agent' kunde inte stoppas.
zh_cn: 无法停止“gpg-agent”进程。

source: The 24 hour customer service window is now closed, no further WhatsApp messages can be sent.
de_de: Das 24-Stunden-Zeitfenster für den Kundenservice ist nun geschlossen, es können keine weiteren WhatsApp-Nachrichten versendet werden.
es_es: La ventanilla de atención al cliente 24 horas ya está cerrada, no se pueden enviar más mensajes de WhatsApp.
fr_fr: La session de discussion de 24h est désormais terminée, aucun autre message WhatsApp ne peut être envoyé.
hr: 24-satni prozor korisničke podrške je zatvoren, daljnje WhatsApp poruke se više ne mogu slati.
it_it: Lo sportello del servizio clienti 24 ore su 24 è chiuso, non è più possibile inviare messaggi WhatsApp.
lt: 24 valandų kliento aptarnavimo langas uždarytas. Nebegalima siųsti WhatsApp žinučių.
nl_nl: De 24-uurs klantenservice is nu gesloten. Er kunnen geen WhatsApp-berichten meer worden verzonden.
pl: 24-godzinne okno obsługi klienta jest teraz zamknięte, nie można wysyłać dalszych wiadomości WhatsApp.
pt_br: A janela de atendimento ao cliente de 24 horas está agora fechada, não é possível enviar mais mensagens pelo WhatsApp.
ro_ro: Fereastra de 24 de ore pentru serviciu clienți este acum închisă, nu se mai pot trimite mesaje WhatsApp.
ru: Круглосуточное окно обслуживания клиентов закрыто, сообщения в WhatsApp больше не отправляются.
sr_cyrl_rs: 24-часовни временски оквир за комуникацију са клијентом је истекао, више није могуће послати WhatsApp поруке.
sv_se: 24-timmarsfönstret är nu stängt, inga fler WhatsApp meddelanden kan skickas.
zh_cn: 24小时客户服务窗口现已关闭，无法再发送WhatsApp消息。

source: The API token could not be found.
cs: API token se nepodařilo najít.
de_de: Das API-Token konnte nicht gefunden werden.
es_co: No se pudo encontrar el token de API.
es_es: No se pudo localizar el token de API.
fr_fr: Le token de l'API n'a pas pu être trouvé.
hr: API token nije moguće pronaći.
it_it: Impossibile trovare il token API.
lt: Nepavyko rasti API žetono.
nl_nl: De API-sleutel kan niet worden gevonden.
pl: Nie można znaleźć tokena API.
pt_br: O token da API não foi encontrado.
ro_ro: Tokenul API nu a fost găsit.
ru: Не удалось найти API-ключ.
sr_cyrl_rs: Није било могуће пронаћи API кључ.
sv_se: API-token kunde inte hittas.
zh_cn: 找不到API令牌。

source: The Knowledge Base could not be created.
cs: Znalostní bázi se nepodařilo vytvořit.
de_de: Die Knowledge Base konnte nicht erzeugt werden.
es_es: No se pudo crear la Base de Conocimientos.
fr_fr: La base de connaissances n'a pas pu être créée.
hr: Bazu podataka nije moguće stvoriti.
it_it: Non è stato possibile creare la base di conoscenza.
lt: Nepavyko sukurti Žinių bazės.
nl_nl: Het Kennisbankartikel kon niet worden aangemaakt.
pl: Baza wiedzy nie mogła zostać utworzona.
pt_br: A base de conhecimento não pôde ser criada.
ro_ro: Baza de cunoștințe nu a putut fi creată.
ru: Не удалось создать базу знаний.
sr_cyrl_rs: Није било могуће додати чланак базе знања.
sv_se: Kunskapsbasen kunde inte skapas.
th: ศูนย์รวมข้อมูล ไม่สามารถสร้างได้
zh_cn: 无法创建知识库。
