Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Check channels.
cs: Zkontrolujte kanály.
de_de: Kanäle prüfen.
es_co: Consultar canales.
es_es: Comprobar canales.
fr_fr: Vérifier les canaux.
hr: Provjeri kanale.
it_it: Controlla i canali.
lt: Patikrinti kanalus.
nl_nl: Controleer kanalen.
pl: Sprawdź kanały.
pt_br: Checar Canais.
ro_ro: Verifică canelele de comunicare.
ru: Проверка каналов.
sr_cyrl_rs: Проверава канале.
sv_se: Kontrollera kanaler.
th: ตรวจสอบช่องทางสื่อสาร
zh_cn: 检查渠道。

source: Check item
de_de: Element abhaken
es_es: Comprobar ítem
fr_fr: Cocher l'élément
hr: Označi element
lt: Pažymėti punktą kaip padarytą
pt_br: Verificar item
ro_ro: Bifează element
ru: Проверить элемент
sr_cyrl_rs: Означи задатак
sv_se: Markera post

source: Check the response and payload for detailed information:
cs: Pro podrobné informace zkontrolujte odpověď a požadavek:
de_de: Prüfen Sie die Antwort und die Nutzlast für weitere Informationen:
es_co: Compruebe la respuesta y la carga útil para obtener información detallada:
es_es: Compruebe la respuesta y el "payload" para obtener información detallada:
fr_fr: Vérifiez la réponse et sa charge utile (payload) pour plus de détails :
hr: Za više informacija, provjerite povratnu informaciju i payload:
it_it: Controlla la risposta e il contenuto del messaggio per informazioni dettagliate:
lt: Išsamesnės informacijos ieškokite atsakyme ir siųstus duomenis:
nl_nl: Check de response en payload voor meer gedetailleerde informatie:
pl: Sprawdź odpowiedź i zapytanie, aby uzyskać szczegółowe informacje:
pt_br: Verifique a resposta e a carga útil para obter informações detalhadas:
ro_ro: Verifică răspunsul și payload-ul pentru informații suplimentare:
ru: Подробную информацию см. в ответе и полезных данных:
sr_cyrl_rs: Проверите одговор и податке испод за више информација:
sv_se: Kontrollera svar och nyttolast för detaljerad information:
th: ตรวจสอบการตอบสนองและเพย์โหลดสำหรับข้อมูลโดยละเอียด:
zh_cn: 检查响应和负载以获取详细信息：

source: Check this box if you want to customise how options are sorted. If the box is not checked, values are sorted in alphabetical order.
cs: Zaškrtněte toto pole, pokud si přejete nastavit řazení možností. Pokud pole není zaškrtnuto, hodnoty jsou řazeny v abecedním pořadí.
de_de: Markieren Sie dieses Kästchen, wenn Sie die Sortierung der Optionen anpassen möchten. Wenn das Kästchen deaktiviert ist, werden die Werte in alphabetischer Reihenfolge sortiert.
es_co: Marque esta casilla si desea personalizar cómo se ordenan las opciones. Si la casilla no está marcada, los valores se ordenan en orden alfabético.
es_es: Marque la casilla si quiere ajustar como se ordenan las opciones disponibles. Si la casilla no esta marcada, los valores se ordenan alfabéticamente.
fr_fr: Cochez cette case si vous souhaitez personnaliser le tri des options. Si la case n'est pas cochée, le tri sera alphabétique.
hr: Stavite kvačicu u kućicu, ukoliko želite prilagoditi kako su opcije sortirane. Ukoliko kućica nije označena, vrijednosti se sortiraju abecednim redom.
it_it: Seleziona questa casella se desideri personalizzare l'ordinamento delle opzioni. Se la casella non è selezionata, i valori vengono ordinati in ordine alfabetico.
lt: Pažymėkite šį langelį, jei norite išrūšiuoti parinktis rankiniu būdu. Jei langelis nepažymėtas, reikšmės rūšiuojamos abėcėlės tvarka.
nl_nl: Vink aan als je de sorteer opties wilt aanpassen. Als dit vak niet in aangevinkt worden waardes op alfabetische volgorde gesorteerd.
pl: Zaznacz to pole, jeśli chcesz dostosować sposób sortowania opcji. Jeśli pole nie jest zaznaczone, wartości są sortowane w kolejności alfabetycznej.
pt_br: Marque esta caixa se desejar personalizar como as opções são classificadas. Se a caixa não estiver marcada, os valores serão classificados em ordem alfabética.
ro_ro: Bifează această casetă dacă dorești să personalizezi modul în care sunt sortate opțiunile. Dacă caseta nu este bifată, valorile sunt sortate în ordine alfabetică.
ru: Установите этот флажок, если хотите настроить порядок сортировки параметров. Если флажок не установлен, значения сортируются в алфавитном порядке.
sr_cyrl_rs: Укључите овде уколико желите да измените како су опције сортиране. Уколико није укључено, вредности ће бити сортиране азбучним редоследом.
sv_se: Bocka i rutan om du vill ändra sorteringen av alternativ. Om inte ibockad så sorteras värdena alfabetiskt.
th: เลือกช่องนี้หากคุณต้องการปรับแต่งวิธีการจัดเรียงตัวเลือก หากไม่ได้ทำเครื่องหมายที่ช่อง ค่าจะถูกจัดเรียงตามลำดับตัวอักษร.
zh_cn: 如果您想自定义选项的排序方式，请选中此框。如果未选中该框，否则值将按字母顺序排序。

source: Checklist
de_de: Checkliste
es_es: Lista de comprobación
hr: Lista zadataka
lt: Kontrolinis sąrašas
pt_br: Lista de Verificação
ro_ro: Listă de verificare
ru: Чек-лист
sr_cyrl_rs: Списак задатака
sv_se: Checklista

source: Checklist Item
de_de: Checklisten-Element
es_es: Lista de comprobación Ítem
fr_fr: Élément de la checklist
hr: Element liste zadataka
it_it: Elemento Checklist
lt: Kontrolinio sąrašo punktas
pt_br: Item da Lista de Verificação
ro_ro: Element al listei de verificare
ru: Элемент чек-листа
sr_cyrl_rs: Задатак
sv_se: Checklistpost

source: Checklist Item Label
de_de: Beschriftung für das Checklisten-Element
es_es: Lista de comprobación Etiqueta
fr_fr: Étiquette d'un élément de la checklist
hr: Opis elementa liste zadataka
it_it: Etichetta Elemento Checklist
lt: Kontrolinio sąrašo punkto pavadinimas
pl: Etykieta pozycji na liście kontrolnej
pt_br: Rótulo do Item da Lista de Verificação
ro_ro: Eticheta elementului din lista de verificare
ru: Заголовок элемента чек-листа
sr_cyrl_rs: Назив задатка
sv_se: Etikett för checklistepost

source: Checklist Template
de_de: Checklisten-Vorlage
es_es: Plantilla de lista de comprobación
fr_fr: Modèle de checklist
hr: Predložak liste zadataka
it_it: Template Checklist
lt: Kontrolinio sąrašo šablonas
pt_br: Modelo de Lista de Verificação
ro_ro: Șablon listă de verificare
ru: Шаблон чек-листа
sr_cyrl_rs: Шаблон списка задатака
sv_se: Mall för checklista

source: Checklist Template items are limited to 100 items per checklist.
de_de: Checklisten-Vorlagen sind auf 100 Elemente pro Checkliste begrenzt.
es_es: Los ítems de la plantilla de listas de comprobación están limitados a 100 ítems por lista de comprobación.
fr_fr: Les éléments des modèles de checklist sont limités à 100 éléments par checklist.
hr: Predlošci liste zadataka su limitirani na 100 elementa po listi.
it_it: Le voci del Template Checklist sono limitate a 100 voci per checklist.
lt: Kontrolinio sąrašo šablonas gali turėti ne daugiau nei 100 punktų.
pl: Elementy szablonu listy kontrolnej są ograniczone do 100 pozycji na listę kontrolną.
pt_br: Os itens do modelo de lista de verificação são limitados a 100 itens por lista.
ro_ro: Elementele șablonului de listă de verificare sunt limitate la 100 de elemente per listă de verificare.
ru: Количество элементов шаблона чек-листа не должно превышать 100 элементов для одного чек-листа.
sr_cyrl_rs: Шаблони списка су ограничени на 100 задатака по списку.
sv_se: Checklistmallen är begränsade till 100 poster per checklista.

source: Checklist items are limited to 100 items per checklist.
de_de: Die Anzahl der Elemente in einer Checkliste ist auf 100 pro Liste begrenzt.
es_es: Los ítems de la lista de comprobación están limitados a 100 por lista.
fr_fr: Les éléments de la checklist sont limités à 100 éléments par checklist.
hr: Stavke liste zadataka su limitirane na 100 stavki po listi.
it_it: Le voci della checklist sono limitate a 100 voci per checklist.
lt: Kontroliniame sąraše gali būti ne daugiau nei 100 punktų.
pt_br: Os itens da lista de verificação são limitados a 100 itens por lista.
ro_ro: Elementele din listă de verificare sunt limitate la 100 de elemente per listă de verificare.
ru: Количество элементов чек-листа ограничено 100 элементами в каждом чек-листе.
sr_cyrl_rs: Спискови су ограничени на 100 задатака по списку.
sv_se: Checklistan är begränsade till 100 poster per checklista.

source: Checklist template must be active to use as a checklist starting point.
de_de: Die Checklisten-Vorlage muss aktiv sein, damit sie als Ausgangspunkt für eine Checkliste verwendet werden kann.
es_es: La plantilla de la lista de comprobación debe estar activa para poder utilizarla como punto de partida.
fr_fr: Le modèle de checklist doit être actif pour être utilisé comme point de départ de la checklist.
it_it: Il modello della lista di controllo deve essere attivo per essere usato come punto di partenza della lista.
pt_br: O modelo de lista de verificação deve estar ativo para ser usado como ponto de partida.
ru: Шаблон чек-листа должен быть активным, чтобы использовать его в качестве отправной точки.
sr_cyrl_rs: Шаблони списка морају бити укључени да би могли да се користе као полазна тачка.
sv_se: Checklistmallen måste vara aktiv för att kunna användas som utgångspunkt.

source: Checklists
de_de: Checklisten
es_es: Listas de comprobación
hr: Liste zadataka
it_it: Checklist
lt: Kontroliniai sąrašai
pt_br: Listas de verificação
ro_ro: Liste de verificare
ru: Чек-листы
sr_cyrl_rs: Спискови задатака
sv_se: Checklistor

source: Checkmk integration
cs: Integrace Checkmk
es_co: Checkmk integración
es_es: Integración Checkmk
fr_fr: Intégration Checkmk
hr: Checkmk integracija
it_it: Integrazione con Checkmk
lt: Checkmk integracija
nl_nl: Checkmk integratie
pl: Integracja checkmk
pt_br: Integração Checkmk
ro_ro: Integrare Checkmk
ru: Интеграция с Checkmk
sr_cyrl_rs: Checkmk интеграција
zh_cn: 检查集成

source: Checkmk token
fr_fr: Jeton Checkmk
it_it: Token Checkmk
lt: Checkmk žetonas
pl: Token checkmk
pt_br: Token Checkmk
ro_ro: Token Checkmk
ru: Ключ Checkmk
sr_cyrl_rs: Checkmk кључ
zh_cn: 检查令牌

source: Checksum
cs: Kontrolní součet
de_de: Prüfsumme
es_es: Suma de comprobación
fr_fr: Somme de contrôle
lt: Kontrolinė suma
pl: Suma kontrolna
ro_ro: Sumă de control
ru: Контрольная сумма
sr_cyrl_rs: Контролни збир
zh_cn: 校验

source: Child
cs: Podřízený
de_de: Kinder
es_co: Hijo
es_es: Hijo
fr_fr: Enfant
hr: Podređeno
it_it: Figlio
lt: Vaikas
nl_nl: Subticket
pl: Potomek
pt_br: Filho
ro_ro: Copil
ru: Потомок
sr_cyrl_rs: Подређени
sv_se: Barn
zh_cn: 子

source: Choose date
cs: Vyberte datum
de_de: Datum auswählen
es_es: Elegir fecha
fr_fr: Choisir la date
hr: Odaberi datum
it_it: Scegli data
lt: Pasirinkite datą
nl_nl: Kies datum
pl: Wybierz datę
pt_br: Escolha a data
ro_ro: Alege data
ru: Выберите дату
sr_cyrl_rs: Изабери датум
sv_se: Välj datum
zh_cn: 选择日期

source: Choose if retweets should also be converted to tickets.
cs: Zvolte, zda retweety mají být také založeny jako tickety.
de_de: Wählen Sie, ob Retweets auch in Tickets umgewandelt werden sollen.
es_co: Elige si los retweets también deben convertirse en tickets.
fr_fr: Choisissez si les retweets doivent aussi être convertis en tickets.
hr: Odaberite treba li retweetove također pretvoriti u tickete.
it_it: Scegli se convertire anche i retweet in ticket.
lt: Pasirinkite ar retweetai taip pat turėtų būti konvertuojami į triktis.
nl_nl: Kies of retweets ook moeten worden omgezet in tickets.
pl: Wybierz, czy retweety mają być również konwertowane na zgłoszenia.
pt_br: Escolha se retweets devem ser convertidos em tíquetes.
ro_ro: Alege dacă retweet-urile ar trebui, de asemenea, să fie convertite în tichete.
ru: Выберите, нужно ли преобразовывать ретвиты (retweets) в заявки.
sr_cyrl_rs: Одредите да ли ће тикети бити отварани и на ретвитове.
sv_se: Välj om retweet också ska konverteras till ärenden.
th: เลือกว่าควรแปลงรีทวีตเป็น Ticket ด้วยหรือไม่.
zh_cn: 选择是否将转推也转换为工单。

source: Choose the default behavior of the PGP integration on per group basis. If signing or encrypting is not possible, the setting has no effect. Agents can always manually alter the behavior for each article.
de_de: Definieren Sie das Standardverhalten der PGP-Integration auf Gruppen-Basis. Wenn Signieren oder Verschlüsseln nicht möglich ist, hat die Einstellung keine Auswirkung. Agenten können das Verhalten in jedem Artikel übersteuern.
es_es: Elija el comportamiento predeterminado de la integración PGP por grupo. Si no es posible firmar o cifrar, la configuración no tiene efecto. Los agentes siempre pueden modificar manualmente el comportamiento para cada artículo.
fr_fr: Choisissez le fonctionnement par défaut de l'intégration PGP pour chaque groupe. Si la signature ou le chiffrement n'est pas possible, le paramètre n'a aucun effet. Les agents peuvent toujours modifier manuellement le comportement pour chaque article.
hr: Odaberite zadano ponašanje integracije PGP-a na grupnoj bazi. Ako potpisivanje ili šifriranje nije moguće, postavka nema učinka. Agenti uvijek mogu ručno promijeniti postavku za svaki članak.
it_it: Scegli il comportamento predefinito dell'integrazione PGP per ogni gruppo. Se la firma o la crittografia non sono possibili, l'impostazione non ha effetto. Gli operatori possono sempre modificare manualmente il comportamento per ogni articolo.
lt: Pasirinkite PGP integracijos nustatymus kiekvienai grupei. Jei pasirašyti ar iššifruoti neįmanoma, šis nustatymas neturi jokio poveikio. Agentai visada gali rankiniu būdu pakeisti kiekvieno straipsnio apdorojimą.
nl_nl: Kies het standaardgedrag van de PGP-integratie per groep. Als ondertekenen of versleutelen niet mogelijk is, dan heeft de instelling geen effect. Agenten kunnen altijd handmatig de instelling per artikel aanpassen.
pl: Wybierz domyślne zachowanie integracji PGP dla każdej grupy. Jeśli podpisywanie lub szyfrowanie nie jest możliwe, ustawienie nie ma żadnego wpływu. Agenci zawsze mogą ręcznie zmienić zachowanie dla każdego artykułu.
pt_br: Escolha o comportamento padrão da integração PGP por grupo. Se a assinatura ou criptografia não for possível, a configuração não terá efeito. Os agentes podem sempre alterar manualmente o comportamento para cada artigo.
ro_ro: Alege comportamentul implicit al integrării PGP pentru fiecare grup în parte. Dacă semnarea sau criptarea nu sunt posibile, setarea nu va avea niciun efect. Agenții pot modifica întotdeauna manual comportamentul pentru fiecare articol.
ru: Выберите стандартное поведение интеграции PGP в зависимости от группы. Если подпись или шифрование невозможно, эта настройка ничего не делает. Агенты всегда могут вручную изменить поведение для отдельной статьи.
sr_cyrl_rs: Изаберите подразумевано понашање PGP интеграције на нивоу група. Уколико није могуће потписивање или шифровање, ово подешавање нема ефекта. Оператери могу увек преиначити ово понашање за сваки чланак.
sv_se: Välj standardbeteende för PGP integrationen per grupp. Om signering och kryptering inte är möjligt, så har inställningen ingen påverkan. Agenter kan alltid manuellt ändra beteende för var artikel.
zh_cn: 按组选择 PGP 集成的默认行为。如果无法进行签名或加密，则该设置无效。代理人员始终可以手动更改每篇文章的行为。

source: Choose the default behavior of the S/MIME integration on per group basis. If signing or encrypting is not possible, the setting has no effect. Agents can always manually alter the behavior for each article.
de_de: Definieren Sie das Standardverhalten der S/MIME-Integration auf Gruppen-Basis. Wenn Signieren oder Verschlüsseln nicht möglich ist, hat die Einstellung keine Auswirkung. Agenten können das Verhalten in jedem Artikel übersteuern.
es_es: Elija el comportamiento predeterminado de la integración S/MIME por grupo. Si no es posible firmar o cifrar, la configuración no tiene efecto. Los agentes siempre pueden modificar manualmente el comportamiento para cada artículo.
fr_fr: Choisissez le fonctionnement par défaut de l'intégration de S/MIME pour chaque groupe. Si la signature ou le chiffrement n'est pas possible, le paramètre n'a aucun effet. Les agents peuvent toujours modifier manuellement le comportement pour chaque article.
hr: Odaberite zadano ponašanje S/MIME integracije na grupnoj osnovi. Ako potpisivanje ili šifriranje nije moguće, postavka nema učinka. Agenti uvijek mogu ručno promijeniti postavku za svaki članak.
it_it: Scegli il comportamento predefinito dell'integrazione S/MIME per ogni gruppo. Se la firma o la crittografia non sono possibili, l'impostazione non ha effetto. Gli operatori possono sempre modificare manualmente il comportamento per ogni articolo.
lt: Pasirinkite S/MIME integracijos nustatymus kiekvienai grupei. Jei pasirašyti ar iššifruoti neįmanoma, šis nustatymas neturi jokio poveikio. Agentai visada gali rankiniu būdu pakeisti kiekvieno straipsnio apdorojimą.
nl_nl: Kies het standaardgedrag van de S/MIME-integratie per groep. Als ondertekenen of versleutelen niet mogelijk is, dan heeft de instelling geen effect. Agenten kunnen altijd handmatig de instelling per artikel aanpassen.
pl: Wybierz domyślne zachowanie integracji S/MIME dla każdej grupy. Jeśli podpisywanie lub szyfrowanie nie jest możliwe, ustawienie nie ma żadnego wpływu. Agenci zawsze mogą ręcznie zmienić zachowanie dla każdego artykułu.
pt_br: Escolha o comportamento padrão da integração S/MIME por grupo. Se a assinatura ou criptografia não for possível, a configuração não terá efeito. Os agentes podem sempre alterar manualmente o comportamento para cada artigo.
ro_ro: Alege comportamentul implicit al integrării S/MIME pentru fiecare grup în parte. Dacă semnarea sau criptarea nu sunt posibile, setarea nu va avea niciun efect. Agenții pot modifica întotdeauna manual comportamentul pentru fiecare articol.
ru: Выберите стандартное поведение интеграции S/MIME в зависимости от группы. Если подпись или шифрование невозможно, эта настройка ничего не делает. Агенты всегда могут вручную изменить поведение для отдельной статьи.
sr_cyrl_rs: Изаберите подразумевано понашање S/MIME интеграције на нивоу група. Уколико није могуће потписивање или шифровање, ово подешавање нема ефекта. Оператери могу увек преиначити ово понашање за сваки чланак.
sv_se: Välj standardbeteende för S/MIME integrationen per grupp. Om signering och kryptering inte är möjligt, så har inställningen ingen påverkan. Agenter kan alltid manuellt ändra beteende för var artikel.
zh_cn: 按组选择 S/MIME 集成的默认行为。如果无法进行签名或加密，则该设置无效。代理始终可以手动更改每篇文章的行为。

source: Choose the group to which direct messages will get added.
cs: Zvolte skupinu, do které budou přidány přímé zprávy.
de_de: Wählen Sie die Gruppe, in der die Direkt-Nachrichten zugeordnet werden sollen.
es_co: Elija el grupo al que se agregarán los mensajes directos.
es_es: Elija el grupo al que se agregarán los mensajes directos.
fr_fr: Choisissez le groupe auquel les messages directs vont être ajoutés.
hr: Odaberite grupu gdje će biti dodane izravne poruke.
it_it: Scegli il gruppo al quale verranno aggiunti i messaggi diretti.
lt: Pasirinkite grupę, į kurią bus nukreipti tiesioginiai pranešimai.
nl_nl: Kies de groep waar de direct messages in toegevoegd worden.
pl: Wybierz grupę, do której zostaną dodane wiadomości bezpośrednie.
pt_br: Escolha o grupo no qual as mensagens diretas serão adicionadas.
ro_ro: Alege grupul în care vor fi adăugate mesajele directe.
ru: Выберите группу, в которую будут добавляться личные сообщения.
sr_cyrl_rs: Изабери групу којој ће бити додати директне поруке.
sv_se: Välj den grupp som direktmeddelanden ska läggas till i.
th: เลือกกลุ่มที่จะเพิ่มข้อความส่วนตัว.
zh_cn: 选择将添加私信的组。

source: Choose the group to which mentions will get added.
cs: Zvolte skupinu, do které budou přidány zmínky.
de_de: Wählen Sie die Gruppe, in der die Erwähnungen zugeordnet werden sollen.
es_co: Elija el grupo al que se agregarán las menciones.
es_es: Elija el grupo al que se agregarán las menciones.
fr_fr: Choisissez le groupe auquel les mentions seront ajoutées.
hr: Odaberite grupu gdje će biti dodana spominjanja.
it_it: Scegli il gruppo al quale verranno aggiunte le menzioni.
lt: Pasirinkite grupę, į kurią bus nukreipti paminėjimai.
nl_nl: Kies de groep waar de naam meldingen toegevoegd worden.
pl: Wybierz grupę, do której zostaną dodane wzmianki.
pt_br: Escolha o grupo no qual as menções serão adicionadas.
ro_ro: Alege grupul în care vor fi adăugate mențiunile.
ru: Выберите группу, в которую будут добавляться упоминания.
sr_cyrl_rs: Изабери групу којој ће бити додата помињања корисника.
sv_se: Välj den grupp som omnämningar ska läggas till i.
th: เลือกกลุ่มที่จะเพิ่มการกล่าวถึง.
zh_cn: 选择要添加提及的组。

source: Choose the group to which messages will get added.
cs: Zvolte skupinu, do které budou přidány zprávy.
de_de: Wählen Sie die Gruppe, in der die Nachrichten zugeordnet werden sollen.
es_co: Elija el grupo al que se agregarán los mensajes.
es_es: Elija el grupo al que se agregarán los mensajes.
fr_fr: Choisissez le groupe auquel les messages seront ajoutés.
hr: Odaberite grupu gdje će biti dodane poruke.
it_it: Seleziona il gruppo in cui verranno aggiunti i messaggi.
lt: Pasirinkite grupę, į kurią bus nukreiptos žinutės.
nl_nl: Kies de groep waar berichten aan toegevoegd worden.
pl: Wybierz grupę, do której będą dodawane wiadomości.
pt_br: Escolha o grupo no qual as mensagens serão adicionadas.
ro_ro: Alege grupul în care vor fi adăugate mesajele.
ru: Выберите группу, в которую будут добавляться сообщения.
sr_cyrl_rs: Изабери групу којој ће бити додате поруке.
sv_se: Välj den grupp som meddelanden ska läggas till i.
th: เลือกกลุ่มที่จะเพิ่มข้อความ.
zh_cn: 选择要添加消息的组。

source: Choose the group to which page posts will get added.
cs: Zvolte skupinu, do které budou přidány příspěvky na stránce.
de_de: Wählen Sie die Gruppe, in der die Seitenbeiträge zugeordnet werden sollen.
es_es: Escoja el grupo al que se agregarán las publicaciones de la página.
fr_fr: Choisissez le groupe auquel les messages de la page seront ajoutés.
hr: Odaberite grupu gdje će biti dodane objave stranice.
it_it: Seleziona il gruppo a cui verranno aggiunti gli articoli delle pagine.
lt: Pasirinkite grupę, į kurią bus nukreipti puslapio įrašai.
nl_nl: Kies de groep waarin de paginaberichten worden toegevoegd.
pl: Wybierz grupę, do której zostaną dodane posty na stronie.
pt_br: Escolha o grupo ao qual as postagens da página serão adicionadas.
ro_ro: Alege grupul în care vor fi adăugate postările de pe pagină.
ru: Выберите группу, в которую будут добавляться публикации страницы.
sr_cyrl_rs: Изабери групу којој ће бити додате поруке са страница.
sv_se: Välj den grupp som sidpostningar ska läggas till i.
zh_cn: 选择将添加页面帖子的组。

source: Choose your language.
cs: Zvolte váš jazyk.
de_de: Wählen Sie Ihre Sprache.
es_co: Elige tu idioma.
es_es: Escoge tu idioma.
fr_fr: Choisissez votre langue.
hr: Odaberite željeni jezik.
it_it: Scegli la tua lingua.
lt: Pasirinkite savo kalbą.
nl_nl: Kies je taal.
pl: Wybierz swój język.
pt_br: Escolha seu idioma.
ro_ro: Alegeți-vă limba.
ru: Выберите Ваш язык.
sr_cyrl_rs: Изабери свој језик.
sv_se: Välj ditt språk.
th: เลือกภาษาของคุณ.
zh_cn: 选择你的语言。

source: Choose your new password
de_de: Wählen Sie Ihr neues Passwort
es_es: Elija su nueva contraseña
fr_fr: Choisissez votre nouveau mot de passe
hr: Unesite novu lozinku
it_it: Scegli la nuova password
lt: Įveskite naują slaptažodį
nl_nl: Kies je nieuwe wachtwoord
pl: Wybierz swoje nowe hasło
pt_br: Escolha sua nova senha
ro_ro: Alege-ți noua parolă
ru: Введите свой новый пароль
sr_cyrl_rs: Одаберите своју нову лозинку
sv_se: Välj ditt nya lösenord
zh_cn: 选择您的新密码

source: Choose your new password.
cs: Zvolte své nové heslo.
de_de: Wählen Sie Ihr neues Passwort.
es_co: Elegir su nueva contraseña.
es_es: Escoja su nuevo Password.
fr_fr: Choisissez votre nouveau mot de passe.
hr: Unesite novu lozinku.
it_it: Inserisci una nuova password.
lt: Įveskite naują slaptažodį.
nl_nl: Kies je nieuwe wachtwoord.
pl: Wybierz swoje nowe hasło.
pt_br: Escolha sua nova senha.
ro_ro: Alege-ți noua parolă.
ru: Введите свой новый пароль.
sr_cyrl_rs: Изабери своју нову лозинку.
sv_se: Välj ditt nya lösenord.
th: เลือกรหัสผ่านใหม่ของคุณ
zh_cn: 选择您的新密码。
