Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: No entries were found in the selected folder(s).
cs: Ve zvolených složkách nebyly nalezeny žádné položky.
de_de: Keine Einträge in den ausgewählten Ordnern gefunden.
es_co: No se encontraron entradas en las carpetas seleccionadas.
es_es: No se han encontrado entradas en la(s) carpeta(s) seleccionada(s).
fr_fr: Aucune entrée trouvée dans le(s) dossier(s) sélectionné(s).
hr: U odabranim mapama nisu pronađene stavke.
it_it: Nessun elemento trovato nella cartella/e selezionata/e.
lt: Pasirinktuose aplankuose įrašų nerasta.
nl_nl: Er zijn geen items gevonden in de geselecteerde map(pen).
pl: Nie znaleziono wpisów w wybranych folderach.
pt_br: Nenhuma entrada foi encontrada na(s) pasta(s) selecionada(s).
ro_ro: Nu au fost găsite înregistrări în folder(ele) selectate.
ru: В выбранных папках не найдено ни одной записи.
sr_cyrl_rs: У одабраним фолдер(има) нису пронађене ставке.
sv_se: Inga poster hittades i den valda mappen/mapparna.
zh_cn: 在选定的文件夹中未发现条目。

source: No file chosen.
cs: Nebyl zvolen soubor.
de_de: Keine Datei ausgewählt.
es_es: No se ha seleccionado ningún archivo.
fr_fr: Aucun fichier choisi.
hr: Nije odabrana nijedna datoteka.
it_it: Nessun file scelto.
lt: Failas nepasirinktas.
nl_nl: Geen bestand gekozen.
pl: Nie wybrano żadnego pliku.
pt_br: Nenhum filtro escolhido.
ro_ro: Nici un fișier selectat.
ru: Файл не выбран.
sr_cyrl_rs: Нема одабране датотеке.
sv_se: Ingen fil vald.

source: No file formats allowed.
cs: Nejsou povoleny žádné formáty souborů.
de_de: Keine Dateiformate erlaubt.
es_es: No se permite ningún formato de archivo.
fr_fr: Aucun format de fichiers autorisé.
hr: Nema dozvoljenih formata datoteka.
it_it: Nessun formato file consentito.
lt: Neleidžiama naudoti jokių failų formatų.
nl_nl: Geen bestandsformaten toegestaan.
pl: Niedozwolone formaty plików.
pt_br: Nenhum formato de arquivo permitido.
ro_ro: Nu este permis nici un format de fișier.
ru: Недопустимые форматы файлов.
sr_cyrl_rs: Нема дозвољених формата датотека.
sv_se: Inga filformat tillåtna.
th: ไม่อนุญาตให้ใช้รูปแบบไฟล์
zh_cn: 不允许使用文件格式。

source: No filter was configured.
cs: Žádný nakonfigurovaný filtr.
de_de: Es wurde kein Filter konfiguriert.
es_es: No hay filtros configurados.
fr_fr: Aucun filtre n'a été configuré.
hr: Nijedan filter nije konfiguriran.
it_it: Nessun filtro è stato configurato.
lt: Filtras nebuvo sukonfigūruotas.
nl_nl: Er is geen filter ingesteld.
pl: Nie skonfigurowano żadnego filtra.
pt_br: Nenhum filtro foi configurado.
ro_ro: Nici filtru configurat.
ru: Фильтр не настроен.
sr_cyrl_rs: Није подешен филтер.
sv_se: Filter är inte konfigurerat.

source: No folders were found for the given user credentials.
cs: Pro zadané uživatelské pověření nebyly nalezeny žádné složky.
de_de: Keine Ordner für die übermittelten Benutzer-Zugangsdaten gefunden.
es_co: No se encontraron carpetas para las credenciales de usuario proporcionadas.
es_es: No se han encontrado carpetas para las credenciales proporcionadas.
fr_fr: Aucun dossier trouvé pour ces identifiants utilisateur.
hr: Nisu pronađene mape za unesene prijavne podatke.
it_it: Nessuna cartella è stata trovata per le credenziali fornite.
lt: Nerastas nė vienas aplankas su nurodytais naudotojo prisijungimais.
nl_nl: Er zijn geen mappen gevonden voor de opgegeven gebruikersreferenties.
pl: Nie znaleziono folderów dla podanych poświadczeń użytkownika.
pt_br: Nenhuma pasta foi encontrada para as credenciais de usuário fornecidas.
ro_ro: Nu au fost găsite foldere pentru datele de conectare furnizate.
ru: Не найдены папки для указанных учётных данных пользователя.
sr_cyrl_rs: Нису пронађени фолдери за датог корисника.
sv_se: Inga mappar hittades för de angivna användaruppgifterna.
zh_cn: 对于给定的用户凭据找不到文件夹。

source: No import in progress.
de_de: Kein Import im Gange.
es_es: No hay importaciones en curso.
fr_fr: Aucun import en cours.
hr: Nema uvoza u tijeku.
it_it: Nessuna importazione in corso.
lt: Importavimas nevykdomas.
nl_nl: Geen import actief.
pl: Żaden import nie jest w toku.
pt_br: Nenhuma importação em andamento.
ro_ro: Nici un import în desfășurare.
ru: Импорт не выполняется.
sr_cyrl_rs: Тренутно нема увоза.
sv_se: Ingen import pågår.

source: No linked issues
cs: Žádné připojené problémy
de_de: Keine verknüpften Issues
es_co: Sin problemas vinculados
es_es: No hay problemas vinculados
fr_fr: Aucun tickets lié
hr: Nema povezanih bugova
it_it: Nessuna segnalazione collegata
lt: Susijusių trikčių nėra
nl_nl: Geen gekoppelde tickets
pl: Brak powiązanych problemów
pt_br: Sem problemas vinculados
ro_ro: Fără probleme asociate
ru: Нет связанных проблем
sr_cyrl_rs: Нема повезаних извештаја
sv_se: Inga länkade problem
zh_cn: 没有链接的问题

source: No links added yet.
de_de: Bisher wurden keine Verknüpfungen angelegt.
es_es: Aún no se han añadido enlaces.
fr_fr: Aucune lien n'a encore été ajouté.
it_it: Ancora nessuna associazione aggiunta.
ru: Ссылки ещё не добавлены.
sr_cyrl_rs: Нема додатих веза.
sv_se: Inga länkar.

source: No macros available.
de_de: Keine Makros verfügbar.
es_es: No hay macros disponibles.
fr_fr: Aucune macro disponible.
hr: Nema dostupnih makronaredbi.
it_it: Non sono disponibili macro.
lt: Galimų makrokomandų nėra.
nl_nl: Geen macro's beschikbaar.
pl: Żadne makra nie są dostępne.
pt_br: Nenhuma macro disponível.
ro_ro: Nici un macro disponibil.
ru: Нет доступных макросов.
sr_cyrl_rs: Нема доступних макроа.
sv_se: Inga macros tillgängliga.

source: No members found
de_de: Keine Mitglieder gefunden
es_es: No se han encontrado miembros
fr_fr: Aucun membre trouvé
hr: Nema pronađenih članova
it_it: Nessun membro trovato
lt: Narių nerasta
pt_br: Nenhum membro encontrado
ru: Участники не найдены
sr_cyrl_rs: Нису пронађени чланови
sv_se: Ingen medlemmar hittades

source: No organizations found
de_de: Keine Organisationen gefunden
es_es: No se han encontrado organizaciones
fr_fr: Aucune organisation trouvée
hr: Nema pronađenih organizacija
it_it: Nessuna organizzazione trovata
lt: Organizacijų nerasta
pt_br: Nenhuma organização encontrada
ru: Организации не найдены
sr_cyrl_rs: Нису пронађене организације
sv_se: Inga organisationer hittades

source: No previous searches
cs: Žádná předchozí hledání
de_de: Keine vorherigen Suchen vorhanden
es_es: No existen búsquedas previas
fr_fr: Pas de recherches précédentes
hr: Nema prethodnih pretraga
it_it: Nessuna ricerca precedente
lt: Nėra ankstesnių paieškų
nl_nl: Geen voorgaande zoekopdrachten
pl: Brak wcześniejszych wyszukiwań
pt_br: Sem buscas anteriores
ro_ro: Nici o căutare anterioară
ru: Нет предыдущих запросов
sr_cyrl_rs: Нема претходних претрага
sv_se: Inga tidigare sökningar
th: ไม่มีการค้นหาก่อนหน้า

source: No private key found.
de_de: Kein privater Schlüssel gefunden.
es_es: No se ha encontrado ninguna clave privada.
fr_fr: Aucune clé privée trouvée.
hr: Privatni ključ nije pronađen.
it_it: Nessuna chiave privata trovata.
lt: Privataus rakto nerasta.
nl_nl: Geen private key gevonden.
pl: Nie znaleziono klucza prywatnego.
pt_br: Nenhuma chave privada encontrada.
ro_ro: Nu a fost găsită nici o cheie privată.
ru: Закрытый ключ не найден.
sr_cyrl_rs: Није пронађен јавни кључ.
sv_se: Privat nyckel hittades inte.

source: No proxy for the following hosts.
cs: Žádná proxy pro následující hostitele.
de_de: Kein Proxy für die folgenden Hosts.
es_co: No hay proxy para los siguientes hosts.
es_es: No hay proxy para los siguientes hosts.
fr_fr: Aucun proxy pour les hôtes suivants.
hr: Bez proxy-a za sljedeće servere.
it_it: Nessun proxy per gli host seguenti.
lt: Nenaudoti proxy šiems serveriams.
nl_nl: Geen Proxy voor de volgende hosts.
pl: Brak pełnomocnictwa dla następujących hostów.
pt_br: Nenhum proxy para os seguintes hosts.
ro_ro: Nu folosi proxy pentru următoarele host-uri.
ru: Не использовать прокси для следующих хостов.
sr_cyrl_rs: Без проксија за следеће сервере.
sv_se: Ingen proxy för följande värdar.
zh_cn: 沒有以下主機的 proxy

source: No related article found to process the reaction message on.
de_de: Es wurde kein verknüpfter Artikel zur Verarbeitung der Reaktionsmeldung gefunden.
es_es: No se ha encontrado ningún artículo relacionado sobre el que procesar el mensaje de reacción.
fr_fr: Aucun article associé n'a été trouvé pour traiter le message de réaction.
hr: Nije pronađen nijedan povezani članak za obradu reakcijske poruke.
it_it: Nessun articolo correlato trovato su cui elaborare il messaggio di reazione.
pt_br: Nenhum artigo relacionado encontrado para processar a mensagem de reação.
ru: Не найдена связанная статья для обработки сообщения о реакции.
sr_cyrl_rs: Није пронађен повезани чланак за обраду поруке реакције.
sv_se: Ingen relaterad artikel hittades för att bearbeta reaktionen.

source: No related article found to process the status message on.
de_de: Es wurde kein verwandter Artikel gefunden, um die Statusmeldung zu bearbeiten.
es_es: No se ha encontrado ningún artículo relacionado sobre el que procesar el mensaje de estado.
fr_fr: Aucun article associé n'a été trouvé pour traiter le message d'état.
hr: Nije pronađen nijedan povezani članak za obradu statusne poruke.
it_it: Non è stato trovato alcun articolo correlato su cui elaborare il messaggio di stato.
lt: Nerasta susijusio įrašo, kuriame būtų galima apdoroti statuso žinutę.
nl_nl: Geen gerelateerd artikel gevonden om de statusmelding op te verwerken.
pl: Nie znaleziono powiązanego artykułu, dla którego można przetworzyć komunikat o stanie.
pt_br: Nenhum artigo relacionado foi encontrado para processar a mensagem de status.
ro_ro: Niciun articol corelat găsit pentru a procesa mesajul de status.
ru: Не найдено ни одной связанной статьи для обработки сообщения о состоянии.
sr_cyrl_rs: Нису пронађен повезани чланак за обраду поруке статуса.
sv_se: Ingen relaterad artikel hittades för att bearbeta statusmeddelandet på.
zh_cn: 没有发现可以处理状态消息的相关文章。

source: No results found
cs: Nenalezeny žádné výsledky
de_de: Keine Ergebnisse gefunden
es_co: No se han encontrado resultados
es_es: No se encontraron resultados
fr_fr: Aucun résultat trouvé
hr: Nema pronađenih rezultata
it_it: Nessun risultato
lt: Rezultatų nerasta
nl_nl: Geen resultaten gevonden
pl: Nie znaleziono wyników
pt_br: Nenhum resultado encontrado
ro_ro: Nu au fost găsite rezultate
ru: Результатов не найдено
sr_cyrl_rs: Нема резултата
sv_se: Inga resultat hittades
th: ไม่พบรายการ
zh_cn: 未找到结果

source: No results were found.
cs: Nebyly nalezeny žádné výsledky.
de_de: Es wurden keine Ergebnisse gefunden.
es_co: No se encontraron resultados.
es_es: Ningún resultado encontrado.
fr_fr: Aucun résultat trouvé.
hr: Nema pronađenih rezultata.
it_it: Non è stato trovato alcun risultato.
lt: Nieko nerasta.
nl_nl: Geen resultaten gevonden.
pl: Nie znaleziono wyników.
pt_br: Nenhum resultado foi encontrado.
ro_ro: Nu au fost găsite rezultate.
ru: Результаты не найдены.
sr_cyrl_rs: Нису пронађени резултати.
sv_se: Inga resultat hittades.
th: ไม่พบผลลัพธ์
zh_cn: 沒有找到任何結果

source: No security information available.
cs: Nejsou k dispozici žádné bezpečnostní informace.
de_de: Keine Sicherheits-Informationen verfügbar.
es_es: No hay información de seguridad disponible.
fr_fr: Aucune information de sécurité disponible.
hr: Sigurnosne informacije nisu dostupne.
it_it: Nessuna informazione di sicurezza disponibile.
lt: Saugumo informacijos nėra.
nl_nl: Geen beveiligingsinformatie beschikbaar.
pl: Brak dostępnych informacji na temat bezpieczeństwa.
pt_br: Nenhuma informação de segurança disponível.
ro_ro: Nici o informație de securitate disponibilă.
ru: Нет доступной информации о безопасности.
sr_cyrl_rs: Нема безбедносних информација.
sv_se: Ingen säkerhetsinformation tillgänglig.

source: No session available.
cs: Není k dispozici žádné sezení.
de_de: Keine Sitzung verfügbar.
es_co: No hay sesión disponible.
es_es: Ninguna sesión disponible.
fr_fr: Aucune session disponible.
hr: Nema dostupnih sesija.
it_it: Nessuna sessione disponibile.
lt: Sesijos nėra.
nl_nl: Geen sessie beschikbaar.
pl: Brak dostępnej sesji.
pt_br: Nenhuma sessão disponível.
ro_ro: Nici o sesiune disponibilă.
ru: Нет доступных сеансов.
sr_cyrl_rs: Нема доступне сесије.
sv_se: Ingen session tillgänglig.
zh_cn: 没有可用的会话。

source: No settings with area 'Dashboard::Stats' defined
cs: Nejsou definována žádná nastavení s oblastí 'Dashboard::Stats'
de_de: Keine Einstellungen mit Bereich 'Dashboard::Stats' definiert
es_co: No hay configuraciones con el área 'Dashboard::Stats' definida
es_es: No existen ajustes donde se haya definido el área 'Dashboard::Stats'
fr_fr: Aucun paramètre défini pour la section "Dashboard::Stats"
hr: Nema spremljenih postavki za polje ’Dashboard::Stats’
it_it: Nessuna impostazione per l'area 'Dashboard::Stats' trovata
lt: Nustatymų „Dashboard::Stats“ srityje nėra
nl_nl: Geen instellingen met 'Dashboard::Stats' gedefinieerd
pl: Nie zdefiniowano ustawień z obszarem „Panel::Statystyk”
pt_br: Nenhuma configuração com a área 'Dashboard::Stats' definida
ro_ro: Nici o setare definită cu zona 'Dashboard::Stats'
ru: Не определены настройки с областью 'Показатели::Статистика'
sr_cyrl_rs: Нема подешавања за ’Dashboard::Stats’ површину
sv_se: Inställningar för området 'Dashboard::Stats' är inte definierade
th: ไม่มีการตั้งค่าที่มีการกำหนดพื้นที่ 'Dashboard::Stats'
zh_cn: 没有区域“仪表板:: stats”定义的设置

source: No shared drafts yet
de_de: Noch keine gemeinsamen Entwürfe
es_es: Aún no hay borradores compartidos
fr_fr: Aucun brouillon partagé pour l'instant
hr: Još nema zajedničkih skica
it_it: Non ci sono ancora bozze condivise
lt: Bendrintų juodraščių kol kas nėra
pt_br: Nenhum rascunho compartilhado ainda
ru: Пока нет общих черновиков
sr_cyrl_rs: Без заједничких нацрта
sv_se: Inga delade utkast ännu

source: No source data submitted!
cs: Nebyla odeslána žádná zdrojová data!
de_de: Keine Quelldaten übermittelt!
es_co: ¡No se han enviado datos de origen!
es_es: ¡No se han remitido datos de origen!
fr_fr: Aucune source de données fournie !
hr: Nisu dostavljeni izvorišni podaci!
it_it: Dati sorgente non forniti!
lt: Nepateikta duomenų!
nl_nl: Geen brongegevens verstuurd!
pl: Nie przesłano danych źródłowych!
pt_br: Nenhum dado de origem enviado!
ro_ro: Nici o dată sursă trimisă!
ru: Исходные данные не представлены!
sr_cyrl_rs: Нису достављени изворни подаци!
sv_se: Källdata har inte skickats!
zh_cn: 没有提交的源数据！

source: No tags added yet.
de_de: Bisher wurden keine Tags hinzugefügt.
es_es: Todavía no se ha añadido ninguna etiqueta.
fr_fr: Aucune étiquette n'a encore été ajoutée.
hr: Još nema dodanih oznaka.
it_it: Non sono ancora stati aggiunti tag.
pt_br: Nenhuma tag adicionada ainda.
ru: Теги еще не добавлены.
sr_cyrl_rs: Нема додатих ознака.
sv_se: Inga taggar har lagts till ännu.

source: No template created yet.
cs: Zatím nebyla vytvořena žádná šablona.
de_de: Bisher wurde keine Vorlage angelegt.
es_co: No se han creado plantillas aún.
es_es: Todavía no se ha creado ninguna plantilla.
fr_fr: Aucun modèle créé pour l'instant.
hr: Nema dodanih predložaka.
it_it: Nessun template ancora creato.
lt: Dar nėra šablonų.
nl_nl: Er is nog geen sjabloon gemaakt.
pl: Nie utworzono jeszcze szablonu.
pt_br: Nenhum modelo criado ainda.
ro_ro: Încă nu a fost creată nici o schiță.
ru: Шаблон еще не создан.
sr_cyrl_rs: Нема додатих шаблона.
sv_se: Inga mallar har skapats ännu.
th: ยังไม่ได้สร้างเทมเพลต
zh_cn: 暂时还没有模板.

source: No token!
cs: Žádný token!
de_de: Kein Token!
es_co: ¡Sin ficha!
es_es: ¡No hay token!
fr_fr: Pas de jeton !
hr: Nema tokena!
it_it: Nessun token!
lt: Žetono nėra!
nl_nl: Geen token!
pl: Brak tokena!
pt_br: Sem token!
ro_ro: Fără token!
ru: Нет ключа!
sr_cyrl_rs: Нема кључа!
sv_se: Token saknas!
zh_cn: 不象征！

source: No translation for this locale available
cs: Pro toto národní prostředí není k dispozici žádný překlad
de_de: Keine Übersetzung für dieses Gebietsschema verfügbar
es_co: No hay traducción disponible para esta configuración regional
es_es: No hay traducción disponible para este idioma
fr_fr: Aucune traduction disponible pour cette langue
hr: Nema prijevoda za ovaj jezik
it_it: Nessuna traduzione disponibile per la lingua selezionata
lt: Vertimo į šią kalbą nėra
nl_nl: Geen vertaling voor dit land beschikbaar
pl: Brak dostępnych tłumaczeń dla tego regionu
pt_br: Nenhuma tradução para esta localidade disponível
ro_ro: Nu este disponibilă nici o traducere pentru această localizare
ru: Нет перевода для этого языка
sr_cyrl_rs: Нема превода за овај локал
sv_se: Översättning för detta språk är inte tillgängligt
th: ไม่มีคำแปลสำหรับสถานที่นี้
zh_cn: 無法翻譯此語言環境

source: No triggers active
cs: Žádné aktivní spouštěče
de_de: Keine Trigger aktiv
es_co: No hay desencadenantes activos
es_es: Ningún disparador activo
fr_fr: Aucun trigger actif
hr: Nema aktivnih okidača
it_it: Nessun trigger attivo
lt: Aktyvių paleistukų nėra
nl_nl: Geen triggers actief
pl: Brak aktywnych wyzwalaczy
pt_br: Nenhum acionador ativo
ro_ro: Nici un declanșator(trigger) activ
ru: Нет активных триггеров
sr_cyrl_rs: Нема активних окидача
sv_se: Inga triggers aktiva
th: ไม่มีทริกเกอร์ที่ทำงานอยู่
zh_cn: 没有触发器活动

source: No unread notifications for you. :)
cs: Nemáte žádná nepřečtená oznámení. :)
de_de: Keine ungelesenen Benachrichtigungen. :)
es_co: No hay notificaciones sin leer. :)
es_es: Sin notificaciones que leer. :)
fr_fr: Aucune nouvelle notification pour vous. :-)
hr: Trenutno nemate nepročitanih obavijesti. :)
it_it: Non hai notifiche da leggere. :-)
lt: Neturite neperskaitytų pranešimų. :)
nl_nl: Je hebt geen ongelezen notificaties. :)
pl: Nie ma dla Ciebie nieprzeczytanych powiadomień :)
pt_br: Nenhuma notificação não lida. :)
ro_ro: Nu ai notificări necitite. :)
ru: Нет непрочитанных уведомлений
sr_cyrl_rs: Немате непрочитаних обавештења. :)
sv_se: Inga olästa notifieringar :)
th: ไม่มีการแจ้งเตือนที่ยังไม่ได้อ่านสำหรับคุณ :)
zh_cn: 你暂时没有未读通知. :)

source: No unread notifications.
de_de: Keine ungelesenen Benachrichtigungen.
es_es: No hay notificaciones sin leer.
fr_fr: Aucune notification non lue.
ru: Нет непрочитанных уведомлений.
sr_cyrl_rs: Нема непрочитаних обавештења.
sv_se: Inga olästa notifieringar.

source: No user creation on logon
de_de: Keine Erstellung von Benutzern bei der Anmeldung
es_es: No se crea ningún usuario al iniciar sesión
fr_fr: Aucune création d'utilisateur à la connexion
hr: Nema stvaranja korisnika prilikom prijave
it_it: Nessuna creazione di utenti all'accesso
lt: Prisijungus naudotojas nesukuriamas
pt_br: Nenhuma criação de usuário no logon
ru: Пользователи не создаются при входе в систему
sr_cyrl_rs: Без отварања налога по пријави
sv_se: Användare skapas inte vid inloggning

source: No webhook available, please create a new one or activate an existing one at "Manage > Webhook"
cs: Není k dispozici žádný webhook, prosím vytvořte nový nebo aktivujte existující v části "Správa > Webhook"
de_de: Es ist kein Webhook verfügbar - bitte erstellen Sie einen neuen oder aktivieren Sie existierende unter "Manage > Webhook"
es_co: No hay webhook disponible, cree uno nuevo o active uno existente en "Administrar > Webhook"
es_es: Ningún webhook disponible. Cree uno o active uno existente en "Administrar > Webhook"
fr_fr: Aucun webhook n'est disponible. Veuillez en créer un nouveau ou en activer un existant dans "Gérer > Webhook"
hr: Nema dostupnih webhook-ova, molimo dodajte novi ili aktivirajte postojeći u „Upravljanje > Webhook”
it_it: Nessun webhook disponibile, per favore creane uno nuovo o attivane uno esistente andando in "Gestione > Webhook"
lt: Webhook nėra. Sukurti naują arba aktyvuokite esamą „Tvarkymas > Webhook“
nl_nl: Geen webhook beschikbaar, maak een nieuwe aan of activeer een bestaande via "Beheer > Webhook"
pl: Brak dostępnego webhooka, utwórz nowy lub aktywuj istniejący w „Zarządzaj > Webhook”
pt_br: Nenhum webhook disponível, crie um novo ou ative um existente em "Gerenciar > Webhook"
ro_ro: Niciun webhook disponibil, vă rugăm să creați unul nou sau să activați unul existent la "Administrare > Webhook"
ru: Веб-перехватчик (webhook) недоступен. Создайте новый или активируйте существующий в разделе «Управление > Веб-перехватчик (Webhook)»
sr_cyrl_rs: Нема доступних повратних позива, молимо додајте нови или активирајте постојећи у „Управљање > Повратни позив”
sv_se: Webhook är inte tillgänglig, skapa en ny eller aktivera en befintlig i "Hantera > Webhook"
zh_cn: 没有可用的 Webhook，请创建一个新的 Webhook 或在“管理 > Webhook”中激活现有的 Webhook

source: No x-zammad-session-user-id, no sender set!
cs: Žádný x-zammad-session-user-id, žádný nastavený odesílatel!
de_de: Keine 'x-zammad-session-user-id', kein Absender gesetzt!
es_co: ¡Sin x-zammad-session-user-id, sin remitente establecido!
es_es: ¡No se ha encontrado x-zammad-session-user-id, no se ha establecido remitente!
fr_fr: "x-zammad-session-user-id" absent, aucun expéditeur défini !
hr: Bez x-zammad-session-user-id, pošiljatelj nije postavljen!
it_it: Intestazione x-zammad-session-user-id mancante, nessun mittente impostato!
lt: Nėra x-zammad-session-user-id, siuntėjas nenustatytas!
nl_nl: Geen x-zammad-session-user-id, geen afzender ingesteld!
pl: Brak identyfikatora użytkownika x-zammad-session, brak ustawionego nadawcy!
pt_br: Sem x-zammad-session-user-id, sem conjunto de remetentes!
ro_ro: Niciun x-zammad-session-user-id și niciun expeditor setat!
ru: Ни x-zammad-session-user-id, ни отправителя не задано!
sr_cyrl_rs: Без x-zammad-session-user-id, пошиљалац није подешен!
sv_se: Inget x-zammad-session-user-id, ingen avsändare angiven!
zh_cn: 没有 x-zammad-session-user-id，没有设置发件人！

source: No, just close the ticket
de_de: Nein, Ticket nur schließen
es_es: No, sólo cierra el ticket
fr_fr: Non, fermer simplement le ticket
hr: Ne, samo zatvorite ticket
it_it: No, solo chiudi il ticket
lt: Ne, tiesiog uždarysiu triktį
pt_br: Não, apenas feche o tíquete
ru: Нет, только закрыть заявку
sr_cyrl_rs: Не, само затвори тикет
sv_se: Nej, stäng bara ärendet

source: No, thanks
de_de: Nein, danke
es_es: No, gracias
fr_fr: Non merci
hr: Ne, hvala
it_it: No, grazie
lt: Ne, ačiū
pt_br: Não, obrigado
ru: Спасибо, не надо
sr_cyrl_rs: Не, хвала
sv_se: Nej tack

source: None
cs: Žádný
de_de: Keine
es_co: Ninguno
es_es: Ninguno
fr_fr: Aucun
hr: Prazno
it_it: Nessuno
lt: Jokio
nl_nl: Geen
pl: żaden
pt_br: Nenhum
ro_ro: Niciunul
ru: Отсутствует
sr_cyrl_rs: Празно
sv_se: Ingen
th: ไม่มี
zh_cn: 无

source: Normal
cs: Normální
hr: Normalno
it_it: Normale
lt: Normalus
nl_nl: Gelijkwaardig ticket
pl: Normalne
ru: Обычная
sr_cyrl_rs: Нормално
th: ปกติ
zh_cn: 普通

source: Not Assigned
cs: Nepřiřazené
de_de: Nicht zugewiesen
es_co: Sin Asignar
es_es: Sin Asignar
fr_fr: Non affectés
hr: Nije dodijeljen
it_it: Non assegnato
lt: Nepriskirta
nl_nl: Niet Toegewezen
pl: nie przypisany
pt_br: Chamado atribuido
ro_ro: Neatribuit
ru: Не назначено
sr_cyrl_rs: Недодељени
sv_se: Ej tilldelad
th: ไม่ได้รับมอบหมาย
zh_cn: 未分配

source: Not Available
cs: Není k dispozici
de_de: Nicht verfügbar
es_es: No disponible
fr_fr: Non disponible
hr: Nije dostupno
it_it: Non disponibile
lt: Nepasiekiama
nl_nl: Niet beschikbaar
pl: Niedostępne
pt_br: Não disponível
ro_ro: Indisponibil
ru: Недоступно
sr_cyrl_rs: Недоступно
sv_se: Ej tillgänglig
th: ไม่มีข้อมูล
zh_cn: 无法使用

source: Not Found
cs: Nenalezeno
de_de: Nicht gefunden
es_co: No encontrado
es_es: No encontrado
fr_fr: Non trouvé
hr: Nije pronađeno
it_it: Non trovato
lt: Nerasta
nl_nl: Niet gevonden
pl: Nie znaleziono
pt_br: Não encontrado
ro_ro: Negăsit
ru: Не найдено
sr_cyrl_rs: Није пронађено
sv_se: Hittades inte
th: ไม่พบ
zh_cn: 未找到
