Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Cancel & Sign out
cs: Stornovat & Odhlásit se
de_de: Abbrechen & abmelden
es_es: Cancelar y salir
fr_fr: Annuler & se déconnecter
hr: Odustani & odjavi
it_it: Annulla ed esci
lt: Atšaukti ir atsijungti
nl_nl: Annuleren & uitloggen
pl: Anuluj i wyloguj się
pt_br: Cancelar e Sair
ro_ro: Anulează și deconectează-te
ru: Отменить и выйти
sr_cyrl_rs: Откажи и одјави се
sv_se: Avbryt & Logga ut
zh_cn: 取消并注销登录

source: Cancel Upload
cs: Zrušit nahrávání
de_de: Hochladen abbrechen
es_co: Cancelar carga
es_es: Cancelar Subida
fr_fr: Annuler l'envoi
hr: Prekini upload
it_it: Annulla upload
lt: Atšaukti įkėlimą
nl_nl: Upload annuleren
pl: Anuluj wysyłanie
pt_br: Cancelar upload
ro_ro: Anulare upload
ru: Отменить загрузку
sr_cyrl_rs: Откажи отпремање
sv_se: Avbryt uppladdning
th: ยกเลิกการอัปโหลด
zh_cn: 取消上传

source: Cannot delete category
cs: Nelze smazat kategorii
de_de: Konnte Kategorie nicht löschen
es_co: No se puede eliminar la categoría
es_es: No se puede eliminar la categoría
fr_fr: Impossible de supprimer la catégorie
hr: Nije moguće izbrisati kategoriju
it_it: Impossibile eliminare la categoria
lt: Negalima ištrinti kategorijos
nl_nl: Can categorie niet verwijderen
pl: Nie można usunąć kategorii
pt_br: Impossível deletar a categoria
ro_ro: Nu se poate șterge categoria
ru: Не удается удалить категорию
sr_cyrl_rs: Није било могуће обрисати категорију
sv_se: Det gick inte att ta bort kategorin
th: ไม่สามารถลบหมวดหมู่
zh_cn: 无法删除分类

source: Cannot delete record because a dependent %{record} exists
cs: Nelze smazat záznam, neboť existuje závislý %{record}
de_de: Datensatz kann nicht gelöscht werden, da ein %{record} davon abhängt
es_es: No se puede eliminar el registro: existe un registro dependiente %{record}
fr_fr: Impossible de supprimer l'enregistrement car un enregistrement %{record} dépendant existe
hr: Nije moguće izbrisati zapis jer %{zapis} ovisi o njemu
it_it: Impossibile eliminare la voce in quanto %{record} dipende da essa
lt: Negalima ištrinti įrašo, nes egzistuoja susijęs %{record}
nl_nl: Kan record niet verwijderen omdat er een afhankelijkheid met %{record} bestaat
pl: Nie można usunąć rekordu, ponieważ istnieje zależny %{record}
pt_br: Não é possível apagar o registo porque o registro %{record} é dependente}
ro_ro: Nu se poate șterge înregistrarea deoarece există o înregistrare %{record} dependenta
ru: Невозможно удалить запись, поскольку существует зависимая запись %{record}
sr_cyrl_rs: Није било могуће избрисати запис јер постоји зависни %{record}
sv_se: Kunde inta ta bort posten eftersom en beroende %{record} finns
zh_cn: 无法删除记录，因为存在依赖：%{record}记录

source: Cannot delete record because dependent %{record} exist
cs: Nelze smazat záznam, neboť existuje závislý %{record}
de_de: Datensatz kann nicht gelöscht werden, da %{record} davon abhängen
es_es: No se puede eliminar el registro: existe un registro dependiente %{record}
fr_fr: Impossible de supprimer l'enregistrement car un enregistrement %{record} dépendant existe
hr: Nije moguće izbrisati zapis jer %{zapis} ovisi o njemu
it_it: Impossibile eliminare l'elemento perché %{record} dipende da questo
lt: Negalima ištrinti įrašo, nes egzistuoja susijęs %{record}
nl_nl: Kan record niet verwijderen omdat er een afhankelijkheid met %{record} bestaat
pl: Nie można usunąć rekordu, ponieważ istnieje zależny %{record}
pt_br: Não é possível apagar o registo porque dependente do registro %{record}
ro_ro: Nu se poate șterge înregistrarea deoarece există o înregistrare %{record} dependenta
ru: Невозможно удалить запись, поскольку существует зависимая запись %{record}
sr_cyrl_rs: Није било могуће избрисати запис јер постоји зависни %{record}
sv_se: Kunde inta ta bort posten eftersom beroende %{record} finns
zh_cn: 无法删除记录，因为依赖 %{record} 存在

source: Cannot follow-up on a closed ticket. Please create a new ticket.
cs: Nelze pokračovat v uzavřeném požadavku. Prosím, vytvořte nový ticket.
de_de: Nachfrage auf geschlossenen Tickets nicht möglich. Bitte erstellen Sie ein neues Ticket.
es_co: No se puede realizar el seguimiento de un ticket cerrado. Por favor crea un nuevo ticket.
es_es: No se puede añadir un seguimiento en un ticket cerrado. Por favor crear un nuevo ticket.
fr_fr: Impossible de créer un suivi sur un ticket clos. Merci de créer un nouveau ticket.
hr: Daljnje praćenje zatvorenih ticketa nije moguće. Molimo, kreirajte novi ticket.
it_it: Non è possibile rispondere a un ticket chiuso. Per favore creare un nuovo ticket.
lt: Negalima tęsti uždarytos trikties. Sukurkite naują triktį.
nl_nl: Een follow-up is niet mogelijk voor een gesloten ticket. Maak een nieuw ticket.
pl: Nie można kontynuować na zamkniętym zgłoszeniu. Proszę utwórz nowe zgłoszenie.
pt_br: Impossível acompanhar um ticket fechado. Por favor crie um novo ticket.
ro_ro: Nu se poate continua cu un tichet închis. Te rugăm să creezi un tichet nou.
ru: Невозможно отслеживание закрытой заявки. Пожалуйста, создайте новую заявку.
sr_cyrl_rs: Није било могуће наставити затворен тикет. Молимо отворите нови тикет.
sv_se: Uppföljning i ett stängt ärende är inte möjlig. Skapa ett nytt ärende.
th: ไม่สามารถติดตามผล ticket ที่ปิดได้ โปรดสร้าง ticket ใหม่
zh_cn: 不能跟进一个关闭了的工单。请创建一个新的工单。

source: Cannot have both response time and update time.
cs: Nelze mít zároveň čas odpovědi a čas aktualizace.
de_de: Kann nicht gleichzeitig Reaktionszeit und Aktualisierungszeit haben.
es_es: No puede tener ambos tiempos de respuesta y actualización.
fr_fr: Impossible d'avoir à la fois l'heure de réponse et l'heure de mise à jour.
hr: Nije moguće istovremeno imati vrijeme odaziva i vrijeme ažuriranja.
it_it: Non è possibile impostaer sia il tempo di risposta che quello di aggiornamento.
lt: Negalima vienu metu naudoti tiek pirmo atsakymo, tiek atsakinėjimo laiko.
nl_nl: Kan niet zowel reactietijd als updatetijd hebben.
pl: Nie można mieć jednocześnie czasu odpowiedzi i czasu aktualizacji.
pt_br: Não pode ter tempo de resposta e tempo de atualização.
ro_ro: Nu se pot avea atât timpul de răspuns, cât și timpul de actualizare.
ru: Не может иметь одновременно время отклика и время обновления.
sr_cyrl_rs: Није могуће имати и време одзива и време освежавања.
sv_se: Kan inte ha både svars och uppdateringstid.
zh_cn: 不能同时具有响应时间和更新时间。

source: Cannot process external data source %s. %s
de_de: Externe Datenquelle %s kann nicht verarbeitet werden. %s
es_es: No se puede procesar la fuente de datos externa %s. %s
fr_fr: Impossible de traiter la source de données externe %s. %s
hr: Vanjski izvor podataka %s nije moguće obraditi. %s
it_it: Impossibile elaborare l'origine di dati esterna %s. %s
lt: Nepavyko apdoroti išorinio duomenų šaltinio %s. %s
nl_nl: Externe databron %s kan niet verwerkt worden. %s
pl: Nie można przetworzyć zewnętrznego źródła danych %s. %s
pt_br: Não é possível processar a fonte de dados externa %s. %s
ro_ro: Nu se poate procesa sursa de date externă %s. %s
ru: Невозможно обработать внешний источник данных %s. %s
sr_cyrl_rs: Није било могуће обрадити удаљени извор података %s. %s
sv_se: Kan inte processera extern datakälla %s. %s
zh_cn: 无法处理外部数据源%s. %s

source: Cannot set online notifications as seen
cs: Nebylo možné označit online oznámení jako zobrazené
de_de: Online-Benachrichtigungen können nicht als gelesen markiert werden
es_es: No es posible marcar como leídas las notificaciones en línea
fr_fr: Impossible de définir les notifications "en ligne" comme lues
hr: Nije moguće označiti obavijesti kao pročitane
it_it: Impossibile impostare la notifica come vista
lt: Nepavyko pažymėti visų pranešimų kaip matytų
nl_nl: Kan online meldingen niet instellen zoals gezien
pl: Powiadomienia online nie mogą być oznaczone jako przeczytane
pt_br: Não é possível definir notificações online como lidas
ro_ro: Nu se pot marca notificările online ca văzute
ru: Онлайн-уведомления не могут быть помечены как прочитанные
sr_cyrl_rs: Није било могуће означити обавештења као прочитана
sv_se: Kunde inte sätta online-notiser som visade
zh_cn: 无法设置在线通知，如图所示

source: Cannot upload file
de_de: Hochladen von Datei fehlgeschlagen
es_es: No se puede subir archivo
fr_fr: Impossible d'envoyer le fichier
hr: Nije moguće prenijeti datoteku
it_it: Impossibile caricare il file
lt: Nepavyko įkelti failo
nl_nl: Kan bestand niet uploaden
pl: Nie można przesłać pliku
pt_br: Não é possível enviar o arquivo
ro_ro: Nu se poate încărca fișierul
ru: Не удаётся загрузить файл
sr_cyrl_rs: Није било могуће отпремити датотеку
sv_se: Kan inte ladda upp fil
zh_cn: 无法上传文件

source: Capture From Camera
de_de: Erfassen von der Kamera
es_es: Captura Desde La Cámara
fr_fr: Photographier avec la caméra
hr: Snimanje kamerom
it_it: Scatta dalla fotocamera
lt: Užfiksuoti iš fotoaparato
nl_nl: Leg vast met camera
pl: Przechwytywanie z aparatu
pt_br: Capturar da câmera
ro_ro: Capturează folosind camera
ru: Захват с камеры
sr_cyrl_rs: Снимак са камере
sv_se: Capture från kamera
zh_cn: 从相机捕获

source: Categories
cs: Kategorie
de_de: Kategorien
es_co: Categorías
es_es: Categorías
fr_fr: Catégories
hr: Kategorije
it_it: Categorie
lt: Kategorijos
nl_nl: Categorieën
pl: Kategorie
pt_br: Categorias
ro_ro: Categorii
ru: Категории
sr_cyrl_rs: Категорије
sv_se: Kategorier
th: หมวดหมู่
zh_cn: 类别

source: Category
cs: Kategorie
de_de: Kategorie
es_co: Categoría
es_es: Categoría
fr_fr: Catégorie
hr: Kategorija
it_it: Categoria
lt: Kategorija
nl_nl: Categorie
pl: Kategoria
pt_br: Categoria
ro_ro: Categorie
ru: Категория
sr_cyrl_rs: Категорија
sv_se: Kategori
th: หมวดหมู่
zh_cn: 类别

source: Category page layout
cs: Rozložení stránky kategorie
de_de: Layout der Kategorieseite
es_co: Diseño de página de categoría
es_es: Diseño de la página de Categorías
fr_fr: Disposition de la page catégorie
hr: Izgled stranice kategorija
it_it: Disposizione pagina categorie
lt: Kategorijos puslapio išdėstymas
nl_nl: Categorie pagina layout
pl: Układ kategorii
pt_br: Layout da página de categoria
ro_ro: Aspect pagină categorie
ru: Компоновка страницы категории
sr_cyrl_rs: Распоред странице категорије
sv_se: Layout för kategorisidan
th: เค้าโครงหน้าหมวดหมู่
zh_cn: 类别页面布局

source: Caution!
cs: Pozor!
de_de: Vorsicht!
es_es: ¡Precaución!
fr_fr: Attention !
hr: Oprez!
it_it: Attenzione!
lt: Atsargiai!
nl_nl: Let op!
pl: Uwaga!
pt_br: Cuidado!
ro_ro: Atenție!
ru: Осторожно!
sr_cyrl_rs: Опрез!
sv_se: Varning!
zh_cn: 警告！

source: Certificate (PEM)
de_de: Zertifikat (PEM)
es_es: Certificado (PEM)
fr_fr: Certificat (PEM)
hr: Certifikat (PEM)
it_it: Certificato (PEM)
lt: Sertifikatas (PEM)
nl_nl: Certificaat (PEM)
pl: Certyfikat (PEM)
pt_br: Certificado (PEM)
ro_ro: Certificat (PEM)
ru: Сертификат (PEM)
sr_cyrl_rs: Сертификат (PEM)
sv_se: Certifikat (PEM)
zh_cn: 证书(PEM)

source: Certificates & Private Keys
cs: Certifikáty a soukromé klíče
de_de: Zertifikate & private Schlüssel
es_co: Certificados y Llaves Privadas
es_es: Certificados & Claves Privadas
fr_fr: Certificats & clés privées
hr: Certifikati i privatni ključevi
it_it: Certificati e chiavi private
lt: Sertifikatai ir privatūs raktai
nl_nl: Certificaten & Private Keys
pl: Certyfikaty i klucze prywatne
pt_br: Certificados e Chaves Privadas
ro_ro: Certificate și chei private
ru: Сертификаты и закрытые ключи
sr_cyrl_rs: Сертификати и тајни кључеви
sv_se: Certifikat & privata nycklar
th: ใบรับรอง & กุญแจส่วนตัว
zh_cn: 证书 & 私钥

source: Change
cs: Změna
de_de: Ändern
es_co: Cambio
es_es: Cambio
fr_fr: Modifier
hr: Promijeni
it_it: Modifica
lt: Pakeisti
nl_nl: Veranderen
pl: Edycja
pt_br: Mudar
ro_ro: Modifică
ru: Изменить
sr_cyrl_rs: Измена
sv_se: Ändra
th: เปลี่ยน
zh_cn: 修改

source: Change Customer
cs: Změnit Zákazníka
de_de: Kunden ändern
es_co: Cambiar Cliente
es_es: Cambiar Cliente
fr_fr: Modifier le client
hr: Promijeni klijenta
it_it: Cambia Cliente
lt: Pakeisti klientą
nl_nl: Wijzig klant
pl: Zmień zgłaszającego
pt_br: Editar Cliente
ro_ro: Schimbă clientul
ru: Изменить клиента
sr_cyrl_rs: Измени клијента
sv_se: Ändra kund
th: เปลี่ยนลูกค้า
zh_cn: 更改用户

source: Change Objects
cs: Upravit objekty
de_de: Objekte ändern
es_co: Cambiar Objetos
es_es: Objetos Modificados
fr_fr: Modifier les objets
hr: Promijeni objekte
it_it: Cambia Oggetti
lt: Pakeisti objektus
nl_nl: Objecten wijzigen
pl: Zmień obiekty
pt_br: Alterar objetos
ro_ro: Modifică obiectele
ru: Изменить объекты
sr_cyrl_rs: Измени објекте
sv_se: Ändra Objekt
th: เปลี่ยนวัตถุ
zh_cn: 更改对象

source: Change Password
de_de: Passwort ändern
es_es: Cambiar Contraseña
fr_fr: Modifier votre mot de passe
hr: Promijenite lozinku
it_it: Modifica password
lt: Keisti slaptažodį
nl_nl: Wijzig wachtwoord
pt_br: Alterar Senha
ro_ro: Schimba-ți parola
ru: Изменить пароль
sr_cyrl_rs: Промени лозинку
sv_se: Byt Lösenord
zh_cn: 更改登录密码

source: Change Your Password
cs: Změňte své heslo
de_de: Ändern Sie Ihr Passwort
es_co: Cambia Tu Contraseña
es_es: Cambie su Contraseña
fr_fr: Modifier votre mot de passe
hr: Promijenite Vašu lozinku
it_it: Modifica la password
lt: Pasikeisti slaptažodį
nl_nl: Wijzig je wachtwoord
pl: Zmień swoje hasło
pt_br: Altere sua Senha
ro_ro: Schimbați-vă parola
ru: Изменить пароль
sr_cyrl_rs: Измените вашу лозинку
sv_se: Byt ditt lösenord
th: เปลี่ยนรหัสผ่านของคุณ
zh_cn: 更改你的登录密码

source: Change customer
cs: Změnit zákazníka
de_de: Kunden ändern
es_es: Cambiar cliente
fr_fr: Modifier le client
hr: Promijeni klijenta
it_it: Cambia cliente
lt: Pakeisti klientą
nl_nl: Wijzig klant
pl: Zmień klienta
pt_br: Editar cliente
ro_ro: Schimbă clientul
ru: Изменить клиента
sr_cyrl_rs: Промени клијента
sv_se: Ändra kund
zh_cn: 更改客户

source: Change date
cs: Změnit datum
de_de: Datum ändern
es_es: Cambiar fecha
fr_fr: Modifier la date
hr: Promijeni datum
it_it: Cambia data
lt: Keisti datą
nl_nl: Wijzig datum
pl: Zmień datę
pt_br: Alterar data
ro_ro: Data modificării
ru: Изменить дату
sr_cyrl_rs: Измени датум
sv_se: Ändra datum
zh_cn: 更改日期

source: Change order
cs: Změnit řazení
de_de: Reihenfolge ändern
es_co: Cambiar orden
es_es: Modificar ordenación
fr_fr: Modifier l'ordre
hr: Promijeni poredak
it_it: Cambia ordine
lt: Pakeisti eiliškumą
nl_nl: Wijzig volgorde
pl: Zmień kolejność
pt_br: Ordem de Mudança
ro_ro: Schimbă ordinea
ru: Изменить порядок
sr_cyrl_rs: Измени редослед
sv_se: Ändra ordning
th: การเปลี่ยนแปลงการสั่งซื้อ
zh_cn: 更改顺序

source: Change personal account password.
de_de: Passwort für persönliches Konto ändern.
es_es: Cambiar la contraseña de la cuenta personal.
fr_fr: Modifier le mot de passe de votre compte.
hr: Promijenite osobnu lozinku profila.
it_it: Modifica la password del proprio account.
lt: Keisti savo paskyros slaptažodį.
nl_nl: Wijzig wachtwoord voor je persoonlijke account.
pt_br: Alterar a senha da conta pessoal.
ro_ro: Schimba-ți parola contului personal.
ru: Изменить пароль личной учетной записи.
sr_cyrl_rs: Измена личне лозинке налога.
sv_se: Ändra Lösenord för personligt konto.
zh_cn: 修改个人账户密码。

source: Change text color
de_de: Textfarbe ändern
es_es: Cambiar el color del texto
fr_fr: Modifier la couleur du texte
hr: Promijeni boju teksta
it_it: Cambia colore del testo
lt: Keisti teksto spalvą
nl_nl: Tekstkleur wijzigen
pt_br: Alterar a cor do texto
ro_ro: Schimbă culoarea textului
ru: Изменить цвет текста
sr_cyrl_rs: Измени боју текста
sv_se: Ändra textfärg
zh_cn: 更改字体颜色

source: Changed reaction on message %s from %s
es_es: Reacción cambiada en el mensaje %s de %s
fr_fr: Réaction modifiée sur le message %s de %s
ru: Изменена реакция на сообщение %s с %s
sr_cyrl_rs: Измењена реакција на поруку %s од %s
sv_se: Ändrad reaktion på meddelandet %s från %s

source: Changed reaction to %s on message %s from %s
es_es: Cambiada la reacción a %s en el mensaje %s de %s
fr_fr: Réaction modifiée à %s sur le message %s de %s
ru: Изменена реакция на %s в сообщении %s от %s
sr_cyrl_rs: Измењена реакција у %s на поруку %s од %s
sv_se: Ändrad reaktion till %s på meddelandet %s från %s

source: Changed:
cs: Změněno:
de_de: Geändert:
es_es: Modificado:
fr_fr: Modifié :
hr: Promijenjeno:
it_it: Modificato:
lt: Pakeista:
nl_nl: Gewijzigd:
pl: Zmieniono:
pt_br: Alterado:
ro_ro: Modificat:
ru: Изменено:
sr_cyrl_rs: Измењено:
sv_se: Ändrad:
zh_cn: 已修改:

source: Changes
cs: Změny
de_de: Änderungen
es_co: Cambios
es_es: Modificaciones
fr_fr: Modifications
hr: Promjene
it_it: Modifiche
lt: Pakeitimai
nl_nl: Wijzigingen
pl: Zmiany
pt_br: Mudanças
ro_ro: Modificări
ru: Изменения
sr_cyrl_rs: Измене
sv_se: Ändringar
th: การเปลี่ยนแปลง
zh_cn: 修改

source: Changes could not be loaded.
cs: Změny se nepodařilo načíst.
de_de: Änderungen konnten nicht geladen werden.
es_co: No se pudieron cargar los cambios.
es_es: Las modificaciones no ha podido ser cargadas.
fr_fr: Les modifications n'ont pas pu être chargées.
hr: Promjene nije moguće učitati.
it_it: Le modifiche non possono essere caricate.
lt: Nepavyko įkelti pakeitimų.
nl_nl: Aanpassingen kunnen niet geladen worden.
pl: Nie udało się wczytać zmian.
pt_br: As alterações não puderam ser carregadas.
ro_ro: Modificările nu au putut fi încărcate.
ru: Не удалось загрузить изменения.
sr_cyrl_rs: Није било могуће учитати измене.
sv_se: Ändringar kunde inte laddas.
th: ไม่สามารถโหลดเนื้อหาได้
zh_cn: 无法加载更改。

source: Changes could not be saved.
cs: Změny se nepodařilo uložit.
de_de: Änderungen konnten nicht gespeichert werden.
es_co: No se pudieron guardar los cambios.
es_es: Los cambios no se han guardado.
fr_fr: Les modifications n'ont pas pu être sauvegardées.
hr: Promjene nije moguće spremiti.
it_it: Le modifiche non possono essere salvate.
lt: Nepavyko išsaugoti pakeitimų.
nl_nl: Aanpassingen kunnen niet worden opgeslagen.
pl: Nie udało się zapisać zmian.
pt_br: As alterações não puderam ser salvas.
ro_ro: Modificările nu au putut fi salvate.
ru: Не удалось сохранить изменения.
sr_cyrl_rs: Није било могуће сачувати измене.
sv_se: Ändringar kunde inte sparas.
th: ไม่สามารถบันทึกการเปลี่ยนแปลงได้
zh_cn: 无法保存更改。

source: Changes were made that require a database update.
cs: Provedené změny které vyžadují aktualizaci databáze.
de_de: Die durchgeführten Änderungen erfordern eine Datenbank-Aktualisierung.
es_co: Se realizaron cambios que requieren una actualización de la base de datos.
es_es: Se efectuaron modificaciones que requieren actualizar la base de datos.
fr_fr: Les modifications appliquées nécessitent une mise à jour de la base de données.
hr: Izvršene su promjene koje zahtijevaju ažuriranje baze podataka.
it_it: Sono state apportate modifiche che richiedono un aggiornamento del database.
lt: Atlikus tokius pakeitimus, reikia atnaujinti duombazę.
nl_nl: Er zijn wijzigingen aangebracht die een database update vereisen.
pl: Dokonano zmian, które wymagają aktualizacji bazy danych.
pt_br: Mudanças foram feitas que requerem uma atualização do banco de dados.
ro_ro: S-au făcut modificări care necesită o actualizare a bazei de date.
ru: Были внесены изменения, которые требуют обновления базы данных.
sr_cyrl_rs: Направљене измене захтевају освежење базе података.
sv_se: Ändringar genomfördes som kräver en databasuppdatering.
th: มีการเปลี่ยนแปลงที่จำเป็นต้องมีการอัพเดทฐานข้อมูล.
zh_cn: 已更改需要数据库更新。

source: Channel
cs: Kanál
de_de: Kanal
es_co: Canal
es_es: Canal
fr_fr: Canal
hr: Kanal
it_it: Canale
lt: Kanalas
nl_nl: Kanaal
pl: Kanał
pt_br: Canal
ro_ro: Canal de comunicare
ru: Канал
sr_cyrl_rs: Канал
sv_se: Kanal
th: แชนเนล
zh_cn: 渠道

source: Channel Distribution
cs: Šíření kanály
de_de: Kanal-Verteilung
es_co: Canal de Distribución
es_es: Canal de distribución
fr_fr: Canal de provenance
hr: Raspodjela kanala
it_it: Distribuzione per canale
lt: Kanalo pasiskirstymas
nl_nl: Kanaalverdeling
pl: kanały kontaktowe
pt_br: distribuição dos canais
ro_ro: Distribuție canale
ru: Каналы
sr_cyrl_rs: Дистрибуција канала
sv_se: Kanaldistribution
th: ช่องทางการรับบริการ
zh_cn: 渠道分布

source: Channels
cs: Kanály
de_de: Kanäle
es_co: Canales
es_es: Canales
fr_fr: Canaux
hr: Kanali
it_it: Canali
lt: Kanalai
nl_nl: Kanalen
pl: Kanały
pt_br: Canais
ro_ro: Canale de comunicare
ru: Каналы
sr_cyrl_rs: Канали
sv_se: Kanaler
th: แชนเนล
zh_cn: 渠道

source: Chat
lt: Pokalbiai
ru: Чат
sr_cyrl_rs: Ћаскање
sv_se: Chatt
th: สนทนา
zh_cn: 对话

source: Chat ID
cs: ID chatu
fr_fr: ID du chat
it_it: Identificativo Chat
lt: Pokalbio ID
pt_br: ID do Chat
ro_ro: ID Chat
ru: Идентификатор чата
sr_cyrl_rs: ID ћаскања
sv_se: Chatt-id
th: แชต ID
zh_cn: 对话 ID

source: Chat Session
cs: Relace chatu
de_de: Chat-Sitzung
es_es: Sesión de chat
fr_fr: Session de chat
hr: Sesija chata
it_it: Sessioni di chat
lt: Pokalbių sesija
nl_nl: Chat Sessie
pl: Sesja Czatu
pt_br: Sessão de chat
ro_ro: Sesiune Chat
ru: Сеанс чата
sr_cyrl_rs: Ћаскање
sv_se: Chatt-session
zh_cn: 聊天会话

source: Chat Title
cs: Nadpis chatu
de_de: Chat-Titel
es_co: Título del Chat
es_es: Título de Chat
fr_fr: Titre du chat
hr: Naslov chata
it_it: Titolo Chat
lt: Pokalbio pavadinimas
nl_nl: Chat-titel
pl: Tytuł chatu
pt_br: titulo do chat
ro_ro: Titlu Chat
ru: Заголовок чата
sr_cyrl_rs: Наслов ћаскања
sv_se: Chatt-titel
th: ชื่อแชท
zh_cn: 对话标题

source: Chat closed by %s
cs: %s ukončil konverzaci
de_de: Chat von %s geschlossen
es_co: Chat cerrado por %s
es_es: Chat cerrado por %s
fr_fr: Chat fermé par %s
hr: %s zatvara chat
it_it: Chat chiusa da %s
lt: %s uždarė pokalbį
nl_nl: Chat gesloten door %s
pl: Chat zamknięty przez %s
pt_br: Chat encerrado por %s
ro_ro: Chat închis de către %s
ru: Чат закрыт %s
sr_cyrl_rs: Ћаскање затворено од стране %s
sv_se: Chatt stängd av %s
th: ปิดแชทโดย %s
zh_cn: 对话已被 %s 关闭

source: Chat not answered, automatically set to offline.
cs: Chat je bez odpovědi, automaticky nastaven jako offline.
de_de: Chat nicht beantwortet, automatisch offline gesetzt.
es_co: Chat no respondido, configurado automáticamente como fuera de línea.
es_es: Chat no respondido, automáticamente se ajusta a offline.
fr_fr: Pas de réponse, chat mis hors ligne automatiquement.
hr: Na chat nije odgovoreno, automatski postavljen na bezmrežan način rada.
it_it: Nessuna risposta dalla chat, scollegato automaticamente.
lt: Į pokalbį neatsakyta, automatiškai perjungta į atsijungusį.
nl_nl: Chat niet beanwoord, automatisch offline gegaan.
pl: Brak odpowiedzi na czacie, automatycznie ustawiony w tryb offline.
pt_br: Chat não respondido. Configurado automaticamente para offline.
ro_ro: Chat fără răspuns, setat automat ca deconectat.
ru: В чате нет ответа, он автоматически переводится в автономный режим.
sr_cyrl_rs: Без одговора на ћаскање, аутоматски подешено на одсутно.
sv_se: Chatt ej besvarad, sätter automatiskt till offline.
th: แชทไม่ตอบ ตั้งค่าเป็นออฟไลน์โดยอัตโนมัติ
zh_cn: 对话没有回复，已自动设置为离线。

source: Chats
cs: Chaty
hr: Chatovi
it_it: Chat
lt: Pokalbiai
pl: Chaty
ro_ro: Chat-uri
ru: Чаты
sr_cyrl_rs: Ћаскања
sv_se: Chattar
th: แชต
zh_cn: 对话

source: Chatting Customers
cs: Chatující Zákazníci
de_de: Chattende Kunden
es_co: Chat de clientes
es_es: Clientes conversando
fr_fr: Clients en train de chatter
hr: Klijenata u chatu
it_it: Cliente in Chat
lt: Pokalbiai su klientais
nl_nl: Chattende klanten
pl: Czatujący klienci
pt_br: Conversando com Clientes
ro_ro: Clienți care discută pe chat
ru: Общение с клиентами
sr_cyrl_rs: Клијенти који ћаскају
sv_se: Chattande kunder
th: แชทลูกค้า
zh_cn: 正在对话的客户

source: Check 'Channel' streams.
cs: Zkontrolovat proud 'kanálu'.
de_de: 'Channel'-Streams prüfen.
es_co: Compruebe las transmisiones de 'Canal'.
es_es: Comprobar los flujos del canal "Channel Streams".
fr_fr: Vérifier les flux 'Canal'.
hr: Provjeri ažuriranje 'Kanala'.
it_it: Controlla gli stream "Canale".
lt: Patikrinti „Kanalų“ srautus.
nl_nl: Controleer 'Kanaal'-streams.
pl: Sprawdź strumienie "kanał".
pt_br: Checar os fluxos do 'Canal'.
ro_ro: Verifică fluxurile pentru 'Canale de comunicare'.
ru: Проверка потоков в "Канале".
sr_cyrl_rs: Проверава изворе ’Канала’.
sv_se: Kontrollera kanal-strömmar.
th: ตรวจสอบกิจกรรม 'ช่องทาง'
zh_cn: 检查 ”渠道“源。
