Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Save as draft
de_de: Als Entwurf speichern
es_es: Guardar como borrador
fr_fr: Enregistrer comme brouillon
hr: Spremi kao skicu
it_it: Salva come bozza
lt: Išsaugoti kaip juodraštį
ru: Сохранить как черновик
sr_cyrl_rs: Сачувај као нацрт
sv_se: Spara som utkast

source: Save changes
de_de: Änderungen speichern
es_es: Guardar cambios
fr_fr: Enregistrer les modifications
hr: Spremi promjene
it_it: Salva modifiche
lt: Išsaugoti pakeitimus
pt_br: Salvar alterações
ru: Сохранить изменения
sr_cyrl_rs: Сачувај измене
sv_se: Spara ändringar

source: Save configuration
cs: Ulož konfiguraci
de_de: Konfiguration abspeichern
es_co: Guardar la configuración
es_es: Guardar configuración
fr_fr: Enregistrer la configuration
hr: Spremi konfiguraciju
it_it: Salva configurazione
lt: Išsaugoti konfigūraciją
nl_nl: Configuratie opslaan
pl: Zapisz konfigurację
pt_br: Salvar configuração
ro_ro: Salvează configurația
ru: Сохранить конфигурацию
sr_cyrl_rs: Сачувај конфигурацију
sv_se: Spara konfiguration
zh_cn: 保存配置

source: Saved conditions
cs: Uložené podmínky
de_de: Gespeicherte Bedingungen
es_co: Condiciones guardadas
es_es: Condiciones guardadas
fr_fr: Conditions enregistrées
hr: Spremljeni uvjeti
it_it: Salva condizioni
lt: Išsaugotos sąlygos
nl_nl: Opgeslagen voorwaarden
pl: Zapisane warunki
pt_br: Condições salvas
ro_ro: Condiții salvate
ru: Сохраненные условия
sr_cyrl_rs: Сачувани услови
sv_se: Sparade villkor
zh_cn: 保存的条件

source: Saving failed.
cs: Ukládání se nezdařilo.
de_de: Das Speichern ist fehlgeschlagen.
es_co: Error al guardar.
es_es: Error al guardar.
fr_fr: Échec de l'enregistrement.
hr: Spremanje nije uspjelo.
it_it: Salvataggio fallito.
lt: Išsaugoti nepavyko.
nl_nl: Opslaan mislukt.
pl: Zapisywanie nie powiodło się.
pt_br: Ação em massa executada.
ro_ro: Salvare eșuată.
ru: Не удалось сохранить.
sr_cyrl_rs: Неуспешно снимање.
sv_se: Bulkåtgärd utförd.
zh_cn: 保存失败。

source: Schedule for
cs: Plán na
de_de: Zeitplan für
es_co: Cita para
es_es: Programar para
fr_fr: Programmé pour
hr: Zakaži za
it_it: Pianifica per
lt: Nurodytu laiku
nl_nl: Schema voor
pl: Rozkład na
pt_br: Agendar para
ro_ro: Programează pentru
ru: Расписание для
sr_cyrl_rs: Планер за
sv_se: Schemalägg för
zh_cn: 時間表給

source: Scheduled for
cs: Plánovač pro
de_de: Geplant für
es_co: Programado para
es_es: programado para
fr_fr: Planifié pour
hr: Zakazano za
it_it: Pianificato per
lt: Planuojama
nl_nl: Ingepland op
pl: Zaplanowano dla
pt_br: Agendado para
ro_ro: Programat pentru
ru: Запланированно
sr_cyrl_rs: Планирано за
sv_se: Schemalagd för
zh_cn: 時間表給

source: Scheduler
cs: Plánovač
de_de: Automatisierung
es_co: Horario
es_es: Programador
fr_fr: Planificateur
hr: Automatizacija
it_it: Pianificazione
lt: Planuoklis
nl_nl: Taakplanner
pl: Harmonogram
pt_br: Agendador
ro_ro: Planificator
ru: Планировщик
sr_cyrl_rs: Планер
sv_se: Schemaläggare
zh_cn: 自动任务

source: Schedulers
cs: Plánovače
de_de: Automatisierungen
es_co: Horarios
es_es: Programadores
fr_fr: Planificateurs
hr: Automatizacije
it_it: Pianificazioni
lt: Planinės užduotys
nl_nl: Taakplanners
pl: Harmonogramy
pt_br: Agendador
ro_ro: Programatoare (Schedulers)
ru: Планировщики
sr_cyrl_rs: Планери
sv_se: Schemaläggare
th: ตารางเวลา
zh_cn: 自动任务

source: Screen
cs: Obrazovka
de_de: Ansicht
es_co: Pantalla
es_es: Pantalla
fr_fr: Écran
hr: Zaslon
it_it: Schermo
lt: Langas
nl_nl: Scherm
pl: Ekran
pt_br: Tela
ro_ro: Ecran
ru: Экран
sr_cyrl_rs: Страна
sv_se: Skärm
th: หน้าจอ
zh_cn: 屏幕

source: Script can be located under: ||%s|| and needs to be executable.
cs: Skript může být uložen do: ||%s|| a musí být spustitelný.
de_de: Das Skript kann sich unter ||%s|| befinden und muss ausführbar sein.
es_co: La secuencia de comandos se puede ubicar en: ||%s|| y debe ser ejecutable.
es_es: El script puede encontrarse en ||%s|| y debe ser ejecutable.
fr_fr: Le script peut être placé sous : ||%s|| et doit être exécutable.
hr: Skripta se može pronaći u odjeljku || %s|| i mora biti izvršiva.
it_it: Lo script si trova: ||%s|| e necessita di essere eseguibile.
lt: Skriptas turėtų būti patalpintas „%s“ ir privalo būti paleistinas.
nl_nl: Script kan worden gevonden onder: ||%s|| en moet uitvoerbaar zijn.
pl: Skrypt można znaleźć pod: ||%s|| i musi być wykonywalny.
pt_br: O script pode ser localizado em: ||%s|| e precisa ser executável.
ro_ro: Scriptul poate fi găsit la: ||%s|| și trebuie să fie executabil.
ru: Скрипт можно разместить в: ||%s||, а также необходимо, чтобы он был исполняемым.
sr_cyrl_rs: Скрипта се може налазити унутар: ||%s|| и неопходно је да буде извршна.
sv_se: Skriptet kan hittas under: ||%s|| och måste vara körbart.
zh_cn: 脚本可以位于：||％s ||并且需要可执行。

source: Scroll down
de_de: Nach unten scrollen
es_es: Desplácese hacia abajo
fr_fr: Défiler vers le bas
hr: Pomakni dolje
it_it: Scorri in basso
lt: Slinkti žemyn
nl_nl: Scroll naar beneden
pl: Przewiń w dół
pt_br: Role para baixo
ro_ro: Derulați în jos
ru: Прокрутить вниз
sr_cyrl_rs: Скролуј на доле
sv_se: Scrolla ner
zh_cn: 向下滚动

source: Scroll down to see %s new replies
de_de: Nach unten scrollen %s neue Antworten zu sehen
es_es: Desplácese hacia abajo para ver %s nuevas respuestas
fr_fr: Défiler vers le bas pour voir les %s nouveaux messages
hr: Pomaknite se prema dolje da biste vidjeli %s nove poruke
it_it: Scorri in basso per vedere %s nuove risposte
lt: Yra %s nauji atsakymai, slinkite žemyn
nl_nl: Scroll naar beneden om %s nieuwe reacties te zien
pl: Przewiń w dół, aby zobaczyć %s nowych odpowiedzi
pt_br: Role para baixo para ver %s novas respostas
ro_ro: Derulați în jos pentru a vedea %s răspunsuri noi
ru: Прокрутите вниз, чтобы увидеть новые сообщения (%s)
sr_cyrl_rs: Скролуј на доле за %s нов(их) одговор(а)
sv_se: Scrolla ner för att se %s nya svar
zh_cn: 向下滚动查看 %s 个新回复

source: Scroll down to see new messages
cs: Srolujte dolů pro zobrazení nových zpráv
de_de: Nach unten scrollen um neue Nachrichten zu sehen
es_co: Desplácese hacia abajo para ver nuevos mensajes
es_es: Desplace hacia abajo para ver nuevos mensajes
fr_fr: Défiler vers le bas pour voir les nouveaux messages
hr: Pomaknite se prema dolje da biste vidjeli nove poruke
it_it: Scorri verso il basso per vedere i nuovi messaggi
lt: Naujos žinutės žemiau
nl_nl: Scroll naar beneden om nieuwe tickets te bekijken
pl: Skroluj w dół, aby zobaczyć wiadomości
pt_br: Rolar para baixo para ver novas mensagems
ro_ro: Derulați în jos pentru a vedea mesajele noi
ru: Прокрутите вниз, чтобы увидеть новые сообщения
sr_cyrl_rs: Скролујте на доле за нове поруке
sv_se: Bläddra ner för att se nya meddelanden
zh_cn: 向下滚动以查看新消息

source: Search
cs: Vyhledat
de_de: Suche
es_co: Buscar
es_es: Buscar
fr_fr: Rechercher
hr: Traži
it_it: Cerca
lt: Ieškoti
nl_nl: Zoeken
pl: Szukaj
pt_br: Procurar
ro_ro: Caută
ru: Поиск
sr_cyrl_rs: Претрага
sv_se: Sök
zh_cn: 搜索

source: Search Term
cs: Hledaný výraz
de_de: Suchbegriff
es_co: Término de búsqueda
es_es: Término de búsqueda
fr_fr: Terme à rechercher
hr: Pojam za pretraživanje
it_it: Ricerca termine
lt: Paieškos raktažodis
nl_nl: Zoekterm
pl: Szukane wyrażenie
pt_br: Termo de Busca
ro_ro: Termen de căutare
ru: Поисковый запрос
sr_cyrl_rs: Кључна реч
sv_se: Sökterm
zh_cn: 搜索词

source: Search Terms
cs: Hledané výrazy
de_de: Suchbegriffe
es_co: Términos de búsqueda
es_es: Términos de búsqueda
fr_fr: Termes à rechercher
hr: Pojmovi za pretraživanje
it_it: Ricerca termini
lt: Paieškos raktažodžiai
nl_nl: Zoektermen
pl: Szukane wyrażenia
pt_br: Termos de Busca
ro_ro: Termeni de căutare
ru: Поисковые запросы
sr_cyrl_rs: Кључне речи
sv_se: Söktermer
zh_cn: 搜寻词

source: Search URL
de_de: Such-URL
es_es: Buscar URL
fr_fr: URL de recherche
hr: Traženi URL
it_it: URL di ricerca
lt: Paieškos adresas
nl_nl: URL zoeken
pl: Szukaj URL
pt_br: Procurar URL
ro_ro: URL căutare
ru: URL-адрес поиска
sr_cyrl_rs: URL за претрагу
sv_se: Sök URL
zh_cn: 搜索网址

source: Search URL is invalid.
de_de: Die Such-URL ist ungültig.
es_es: La URL de búsqueda no es válida.
fr_fr: L'URL de recherche est invalide.
hr: Traženi URL nije ispravan.
it_it: L'URL di ricerca non è valido.
lt: Paieškos adresas yra neteisingas.
nl_nl: Zoek URL is ongeldig.
pl: Podany adres URL jest nieprawidłowy.
pt_br: A URL pesquisada é inválida.
ro_ro: URL-ul pentru căutare este invalid.
ru: URL-адрес поиска недействителен.
sr_cyrl_rs: URL за претрагу је неисправан.
sv_se: Sökadressen är ogiltig.
zh_cn: 搜索URL无效。

source: Search URL is missing.
de_de: Die Such-URL fehlt.
es_es: Falta la URL de búsqueda.
fr_fr: L'URL de recherche est manquante.
hr: Nedostaje URL za pretraživanje.
it_it: Manca l'URL di ricerca.
lt: Įveskite paieškos adresą.
nl_nl: Zoek URL ontbreekt.
pl: Brak adresu URL wyszukiwania.
pt_br: A URL de pesquisa está faltando.
ro_ro: URL-ul pentru căutare lipsește.
ru: URL-адрес поиска отсутствует.
sr_cyrl_rs: Недостаје URL за претрагу.
sv_se: Sök URL saknas.
zh_cn: 搜索URL缺少。

source: Search for %s
fr_fr: Rechercher %s
ru: Поиск %s
sr_cyrl_rs: Претрага за %s
sv_se: Sök efter %s

source: Search for users
cs: Hledat uživatele
de_de: Benutzer suchen
es_co: Buscar usuarios
es_es: Buscar por usuario
fr_fr: Rechercher des utilisateurs
hr: Potraži korisnika
it_it: Cerca gli utenti
lt: Naudotojų paieška
nl_nl: Zoek gebruikers
pl: Szukaj użytkowników
pt_br: Pesquisar por usuários
ro_ro: Caută utilizatori
ru: Поиск пользователей
sr_cyrl_rs: Претражи кориснике
sv_se: Sök efter användare
zh_cn: 用户搜索

source: Search for…
cs: Vyhledat…
de_de: Suchen nach…
es_es: Buscar…
fr_fr: Rechercher…
hr: Traži…
it_it: Cerca per…
lt: Ieškoti…
nl_nl: Zoeken naar…
pl: Szukaj…
pt_br: Procurar por …
ro_ro: Caută după…
ru: Искать…
sr_cyrl_rs: Тражи…
sv_se: Sök efter …
zh_cn: 搜索…

source: Search or enter email address…
cs: Hledejte nebo zadejte e-mailovou adresu…
de_de: Suchen oder E-Mail-Adresse angeben…
es_es: Busque o introduzca la dirección de correo electrónico…
fr_fr: Rechercher ou saisir une adresse email…
hr: Traži ili unesi e-mail adresu…
it_it: Cerca o inserisci indirizzo email…
lt: Ieškokite naudotojo arba įveskite el. pašto adresą…
nl_nl: Zoek naar gebruiker of e-mailadres…
pl: Wprowadź swoją nazwę użytkownika lub adres e-mail…
pt_br: Pesquise ou digite o endereço de e-mail…
ro_ro: Caută sau introduce adresa de e-mail…
ru: Найдите или введите адрес электронной почты…
sr_cyrl_rs: Тражи или унеси имејл адресу…
sv_se: Ange ditt användarnamn eller mejladress …
zh_cn: 搜索或输入电子邮件地址…

source: Search or enter phone number…
cs: Vyhledejte nebo vložte telefonní číslo…
de_de: Suchen oder Telefonnummer angeben…
es_es: Busque o introduzca un número de teléfono…
fr_fr: Rechercher ou saisir un numéro de téléphone…
hr: Traži ili unesi telefonski broj…
it_it: Cerca o inserisci un numero di telefono…
lt: Ieškokite naudotojo arba įveskite telefono numerį…
nl_nl: Zoek naar of voer een telefoonnummer in…
pl: Wyszukaj lub wprowadź numer telefonu…
pt_br: Pesquise ou digite o número de telefone…
ro_ro: Caută sau introduce numărul de telefon…
ru: Найдите или введите номер телефона…
sr_cyrl_rs: Тражи или унеси број телефона…
sv_se: Sök eller ange telefonnummer…
zh_cn: 搜索或输入电话号码…

source: Search result label is not a string, a number or a boolean. Please provide search result label key.
de_de: Das Suchergebnis-Label ist weder eine Zeichenkette, eine Zahl noch ein boolescher Wert. Bitte geben Sie einen Schlüssel für die Suchergebnis-Labels an.
es_es: La etiqueta del resultado de la búsqueda no es una cadena, un número o un booleano. Proporcione la clave de la etiqueta del resultado de la búsqueda.
fr_fr: Le libellé du résultat de la recherche n'est ni une chaîne, ni un nombre, ni un booléen. Veuillez fournir la clé du libellé du résultat de la recherche.
hr: Oznaka rezultata pretraživanja nije niz, broj ili boolean. Navedite ključ oznake rezultata pretraživanja.
it_it: L'etichetta del risultato di ricerca non è una stringa, un numero o un booleano. Fornisci la chiave dell'etichetta del risultato di ricerca.
lt: Paieškos rezultato etiketė nėra tekstas, skaičius arba loginis operatorius. Įveskite rezultato etiketės raktą.
nl_nl: Het zoekresultaat is geen tekenreeks, nummer of booleaan. Geef de labelsleutel voor het zoekresultaat.
pl: Etykieta wyniku wyszukiwania nie jest ciągiem, liczbą ani wartością logiczną. Podaj klucz etykiety wyniku wyszukiwania.
pt_br: O rótulo de resultado de pesquisa não é uma string, um número ou um booleano. Por favor, forneça a chave do rótulo de resultado de pesquisa.
ro_ro: Eticheta rezultatului căutării nu este un șir de caractere, un număr sau un boolean. Te rugăm să furnizezi cheia etichetei rezultatului căutării.
ru: Метка результата поиска не является строкой, числом или булевой функцией. Пожалуйста, укажите ключ к метке результата поиска.
sr_cyrl_rs: Ознака резултата претраге није текстуалног, бројног или логичког типа. Молимо унесите кључ ознаке резулата претраге.
sv_se: Sökresultatets etikett är inte en sträng, ett tal eller boolean. Ange sökresultatets etikettnyckel.
zh_cn: 搜索结果标签不是字符串、数字或布尔值。请提供搜索结果标签键。

source: Search result label key
de_de: Schlüssel für Suchergebnis-Labels
es_es: Clave de la etiqueta del resultado de la búsqueda
fr_fr: Clé du libellé du résultat de la recherche
hr: Ključ oznake rezultata pretraživanja
it_it: Chiave dell'etichetta del risultato di ricerca
lt: Paieškos rezultato etiketės raktas
nl_nl: Labelsleutel zoekresultaat
pl: Klucz etykiety wyniku wyszukiwania
pt_br: Chave do rótulo de resultado da pesquisa
ro_ro: Cheia etichetei rezultatului căutării
ru: Ключ метки результата поиска
sr_cyrl_rs: Кључ ознаке резулата претраге
sv_se: Etikettnyckel för sökresultat
zh_cn: 搜索结果标签键

source: Search result label key "%s" is not a string, number or boolean.
de_de: Der Schlüssel "%s" für Suchergebnis-Labels ist weder eine Zeichenkette, ein Zahl noch ein boolescher Wert.
es_es: La clave de la etiqueta del resultado de búsqueda "%s" no es una cadena, un número o un booleano.
fr_fr: La clé du libellé du résultat de la recherche "%s" n'est pas une chaîne, un nombre ou un booléen.
hr: Ključ oznake rezultata pretraživanja "%s" nije niz, broj ili boolean.
it_it: La chiave dell'etichetta del risultato di ricerca "%s" non è una stringa, un numero o un booleano.
lt: Paieškos rezultato etiketės raktas „%s“ nėra tekstas, skaičius arba loginis operatorius.
nl_nl: De labelsleutel van het zoekresultaat "%s" is geen tekenreeks, getal of booleaan.
pl: Klucz etykiety wyniku wyszukiwania „%s” nie jest ciągiem, liczbą ani wartością logiczną.
pt_br: A chave do rótulo de resultado da pesquisa "%s" não é uma string, número ou booleano.
ro_ro: Cheia etichetei rezultatului căutării „%s” nu este un șir de caractere, un număr sau un boolean.
ru: Ключ метки результата поиска "%s" не является строкой, числом или булевой функцией.
sr_cyrl_rs: Кључ ознаке резулата претраге „%s” није текстуалног, бројног или логичког типа.
sv_se: Sökresultatets etikettnyckel "%s" är inte en sträng, ett tal eller en boolean.
zh_cn: 搜索结果标签键“%s”不是字符串、数字或布尔值。

source: Search result label key "%s" was not found.
de_de: Der Schlüssel "%s" für Suchergebnis-Labels wurde nicht gefunden.
es_es: No se ha encontrado la etiqueta de resultado de búsqueda "%s".
fr_fr: La clé du libellé du résultat de la recherche "%s" n'a pas été trouvée.
hr: Ključ oznake rezultata pretraživanja "%s" nije pronađen.
it_it: La chiave dell'etichetta del risultato di ricerca "%s" non è stata trovata.
lt: Paieškos rezultato etiketės raktas „%s“ nerastas.
nl_nl: Zoekresultaat labelsleutel "%s" is niet gevonden.
pl: Nie znaleziono klucza etykiety wyniku wyszukiwania „%s”.
pt_br: A chave do rótulo do resultado de pesquisa "%s" não foi encontrada.
ro_ro: Cheia etichetei rezultatului căutării „%s” nu a fost găsită.
ru: Ключ метки результата поиска "%s" не найден.
sr_cyrl_rs: Кључ ознаке резулата претраге „%s” није пронађен.
sv_se: Sökresultat etikettnyckel "%s" hittades inte.
zh_cn: 未找到搜索结果标签键“%s”。

source: Search result list
de_de: Suchergebnis-Liste
es_es: Lista de resultados
fr_fr: Liste des résultats de la recherche
hr: Rezultati pretraživanja
it_it: Elenco dei risultati di ricerca
lt: Paieškos rezultatų sąrašas
nl_nl: Lijst met zoekresultaten
pl: Lista wyników wyszukiwania
pt_br: Lista de resultados de pesquisa
ro_ro: Listă rezultate căutare
ru: Список результатов поиска
sr_cyrl_rs: Листа резултата претраге
sv_se: Sökresultatslista
zh_cn: 搜索结果列表

source: Search result list is not an array. Please provide search result list key.
de_de: Die Suchergebnisliste enthält keine Auflistung von Werten. Bitte geben Sie den Schlüssel der Suchergebnisliste an.
es_es: La lista de resultados no es una matriz. Proporcione la clave de la lista de resultados de búsqueda.
fr_fr: La liste des résultats de la recherche n'est pas un tableau. Veuillez fournir la clé de la liste des résultats de la recherche.
hr: Lista rezultata pretraživanja ne sadrži popis vrijednosti. Unesite ključ liste rezultata pretraživanja.
it_it: L'elenco dei risultati di ricerca non è un array. Fornisci la chiave dell'elenco dei risultati di ricerca.
lt: Paieškos rezultatų sąrašas nėra sąrašas. Įveskite paieškos rezultatų sąrašo raktą.
nl_nl: De lijst met zoekresultaten is geen array. Geef de sleutel van de zoekresultatenlijst op.
pl: Lista wyników wyszukiwania nie jest tablicą. Podaj klucz listy wyników wyszukiwania.
pt_br: A lista de resultados de pesquisa não é um array. Por favor, forneça a chave da lista de resultados de pesquisa.
ro_ro: Lista rezultatelor căutării nu este un array. Te rugăm să furnizezi cheia listei rezultatului căutării.
ru: Список результатов поиска не является массивом. Пожалуйста, укажите ключ к списку результатов поиска.
sr_cyrl_rs: Листа резултата претраге није низ. Молимо унесите кључ листе резултата претраге.
sv_se: Sökresultatlistan är inte en array. Ange nyckel för sökresultatlistan.
zh_cn: 搜索结果列表不是数组。请提供搜索结果列表密钥。

source: Search result list key
de_de: Schlüssel der Suchergebnisliste
es_es: Clave de la lista de resultados
fr_fr: Clé de la liste des résultats de la recherche
hr: Ključ liste rezultata pretraživanja
it_it: Chiave dell'elenco dei risultati di ricerca
lt: Paieškos rezultatų sąrašo raktas
nl_nl: Lijst met zoekresultaten sleutel
pl: Klucz listy wyników wyszukiwania
pt_br: Chave da lista de resultados de pesquisa
ro_ro: Cheia listei rezultatului căutării
ru: Ключ к списку результатов поиска
sr_cyrl_rs: Кључ листе резулата претраге
sv_se: Nyckel för sökresultatlista
zh_cn: 搜索结果列表密钥

source: Search result list key "%s" is not an array.
de_de: Der Schlüssel der Suchergebnisliste "%s" enthält keine Auflistung von Werten.
es_es: La clave de la lista de resultados de búsqueda "%s" no es una matriz.
fr_fr: La clé de la liste des résultats de la recherche "%s" n'est pas un tableau.
hr: Ključ liste rezultata pretraživanja "%s" ne sadrži popis vrijednosti.
it_it: La chiave dell'elenco dei risultati di ricerca "%s" non è un array.
lt: Paieškos rezultatų sąrašo raktas „%s“ nėra sąrašas.
nl_nl: Zoekresultatenlijst sleutel "%s" is geen array.
pl: Klucz listy wyników wyszukiwania „%s” nie jest tablicą.
pt_br: A chave da lista de resultados de pesquisa "%s" não é um array.
ro_ro: Cheia listei rezultatului căutării „%s” nu este un array.
ru: Ключ списка результатов поиска "%s" не является массивом.
sr_cyrl_rs: Кључ листе резулата претраге „%s” није низ.
sv_se: Sökresultatlistans nyckel "%s" är inte en array.
zh_cn: 搜索结果列表键“%s”不是数组。

source: Search result list key "%s" was not found.
de_de: Der Schlüssel "%s" der Suchergebnis-Liste wurde nicht gefunden.
es_es: No se ha encontrado la clave "%s" en la lista de resultados de búsqueda.
fr_fr: La clé de la liste des résultats de la recherche "%s" n'a pas été trouvée.
hr: Ključ liste rezultata pretraživanja "%s" nije pronađen.
it_it: La chiave "%s" dell'elenco dei risultati di ricerca non è stata trovata.
lt: Paieškos rezultatų sąrašo raktas „%s“ nerastas.
nl_nl: Zoekresultatenlijst sleutel "%s" is niet gevonden.
pl: Nie znaleziono klucza listy wyników wyszukiwania „%s”.
pt_br: A chave da lista de resultados de pesquisa "%s" não foi encontrada.
ro_ro: Cheia listei rezultatului căutării „%s” nu a fost găsită.
ru: Ключ "%s" в списке результатов поиска не найден.
sr_cyrl_rs: Кључ листе резулата претраге „%s” није пронађен.
sv_se: Sökresultat listnyckel "%s" hittades inte.
zh_cn: 未找到搜索结果列表键“%s”。

source: Search result response
de_de: Suchergebnis-Antwort
es_es: Respuesta al resultado de la búsqueda
fr_fr: Réponse du résultat de la recherche
hr: Dobiveni rezultati pretraživanja
it_it: Risposta ai risultati di ricerca
lt: Paieškos rezultatų atsakymas
nl_nl: Antwoord zoekresultaat
pl: Odpowiedź na wynik wyszukiwania
pt_br: Resultado da pesquisa
ro_ro: Răspunsul rezultatului căutării
ru: Вывод результата поиска
sr_cyrl_rs: Одговор резулата претраге
sv_se: Sökresultatsvar
zh_cn: 搜索结果回复

source: Search result value is not a string, a number or a boolean. Please provide search result value key.
de_de: Der Suchergebnis-Wert ist weder eine Zeichenkette, ein Zahl noch ein boolescher Wert. Bitte geben Sie einen Schlüssel für die Suchergebnis-Werte an.
es_es: El valor del resultado de la búsqueda no es una cadena, un número o un booleano. Proporcione la clave del valor del resultado de la búsqueda.
fr_fr: La valeur du résultat de la recherche n'est pas une chaîne, un nombre ou un booléen. Veuillez fournir la clé de la valeur du résultat de la recherche.
hr: Dobivena vrijednost pretraživanja nije niz, broj ili boolean. Navedite ključ vrijednosti rezultata pretraživanja.
it_it: Il valore del risultato di ricerca non è una stringa, un numero o un booleano. Fornisci la chiave del valore del risultato di ricerca.
lt: Paieškos rezultato reikšmė nėra tekstas, skaičius ar loginis operatorius. Įveskite paieškos rezultato vertės raktą.
nl_nl: De waarde van het zoekresultaat is geen tekenreeks, getal of booleaan. Geef een sleutel op voor de waarde van het zoekresultaat.
pl: Wartość wyniku wyszukiwania nie jest ciągiem, liczbą ani wartością logiczną. Podaj klucz wartości wyniku wyszukiwania.
pt_br: O valor do resultado da pesquisa não é uma string, um número ou um booleano. Por favor, forneça a chave do valor do resultado da pesquisa.
ro_ro: Valoarea rezultatului căutării nu este un șir de caractere, un număr sau un boolean. Te rugăm să furnizezi cheia valorii rezultatului căutării.
ru: Значение результата поиска не является строкой, числом или булевой функцией. Пожалуйста, укажите ключ к значению результата поиска.
sr_cyrl_rs: Вредност резулата претраге није текстуалног, бројног или логичког типа. Молимо унесите кључ вредности резултата претраге.
sv_se: Sökresultatets värde är inte en sträng, ett tal eller en boolean. Ange nyckel för sökresultatets värde.
zh_cn: 搜索结果值不是字符串、数字或布尔值。请提供搜索结果值键。

source: Search result value key
de_de: Schlüssel für Suchergebnis-Werte
es_es: Clave del valor del resultado de la búsqueda
fr_fr: Clé de la valeur du résultat de la recherche
hr: Ključ vrijednosti rezultata pretraživanja
it_it: Chiave del valore del risultato di ricerca
lt: Paieškos rezultato reikšmės raktas
nl_nl: Zoekresultaat value key
pl: Wyniki wyszukiwania wartości
pt_br: Resultado da busca pelo valor da chave
ro_ro: Cheia valorii rezultatului căutării
ru: Ключ значения результата поиска
sr_cyrl_rs: Кључ вредности резулата претраге
sv_se: Sökresultat värde nyckel
zh_cn: 搜索结果值密钥
