Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Defines the log levels for various logging actions of the Sequencer.
cs: Definuje úroveň logování pro různé logovací akce Sequenceru.
de_de: Definiert die Loglevel für verschiedene Log-Aktionen des Sequencers.
es_co: Define los niveles de registro para varias acciones de registro del secuenciador.
es_es: Define los niveles de registro para diversas acciones de registro del Secuenciador.
fr_fr: Définit les niveaux de journalisation pour diverses actions de journalisation du séquenceur.
hr: Određuje razine zapisnika za različite zabilježene radnje sekvencera.
it_it: Definisce i livelli di log per varie azioni del Sequencer.
lt: Nurodo Sequencer veiksmų registravimo žurnaluose lygį.
nl_nl: Configureer de log levels voor diverse logging acties van de Sequencer.
pl: Definiuje poziomy rejestrowania dla różnych czynności rejestrowania sekwencera.
pt_br: Define os níveis de log para várias ações de log do Sequencer.
ro_ro: Definește nivelurile de jurnalizare pentru diverse acțiuni de jurnalizare ale Sequencer-ului.
ru: Определяет уровни ведения журнала для различных действий секвенсора по ведению журнала.
sr_cyrl_rs: Одређује нивое евидентирања различитих радњи секвенцера.
sv_se: Definierar loggnivån för olika loggningsåtgärder av Sequencer.
th: กำหนดระดับบันทึกสำหรับการดำเนินการบันทึกต่างๆ ของ Sequencer
zh_cn: 定义测序仪各种记录动作的日志级别。

source: Defines the logo of the application, shown in the web interface.
cs: Reprezentační obrázek zobrazovaný na webu a jiných komponentách.
de_de: Legt das Logo der Applikation fest, welches in der Web-Oberfläche gezeigt wird.
es_co: Define el logotipo de la aplicación, que se muestra en la interfaz web.
es_es: Define el logotipo de la aplicación, que se muestra en la interfaz web.
fr_fr: Définit le logo de l'application, affiché dans l'interface web.
hr: Određuje logotip aplikacije prikazan u mrežnom sučelju.
it_it: Definisce il logo dell'applicazione, mostrato nell'interfaccia web.
lt: Nurodo logotipą, rodomą aplikacijoje.
nl_nl: Legt het logo van de applicatie vast, zoals weergegeven in de webinterface.
pl: Definiuje logo aplikacji, wyświetlane w interfejsie internetowym.
pt_br: Determina o logo do aplicativo, aparece na interface web.
ro_ro: Definește logo-ul aplicației, afișat în interfața web.
ru: Определяет логотип приложения, отображаемый в веб-интерфейсе.
sr_cyrl_rs: Одређује лого апликације, који се приказује у веб интерфејсу.
sv_se: Definierar logon för applikationen som visas i web interfacet.
th: กำหนดโลโก้ของแอปพลิเคชันที่แสดงในเว็บอินเตอร์เฟส
zh_cn: 修改系统显示在用户介面上的标志(Logo).

source: Defines the maximum accepted email size in MB.
cs: Definuje maximální přijatelnou velikost e-mailu v MB.
de_de: Definiert die maximal erlaubte E-Mail-Größe in MB.
es_co: Define el tamaño máximo de correo electrónico aceptado en MB.
es_es: Define el tamaño máximo de mensaje de correo electrónico que se aceptará (en MB).
fr_fr: Définit la taille maximum des emails acceptés, en Mo.
hr: Određuje maksimalnu prihvaćenu veličinu mailova u MB.
it_it: Definisce la dimensione massima consentita (in MB) per le email.
lt: Nurodo didžiausią priimamą el. laiško dydį MB.
nl_nl: Stel de maximaal geaccepteerde e-mailgrootte (MB) in.
pl: Określa maksymalny akceptowany rozmiar wiadomości e-mail w MB.
pt_br: Define o tamanho máximo de e-mail aceito em MB.
ro_ro: Definește dimensiunea maximă acceptată a e-mailului în MB.
ru: Определяет максимальный допустимый размер электронной почты (Мбайт).
sr_cyrl_rs: Одређује максималну дозвољену величину имејл поруке у MB.
sv_se: Definierar maximal storlek på accepterade email storlek i MB.
th: กำหนดขนาดอีเมลสูงสุดที่ยอมรับได้ในหน่วย MB
zh_cn: 定义MB中最大接受的电子邮件大小。

source: Defines the maximum number of allowed open tabs before auto cleanup removes surplus tabs when creating new tabs.
cs: Definuje maximální počet povolených otevřených záložek, než automatický čistič odebere nadbytečné záložky při vytváření nových.
de_de: Definiert die Maximalanzahl erlaubter offener Tabs, bevor die automatische Bereinigung überflüssige Tabs beim Erstellen neuer Tabs entfernt.
es_es: Define el número máximo de pestañas abiertas, superado el cual se retirarán pestañas sobrantes cuando se creen nuevas.
fr_fr: Définit le nombre maximum d'onglets ouverts autorisés avant que l'ouverture d'un onglet supplémentaire ne provoque la suppression automatique des onglets surnuméraires.
hr: Određuje maksimalan dozvoljeni broj otvorenih kartica prije nego što automatsko čišćenje ukloni višak kartica pri kreiranju novih.
it_it: Determina il numero massimo di schede aperte prima che intervenga la pulizia automatica per chiudere le meno recenti.
lt: Nurodo didžiausią leistiną atidarytų skirtukų skaičių. Jį pasiekus ir atidarant naujus skirtukus, automatiškai uždaromi seni skirtukai.
nl_nl: Stel het maximum aantal toegestane geopende tabbladen in voordat overtollige tabbladen automatisch gesloten worden bij het maken van nieuwe tabbladen.
pl: Określa maksymalną liczbę dozwolonych otwartych kart, zanim automatyczne czyszczenie usunie nadmiarowe karty podczas tworzenia nowych kart.
pt_br: Define o número máximo de abas abertas permitidas antes do fechamento automático de abas quando novas abas forem criadas.
ro_ro: Definește numărul maxim de tab-uri deschise permise înainte ca curățarea automată să elimine tab-urile suplimentare atunci când se creează tab-uri noi.
ru: Определяет максимальное количество разрешенных открытых вкладок, прежде чем автоматическая очистка удалит лишние вкладки при создании новых вкладок.
sr_cyrl_rs: Одређује максималан дозвољени број прозора пре него што аутоматско чишћење уклони вишак прозора при креирању нових.
sv_se: Definierar det maximala antalet tillåtna öppna flikar innan automatisk rensning tar bort överflödiga flikar när nya flikar skapas.
zh_cn: 在创建新选项卡时自动清理之前，定义允许的打开选项卡的最大数量。

source: Defines the name of the application, shown in the web interface, tabs, and title bar of the web browser.
cs: Definuje název aplikace, zobrazený ve webovém rozhraní, záložkách a titulku webového prohlížeče.
de_de: Definiert den Namen der Applikation, welcher in der Web-Oberfläche, in Tabs und der Titelseite des Webbrowsers angezeigt wird.
es_co: Define el nombre de la aplicación, que se muestra en la interfaz web, las pestañas y la barra de título del navegador web.
es_es: Define el nombre de la aplicación, que se muestra en la interfaz web, en las pestañas y la barra de título del navegador web.
fr_fr: Définit le nom de l'application utilisé dans l'interface web, les onglets, et la barre de titre du navigateur.
hr: Određuje naziv aplikacije prikazan u mrežnom-sučelju, karticama i naslovnoj traci preglednika.
it_it: Definisce il nome dell'applicazione, visualizzato nell'interfaccia Web, nelle schede e nella barra del browser Web.
lt: Nurodo aplikacijos pavadinimą, rodomą naudotojo sąsajoje ir naršyklės pavadinimo juostoje.
nl_nl: Stel de naam van de toepassing in, zoals weergegeven in de webinterface, tabbladen en titelbalk van de webbrowser.
pl: Definiuje nazwę aplikacji, wyświetlaną w interfejsie internetowym, zakładkach i pasku tytułu przeglądarki internetowej.
pt_br: Define o nome deste aplicativo, aparece na interface Web, nas abas e na barra de título do navegador.
ro_ro: Definește numele aplicației, afișat în interfața web, file și bara de titlu a browserului web.
ru: Определяет имя приложения, отображаемое в веб-интерфейсе, вкладках и строке заголовка веб-браузера.
sr_cyrl_rs: Одређује назив апликације, који се приказује у веб интерфејсу, прозорима и наслову веб претраживача.
sv_se: Definierar applikationens namn, som visas i webbläsarens webbgränssnitt, flikar och titelfält.
th: กำหนดชื่อแอปพลิเคชันที่แสดงในเว็บอินเตอร์เฟส แท็บ และแถบชื่อเรื่องของเว็บเบราว์เซอร์.
zh_cn: 定义应用程序的名称，显示在 Web 界面、选项卡和 Web 浏览器的标题栏中。

source: Defines the permission level used for lookups.
cs: Definuje úroveň práv použitou pro prohledávání.
de_de: Definiert die Berechtigungsstufe für Suchvorgänge.
es_es: Define el nivel de permiso empleado para búsquedas.
fr_fr: Définit le niveau d'autorisation utilisé pour les recherches.
hr: Određuje razinu ovlaštenja potrebnih za pretraživanje.
it_it: Definisce i livelli di permesso usati per le ricerche.
lt: Nurodo leidimų lygį naudojamą paieškoje.
nl_nl: Hiermee definieer je het machtigingsniveau dat wordt gebruikt voor zoekopdrachten.
pl: Definiuje poziom uprawnień używany do wyszukiwania.
pt_br: Define o nível de permissão usado para consultas.
ro_ro: Definește nivelul de permisiune utilizat pentru căutări.
ru: Определяет уровень разрешений, используемый для поиска.
sr_cyrl_rs: Одређује ниво дозвола при претрази тикета.
sv_se: Definierar rättighetsnivån som används för uppslagningar.
zh_cn: 定义用于查找的权限级别。

source: Defines the port of the websocket server.
cs: Definuje port websocket serveru.
de_de: Definiert den Port des Websocket-Servers.
es_co: Define el puerto del servidor websocket.
es_es: Define el puerto del servidor de «websockets».
fr_fr: Définit le port du serveur websocket.
hr: Određuje port websocket servera.
it_it: Definisce la porta del server websocket.
lt: Nurodo websocket serverio prievadą.
nl_nl: Stel de websocket server poort in.
pl: Określa port serwera websocket.
pt_br: Define a porta do servidor websocket.
ro_ro: Definește port-ul serverului websocket.
ru: Определяет порт веб-сокет сервера.
sr_cyrl_rs: Одређује број порта websocket сервера.
sv_se: Definierar websocket serverport.
th: กำหนดพอร์ตของเซิร์ฟเวอร์ websocket
zh_cn: 定义Websocket服务器的端口。

source: Defines the random application secret.
cs: Definuje náhodné aplikační pověření.
de_de: Definiert das zufällige Applikations-Secret.
es_co: Define el secreto de la aplicación aleatoria.
es_es: Define la clave secreta de la aplicación (aleatoria).
fr_fr: Définit la clé aléatoire secrète de l'application.
hr: Određuje nasumičnu tajnu aplikacije.
it_it: Definisce la password casuale dell'applicazione.
lt: Nurodo atsitiktinį aplikacijos slaptuką.
nl_nl: Stel de random application secret in.
pl: Definiuje losowy klucz tajny aplikacji.
pt_br: Define a chave aleatória do aplicativo.
ro_ro: Definește un secret aleator al aplicației.
ru: Определяет случайный ключ приложения.
sr_cyrl_rs: Одређује насумичну шифру апликације.
sv_se: Definiera den slumpmässiga applikation secret.
th: กำหนดความลับของแอปพลิเคชันแบบสุ่ม
zh_cn: 定义随机应用程序秘密。

source: Defines the sender email address of Icinga emails.
cs: Definuje e-mail odesílatele Icinga e-mailů.
de_de: Definiert die Absenderadresse von Icinga-E-Mails.
es_co: Define la dirección de correo electrónico del remitente de los correos electrónicos de Icinga.
es_es: Define la dirección de correo electrónico de origen remitente de mensajes de Icinga.
fr_fr: Définit l'adresse de l'expéditeur des emails Icinga.
hr: Određuje adresu pošiljatelja Icinga mailova.
it_it: Definisce l'indirizzo email mittente delle email di Icinga.
lt: Nurodo Icinga laiškų siuntėjo adresą.
nl_nl: Stel het afzenderadres van Icinga e-mails in.
pl: Określa adres e-mail nadawcy wiadomości e-mail Icinga.
pt_br: Define o endereço de e-mail do remetente dos e-mails Icinga.
ro_ro: Definește adresa de email a expeditorului pentru emailurile Icinga.
ru: Определяет адрес отправителя электронной почты для писем от Icinga.
sr_cyrl_rs: Одређује имејл адресу пошиљаоца Icinga имејл порука.
sv_se: Definierar e-postavsändare för Icinga email.
th: กำหนดที่อยู่อีเมลของผู้ส่งของอีเมล Icinga
zh_cn: 定义ICINGA电子邮件的发送者电子邮件地址。

source: Defines the sender email address of Nagios emails.
cs: Definuje e-mail odesílatele Nagios e-mailů.
de_de: Definiert die Absenderadresse von Nagios-E-Mails.
es_co: Define la dirección de correo electrónico del remitente de los correos electrónicos de Nagios.
es_es: Define la dirección de correo electrónico de origen de mensajes de Nagios.
fr_fr: Définit l'adresse de l'expéditeur des emails Nagios.
hr: Određuje adresu pošiljatelja Nagiosovih mailova.
it_it: Definisce l'indirizzo email mittente delle email di Nagios.
lt: Nurodo Nagios laiškų siuntėjo adresą.
nl_nl: Stel het afzenderadres van Nagios e-mails in.
pl: Określa adres e-mail nadawcy wiadomości e-mail Nagios.
pt_br: Define o endereço de e-mail do remetente dos e-mails do Nagios.
ro_ro: Definește adresa de email a expeditorului pentru emailurile Nagios.
ru: Определяет адрес отправителя электронной почты для писем от Nagios.
sr_cyrl_rs: Одређује имејл адресу пошиљаоца Nagios имејл порука.
sv_se: Definierar e-postavsändare för Nagios email.
th: กำหนดที่อยู่อีเมลของผู้ส่งของอีเมล Nagios
zh_cn: 定义Nagios电子邮件的发送者电子邮件地址。

source: Defines the sender email address of the service emails.
cs: Definuje e-mail odesílatele servisních e-mailů.
de_de: Definiert die Absende-Adresse der Service-E-Mails.
es_co: Define la dirección de correo electrónico del remitente de los correos electrónicos de servicio.
es_es: Define la dirección de correo electrónico del remitente de los correos electrónicos de servicio.
fr_fr: Définit l'adresse email de l'émetteur des notifications de service.
hr: Određuje e-mail adresu pošiljatelja.
it_it: Definisce l'indirizzo email del mittente dei messaggi di posta elettronica del servizio.
lt: Nurodo tarnybinių laiškų siuntėjo el. pašto adresą.
nl_nl: Stel het e-mailadres van de afzender van de servicemails in.
pl: Określa adres e-mail nadawcy usługi.
ro_ro: Definește adresa de e-mail a expeditorului pentru e-mailurile de serviciu.
ru: Определяет адрес отправителя электронной почты для служебных писем.
sr_cyrl_rs: Одређује имејл адресу пошиљаоца сервисних имејл порука.
sv_se: Definierar e-postadressen för tjänstens e-post.
th: กำหนดที่อยู่อีเมลผู้ส่งของอีเมลบริการ
zh_cn: 定义服务电子邮件的发件人电子邮件地址。

source: Defines the sender of email notifications.
cs: Nastaví název odesílatele oznámení odeslaných e-mailem.
de_de: Definiert den Absender von E-Mail Benachrichtigungen.
es_co: Define el remitente de las notificaciones por correo electrónico.
es_es: Define el remitente de las notificaciones por correo electrónico.
fr_fr: Définit l'expéditeur des notifications par mail.
hr: Određuje pošiljatelja e-mail obavijesti.
it_it: Definisce il mittente delle email di notifica.
lt: Nurodo el. pašto pranešimų siuntėją.
nl_nl: Bepaald de afzender van e-mailberichten.
pl: Określa nadawcę powiadomień e-mail.
pt_br: Define a entidade que envia notificações de e-mail.
ro_ro: Definește adresa de e-mail a expeditorului pentru notificări.
ru: Определяет отправителя уведомлений по электронной почте.
sr_cyrl_rs: Одређује пошиљаоца имејл порука обавештења.
sv_se: Definierar avsändaren för e-postnotifieringar.
th: กำหนดผู้ส่งการแจ้งเตือนทางอีเมล
zh_cn: 定义电子邮件通知的发件人。

source: Defines the separator between the agent's real name and the given group email address.
cs: Definuje oddělovač mezi jménem řešitele a nastavenou skupinovou e-mailovou adresou.
de_de: Definiert den Trenner zwischen dem realen Namen des Agenten und der verwendeten E-Mail-Adresse einer Gruppe.
es_co: Define el separador entre el nombre real del agente y la dirección de correo electrónico del grupo dado.
es_es: Define el separador entre el nombre real del agente y la dirección de correo electrónico del grupo seleccionado.
fr_fr: Définit le séparateur entre le vrai nom de l'agent et l'adresse email d'un groupe donné.
hr: Određuje razdjelnik između stvarnog imena agenta i korištene e-mail adrese grupe.
it_it: Definisce il separatore tra il nome reale dell'agente e l'indirizzo email del gruppo specificato.
lt: Nurodo skirtuką tarp agento vardo ir nurodytos grupės el. pašto adreso.
nl_nl: Legt het scheidingsteken vast tussen de werkelijke naam van de behandelaar en het opgegeven groepsmailadres.
pl: Zdefiniuj separator pomiędzy prawdziwą nazwą agenta, a e-mailem przypisanym grupie.
pt_br: Define o separador entre o nome real do agente e o endereço de email do grupo fornecido.
ro_ro: Definește separatorul dintre numele real al agentului și adresa de e-mail a grupului.
ru: Определяет разделитель между настоящим именем сотрудника и данным адресом электронной почты группы.
sr_cyrl_rs: Одређује сепаратор између правог имена оператера и имејл адресе дате групе.
sv_se: Definierar separatorn mellan handläggarens riktiga namn och den angivna gruppens e-postadress.
th: กำหนดตัวคั่นระหว่างชื่อจริงของตัวแทนและที่อยู่อีเมลของกลุ่มที่ระบุ
zh_cn: 定义代理的真实姓名和给定群组电子邮件地址之间的分隔符。

source: Defines the session timeout for inactivity of users. Based on the assigned permissions the highest timeout value will be used, otherwise the default.
cs: Definuje čas vypršení sezení pro neaktivitu uživatelů. Na základě přidělených oprávnění bude použita nejvyšší hodnota vypršení, případně pak výchozí hodnota.
de_de: Legt die Zeitbeschränkung für Sitzungsinaktivität von Benutzern fest. Basierend auf den zugewiesenen Berechtigungen wird der höchste Zeitwert verwendet, ansonsten der Standardwert.
es_co: Define el tiempo de espera de la sesión por inactividad de los usuarios. Según los permisos asignados, se utilizará el valor de tiempo de espera más alto; de lo contrario, se utilizará el valor predeterminado.
es_es: Define el tiempo de espera por inactividad de la sesión de usuario. Según los permisos asignados, se utilizará el valor de tiempo de espera más alto; de lo contrario se usara el valor predeterminado.
fr_fr: Définit le délai d'expiration de la session pour l'inactivité des utilisateurs. En fonction des autorisations attribuées, la valeur de délai d'attente la plus élevée sera utilisée, sinon la valeur par défaut.
hr: Određuje vremensko ograničenje sesije za neaktivnost korisnika. Na temelju dodijeljenih dozvola koristiti će se najviša vrijednost prekoračenja vremena, u suprotnom je to standardna vrijednost.
it_it: Definisce il tempo di inattività delle sessioni utenet. In base ai permessi assegnati verrà usato il valore più alto, altrimenti quello predefinito.
lt: Nurodo sesijos laiko limitą neaktyviems naudotojams. Bus naudojamas ilgiausias laiko limitas pagal priskirtus leidimus arba numatytasis.
nl_nl: Stel de sessie time-out in voor gebruikersinactiviteit. Op basis van de toegewezen permissies wordt de hoogste time-out waarde gebruikt, anders de standaardwaarde.
pl: Określa limit czasu sesji dla braku aktywności użytkowników. Na podstawie przypisanych uprawnień zostanie użyta najwyższa wartość limitu czasu, w przeciwnym razie wartość domyślna.
pt_br: Defina o tempo de desconexão para usuários inativos. Baseado nas permissões assinaladas o maior tempo de desconexão será utilizado, caso contrário utilizará o padrão.
ro_ro: Definește timpul de expirare al sesiunii pentru inactivitatea utilizatorilor. În funcție de permisiunile atribuite, va fi utilizată valoarea maximă a expirării; altfel, se va folosi valoarea implicită.
ru: Определяет времени ожидания сеанса при бездействии пользователей. В зависимости от назначенных разрешений будет использоваться максимальное значение времени ожидания, в противном случае - значение по умолчанию.
sr_cyrl_rs: Одређује време истека сесије услед неактивности корисника. Најдуже време истека ће бити одабрано на основу додељених дозвола, у супротном подразумевано.
sv_se: Definierar sessionens timeout för användarnas inaktivitet. Baserat på de tilldelade behörigheterna används det högsta timeoutvärdet, annars standardvärdet.
zh_cn: 定义用户不活动的会话超时。 根据分配的权限，将使用最高超时值，否则使用默认值。

source: Defines the sipgate.io config.
cs: Definuje konfiguraci sipgate.io.
de_de: Definiert die sipgate.io-Konfiguration.
es_co: Define la configuración de sipgate.io.
es_es: Define la configuración de sipgate.io.
fr_fr: Définit la configuration de sipgate.io.
hr: Određuje sipgate.io konfiguraciju.
it_it: Definisce la configurazione di sipgate.io.
lt: Nurodo sipgate.io konfigūraciją.
nl_nl: De sipgate.io-configuratie.
pl: Definiuje konfiguracje sigpate.io.
pt_br: Define a configuração do sipgate.io.
ro_ro: Definește configurarea sipgate.io.
ru: Определяет настройки sipgate.io.
sr_cyrl_rs: Одређује sipgate.io конфигурацију.
sv_se: Definierar sipgate.io konfig.
th: การกำหนดค่า sipgate.io
zh_cn: 定义sipgate.io config。

source: Defines the state of auto-closed tickets.
cs: Definuje stav automaticky zavřených ticketů.
de_de: Definiert den Status von automatisch geschlossenen Tickets.
es_co: Define el estado de los tickets cerrados automáticamente.
es_es: Define el estado de los tickets cerrados automáticamente.
fr_fr: Définit l'état des tickets fermés automatiquement.
hr: Određuje status automatski zatvorenih ticketa.
it_it: Definisce lo stato dei ticket chiusi automaticamente.
lt: Nurodo automatiškai uždaromų trikčių būklę.
nl_nl: Bepaalt de status van automatisch gesloten tickets.
pl: Definiuje stan automatycznie zamykanych zgłoszeń.
pt_br: Define o estado de ticket fechados automaticamente.
ro_ro: Definește statusul tichetelor închise automat.
ru: Определяет состояние заявок закрытых автоматически.
sr_cyrl_rs: Одређује стање тикета који су аутоматски затворени.
sv_se: Definierar status för automatiskt stängda ärenden.
th: กำหนดสถานะของ tickets. ที่ปิดอัตโนมัติ
zh_cn: 定义自动关闭工单的状态。
