Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: At least one match rule is required, but none was provided.
cs: Je vyžadováno nejméně jedno pravidlo shody, ale žádné nebylo zadáno.
de_de: Es ist mindestens eine Übereinstimmungsregel erforderlich, aber es wurde keine angegeben.
es_es: Al menos se requiere una regla que coincida, pero no hay ninguna.
fr_fr: Au moins une règle est requise, mais aucune n'a été fournie.
hr: Potrebno je barem jedno pravilo podudaranja, ali nijedno nije navedeno.
it_it: È richiesta almeno una regola di corrispondenza, ma nessuna è stata fornita.
lt: Privaloma bent viena atitikties taisyklė. Tačiau ji nebuvo pateikta.
nl_nl: Minimaal één regel is verplicht, maar er is er geen één aangeboden.
pl: Wymagana jest co najmniej jedna reguła dopasowania, a nie podano żadnej.
pt_br: É necessário ao menos uma regra de correspondência, mas nenhuma foi definida.
ro_ro: Este necesară cel puțin o regulă de potrivire, dar niciuna nu a fost furnizată.
ru: Требуется хотя бы одно правило соответствия, но оно не было предоставлено.
sr_cyrl_rs: Неопходно је бар једно правило подударања, али ниједно није обезбеђено.
sv_se: Åtminstone en regelmatchning krävs, men ingen var angiven.
th: ต้องมีกฎการจับคู่อย่างน้อยหนึ่งกฎ แต่ไม่มีการระบุ
zh_cn: 至少需要一条匹配规则，但你目前没有提供。

source: At least one object must be selected.
cs: Musí být zvolen nejméně jeden objekt.
de_de: Wählen Sie mindestens ein Objekt aus.
es_co: Se debe seleccionar al menos un objeto.
es_es: Al menos se debe seleccionar un objeto.
fr_fr: Au moins un objet doit être sélectionné.
hr: Mora biti odabran barem jedan objekt.
it_it: È necessario selezionare almeno un oggetto.
lt: Pasirinkite bent vieną triktį.
nl_nl: Minimaal één object moet geselecteerd worden.
pl: Musisz wybrać co najmniej jeden obiekt.
pt_br: Pelo menos um objeto precisa ser selecionado.
ro_ro: Este necesar să selectați cel puțin un obiect.
ru: Должен быть выбран хотя бы один объект.
sr_cyrl_rs: Неопходно је одабрати бар један објекат.
sv_se: Åtminstone ett objekt måste väljas.
th: ต้องเลือกวัตถุอย่างน้อยหนึ่งรายการ
zh_cn: 至少必须选择一个对象。

source: At least one user needs to have admin permissions.
cs: Nejméně jeden uživatel musí mít oprávnění správce.
de_de: Mindestens ein Benutzer muss administrative Berechtigungen besitzen.
es_co: Al menos un usuario necesita tener permisos de administrador.
es_es: Al menos un usuario debe tener privilegios de administrador.
fr_fr: Au moins un utilisateur doit disposer des permissions d'administration.
hr: Barem jedan agent mora imati administratorske dozvole.
it_it: Dev'esserci almeno un utente con privilegi di amministratore.
lt: Bent vienas naudotojas turi likti su administratoriaus teisėmis.
nl_nl: Minimaal één gebruiker moet administrator rechten hebben.
pl: Przynajmniej jeden użytkownik musi mieć uprawnienia administratora.
pt_br: Pelo menos um usuário precisa ter permissões de admin.
ro_ro: Este necesar ca cel puțin un utilizator să aibă drepturi de administrator.
ru: По крайней мере, один пользователь должен иметь права администратора.
sr_cyrl_rs: Неопходно је да бар један корисник има администраторске дозволе.
sv_se: Minst en användare behöver ha admin-rättigheter.
th: ผู้ใช้อย่างน้อยหนึ่งรายต้องมีสิทธิ์ของผู้ดูแลระบบ.
zh_cn: 至少有一个用户需要拥有admin权限。

source: Attach another file
cs: Přiložit další soubor
de_de: Weitere Datei anhängen
es_es: Adjuntar otro archivo
fr_fr: Ajouter une pièce-jointe
hr: Priloži druge datoteke
it_it: Allega un altro file
lt: Prisegti kitą failą
nl_nl: Extra bijlage toevoegen
pl: Załącz kolejny plik
pt_br: Anexar outro arquivo
ro_ro: Atașează un alt fișier
ru: Прикрепить другой файл
sr_cyrl_rs: Приложи још једну датотеку
sv_se: Bifoga ytterligare filer
th: แนบไฟล์อื่น
zh_cn: 添加另一个文件

source: Attach file
de_de: Datei anhängen
es_es: Adjuntar archivo
fr_fr: Joindre un fichier
hr: Priloži datoteku
it_it: Allega file
lt: Prisegti failą
nl_nl: Bijlage toevoegen
pl: Dołącz pliki
pt_br: Anexar arquivo
ro_ro: Atașează fișier
ru: Прикрепить файл
sr_cyrl_rs: Приложи датотеку
sv_se: Bifoga fil
zh_cn: 附件

source: Attach files
cs: Přiložit soubory
de_de: Dateien anhängen
es_es: Adjuntar ficheros
fr_fr: Joindre des fichiers
hr: Priloži datoteke
it_it: Allega file
lt: Prisegti failus
nl_nl: Bijlage toevoegen
pl: Dołącz pliki
pt_br: Anexar arquivos
ro_ro: Atașează fișiere
ru: Прикрепить файлы
sr_cyrl_rs: Приложи датотеке
sv_se: Bifoga filer
th: ไฟล์แนบ
zh_cn: 附件

source: Attached Files
cs: Přiložené soubory
de_de: anhängende Datei(en)
es_co: Archivos adjuntos
es_es: Ficheros Adjuntos
fr_fr: Fichiers joints
hr: Priložene datoteke
lt: Prisegtukai
nl_nl: Bijlagen
pl: Załączone pliki
pt_br: Arquivo(s) Anexado
ro_ro: Fișiere atașate
ru: Прикреплённые файлы
sv_se: Bifogade filer
th: ไฟล์แนบ
zh_cn: 附件

source: Attachment
cs: Příloha
de_de: Anhang
es_es: Adjunto(s)
fr_fr: Pièce jointe
hr: Privitak
it_it: Allegato
lt: Prisegtukas
nl_nl: Bijlage
pl: Załącznik
pt_br: Anexo
ro_ro: Atașament
ru: Вложение
sr_cyrl_rs: Прилог
sv_se: Bifogad fil
th: แฟ้มแนบ
zh_cn: 附件

source: Attachment - Search for follow-up also in attachments.
cs: Příloha - Vyhledávat návaznosti také v přílohách.
de_de: Anhang - Suche Nachfragen auch im Anhang.
es_co: Adjunto - busque el seguimiento también en los archivos adjuntos.
es_es: Adjunto - Buscar por seguimiento también en los adjuntos.
fr_fr: Pièce jointe - Rechercher un suivi dans les pièces jointes.
hr: Privitak - potraži ponavljanja u prilozima.
it_it: Allegati - Cerca risposte anche negli allegati.
lt: Prisegtukas - Ieškoti laiškų tęsinių ir prisegtukuose.
nl_nl: Bijlage - Voor Follow-up ook in bijlages zoeken.
pl: Załącznik — szukaj dalszych informacji również w załącznikach.
pt_br: Anexo - Pesquisar por resposta a atendimentos nos anexos.
ro_ro: Atașament - Caută continuări (follow-up) și în atașamente.
ru: Вложения - В дополнение использовать для проверки прикрепленные файлы.
sr_cyrl_rs: Прилог - Претрага наставка и по прилозима.
sv_se: Bilagor - Sök också efter uppföljning i bilagor.
th: ไฟล์แนบ - ค้นหาการติดตามในไฟล์แนบด้วย.
zh_cn: 附件 - 同时在附件中搜索跟进。

source: Attachments
cs: Přílohy
de_de: Anhänge
es_co: Adjuntos
es_es: Adjuntos
fr_fr: Pièces jointes
hr: Privici
it_it: Allegati
lt: Prisegtukai
nl_nl: Bijlagen
pl: Załączniki
pt_br: Anexos
ro_ro: Atașamente
ru: Вложения
sr_cyrl_rs: Прилози
sv_se: Bilagor
th: แฟ้มแนบ
zh_cn: 附件

source: Attachments are stored in a Simple Storage Service.
de_de: Anhänge werden in einem Simple Storage Service gespeichert.
es_es: Los adjuntos se guardan en un Simple Storage Service.
fr_fr: Les pièces jointes sont stockées dans un service de stockage simple.
hr: Prilozi se pohranjuju u SS3 (Simple Storage Service-u).
it_it: Gli allegati sono memorizzati in un Simple Storage Service.
lt: Prisegtukai talpinami Simple Storage Service (S3).
nl_nl: Bijlagen worden opgeslagen in een Simple Storage Service (S3).
pl: Załączniki są przechowywane w usłudze Simple Storage.
pt_br: Os anexos são armazenados em um Serviço de Armazenamento Simples.
ro_ro: Atașamentele sunt stocate într-un Serviciu de Stocare Simplu.
ru: Вложения хранятся в Simple Storage Service (S3).
sr_cyrl_rs: Прилози се снимају на Simple Storage сервису.
sv_se: Bilagor är lagrade i en Simple Storage Service.
zh_cn: 附件存储在简单存储服务中。

source: Attachments are stored in the database.
de_de: Anhänge werden in der Datenbank gespeichert.
es_es: Los adjuntos se guardan en la base de datos.
fr_fr: Les pièces jointes sont stockées dans la base de données.
hr: Prilozi su pohranjeni u bazi podataka.
it_it: Gli allegati sono memorizzati nel database.
lt: Prisegtukai talpinami duombazėje.
nl_nl: Bijlagen worden opgeslagen in de database.
pl: Załączniki są przechowywane w bazie danych.
pt_br: Os anexos são armazenados no banco de dados.
ro_ro: Atașamentele sunt stocate într-o bază de date.
ru: Вложения хранятся в базе данных.
sr_cyrl_rs: Прилози се снимају у бази података.
sv_se: Bilagor är lagrade i databasen.
zh_cn: 附件存储在数据库中。

source: Attachments are stored in the filesystem.
de_de: Anhänge werden im Dateisystem gespeichert.
es_es: Los adjuntos se guardan en el sistema de ficheros.
fr_fr: Les pièces jointes sont stockées sur le système de fichiers.
hr: Prilozi su pohranjeni u datotečnom sustavu.
it_it: Gli allegati sono memorizzati nel filesystem.
lt: Prisegtukai talpinami failų sistemoje.
nl_nl: Bijlagen worden opgeslagen in het bestandssysteem.
pl: Załączniki są przechowywane w systemie plików.
pt_br: Os anexos são armazenados no sistema de arquivos.
ro_ro: Atașamentele sunt stocate în sistemul de fișiere.
ru: Вложения хранятся в файловой системе.
sr_cyrl_rs: Прилози се снимају у систему датотека.
sv_se: Bilagor är lagrade i filsystemet.
zh_cn: 附件存储在文件系统中。

source: Attendees
cs: Účastníci
de_de: Teilnehmer
es_es: Asistentes
fr_fr: Participants
hr: Sudionici
it_it: Partecipanti
lt: Dalyviai
nl_nl: Deelnemers
pl: Uczestnicy
pt_br: Participantes
ro_ro: Participanți
ru: Участники
sr_cyrl_rs: Полазници
sv_se: Deltagare
th: ผู้เข้าประชุม
zh_cn: 参与者

source: Attention! Changing the organization will update the user's most recent tickets to the new organization.
cs: Pozor! Změna organizace aktualizuje poslední tickety uživatele na novou organizaci.
de_de: Achtung! Änderung der Organisation wird die aktuellsten Tickets des Benutzers ebenfalls zur neuen Organisation ändern.
es_es: ¡Aviso! Cambiar la organización actualizará los casos más recientes del usuario a la nueva organización.
fr_fr: Attention ! Modifier l'organisation va mettre à jour les tickets les plus récents de l'utilisateur vers la nouvelle organisation.
hr: Pažnja! Promjenom organizacije ažurirati će se najnoviji ticketi korisnika u novoj organizaciji.
it_it: Attenzione! La modifica dell'organizzazione aggiornerà i ticket più recenti dell'utente alla nuova organizzazione.
lt: Dėmesio! Pakeitus organizaciją, naujausios naudotojo triktys bus perkeltos į naująją organizaciją.
nl_nl: Let op! Als je de organisatie wijzigt, worden de recentste tickets van deze gebruiker ook overzet naar de nieuwe organisatie.
pl: Uwaga! Zmiana organizacji spowoduje aktualizację ostatnich zgłoszeń tego użytkownika do nowej organizacji.
pt_br: Atenção! Alterar a organização atualizará os tickets mais recentes do usuário para a nova organização.
ro_ro: Atenție! Schimbarea organizației va actualiza cele mai recente tichete ale utilizatorului la noua organizație.
ru: Внимание! Изменение организации также обновит поле организации в последних заявках пользователя.
sr_cyrl_rs: Пажња! Измена организације ће пребацити све недавне корисникове тикете на нову организацију.
sv_se: Varning! Ändring av organisation kommer att uppdatera användaren senaste ärenden till den nya organisationen.
zh_cn: 注意！更改机构会将用户最近的工单更新到新机构中。

source: Attention: These will also be your login and password after the import is completed.
cs: Upozornění: Toto bude současně vaše přihlašovací jméno a heslo po dokončení importu.
de_de: Achtung: Diese sind auch Ihr Anmeldename und Passwort, nachdem der Import abgeschlossen ist.
es_co: Atención: Estos también serán su nombre de usuario y contraseña después de que se complete la importación.
es_es: Atención: Estos también serán su nombre de usuario y contraseña después de que la importación se haya completado.
fr_fr: Attention : Ce seront également votre login et votre mot de passe une fois l'importation terminée.
hr: Pažnja: To će također biti Vaše korisničko ime i lozinka nakon dovršetka uvoza.
it_it: Attenzione: queste diventeranno il tuo utente e la tua password dopo il completamento dell'importazione.
lt: Demėsio! Tai bus jūsų naudotojo vardas ir slaptažodis pabaigus importavimą.
nl_nl: Belangrijk! Dit is je login en wachtwoord nadat de import compleet is.
pl: Uwaga: To będzie Twoje hasło logowania po zakończeniu importu.
pt_br: Atenção: Estes também serão seu usuário e senha depois que a importação for concluída.
ro_ro: Atenție: Acestea vor fi, de asemenea, numele tău de utilizator și parola după finalizarea importului.
ru: Внимание: это будут Ваши логин пароль после завершения импорта.
sr_cyrl_rs: Пажња: ово ће бити ваше корисничко име и лозинка и након завршеног увоза.
sv_se: Observera: Dessa kommer även att bli dina användaruppgifter (användarnamn och lösenord) efter att importen är klar.
th: ข้อควรสนใจ: นี่จะเป็นการเข้าสู่ระบบและรหัสผ่านของคุณหลังจากการนำเข้าเสร็จสิ้น
zh_cn: 注意：导入完成后，这些也将是您的登录名和密码。

source: Attention: These will be your login and password after the import is completed.
cs: Upozornění: Toto bude vaše přihlašovací jméno a heslo po dokončení importu.
de_de: Achtung: Diese sind Ihr Anmeldename und Passwort, nachdem der Import abgeschlossen ist.
es_co: Atención: Estos serán su nombre de usuario y contraseña después de que se complete la importación.
es_es: Atención: Estos serán su nombre de usuario y contraseña después de que la importación se haya completado.
fr_fr: Attention : Ce seront vos identifiant et mot de passe une fois l'importation terminée.
hr: Pažnja: To će također biti Vaš pristup i lozinka nakon dovršetka uvoza.
it_it: Attenzione: queste diventeranno il tuo utente e la tua password dopo il completamento dell'importazione.
lt: Demėsio! Tai bus jūsų naudotojo vardas ir slaptažodis pabaigus importavimą.
nl_nl: Belangrijk! Dit is je login en wachtwoord nadat de import compleet is.
pl: Uwaga: To będzie Twój login i hasło po zakończeniu importu.
pt_br: Atenção: Esta será sua senha de acesso depois que a importação for concluída.
ro_ro: Atenție: Acestea vor fi, numele tău de utilizator și parola după finalizarea importului.
ru: Внимание: это будут Ваши логин и пароль после завершения импорта.
sr_cyrl_rs: Пажња: ово ће бити ваше корисничко име и лозинка након завршеног увоза.
sv_se: Observera: Dessa kommer att bli dina användaruppgifter (användarnamn och lösenord) efter att importen är klar.
th: ข้อควรสนใจ: นี่จะเป็นการเข้าสู่ระบบและรหัสผ่านของคุณหลังจากการนำเข้าเสร็จสิ้น
zh_cn: 导入完成后这些将会成为你的登录用户名和密码。

source: Attribute
cs: Atribut
de_de: Attribut
es_co: Atributo
es_es: Atributo
fr_fr: Attribut
hr: Atributi
it_it: Attributo
lt: Atributas
nl_nl: Kenmerk
pl: Atrybut
pt_br: Atributo
ro_ro: Atribut
ru: Атрибут
sr_cyrl_rs: Атрибут
sv_se: Attribut
th: แอตทริบิวต์
zh_cn: 属性

source: Attribute '%s' is required in the mapping
cs: Atribut '%s' je pro mapování vyžadován
de_de: Attribut '%s' ist in der Zuweisung erforderlich
es_co: El atributo '%s' es obligatorio en la asignación
es_es: El atributo '%s' es requerido in el mapeo
fr_fr: L'attribut '%s' est requis pour la liaison
hr: Atribut '%s' je potreban u mapiranju
it_it: L'attributo '%s' è richiesto nella mappatura
lt: „%s“ atributas privalo būti priskirtas
nl_nl: Attribuut '%s' is nodig in de mapping
pl: Atrybut '%s' jest wymagany w mapowaniu
pt_br: O atributo '%s' é requerido no mapeamento
ro_ro: Atributul '%s' este necesar în mapare
ru: Атрибут '%s' требуется для сопоставления
sr_cyrl_rs: Неопходно је да атрибут ’%s’ постоји у мапирању
sv_se: Attributet '%s' krävs i mappningen
th: จำเป็นต้องมีแอตทริบิวต์ '%s' ในการแมป
zh_cn: 映射中需要属性“%s”

source: Attribute that uniquely identifies the user. If unset, the name identifier returned by the IDP is used.
cs: Atribut, který unikátně identifikuje uživatele. Pokud není nastaveno, je použito jméno vrácené IDP.
de_de: Attribut, welches den Benutzer eindeutig identifiziert. Wenn es nicht konfiguriert ist, wird das vom IDP zurückgegebene Namens-Kennzeichen verwendet.
es_es: Atributo que identifica unívocamente al usuario. Si no se establece, se utiliza el identificador devuelto por el IDP.
fr_fr: Attribut identifiant l'utilisateur de manière unique. S'il n'est pas défini, l'identifiant renvoyé par l'IDP sera utilisé.
hr: Atribut koji jedinstveno identificira korisnika. Ako nije postavljen, koristi se identifikator naziva dobiven od IDP-a.
it_it: Attributi che identificano univocamente l'utente. Se non impostato, verrà utilizzato l'identificativo del nome restituito dall'IDP.
lt: Atributas, pagal kurį identifikuojamas unikalus naudotojas. Nenurodžius, bus naudojamas IDP pateikiamas vardo identifikatorius.
nl_nl: Attribuut dat de gebruiker uniek identificeert. Indien niet ingesteld, wordt de naam-ID gebruikt die door de IDP is geretourneerd.
pl: Atrybut, który jednoznacznie identyfikuje użytkownika. Jeśli nie jest ustawione, używany jest identyfikator nazwy zwrócony przez dostawcę tożsamości.
pt_br: Atributo que identifica o usuário de forma única. Se não definido, o identificador de nome fornecido pelo IDP é usado.
ro_ro: Atributul care identifică în mod unic utilizatorul. Dacă nu este setat, se utilizează identificatorul numelui returnat de IDP.
ru: Атрибут, однозначно идентифицирующий пользователя. Если не установлено, используется идентификатор имени, возвращаемый IDP.
sr_cyrl_rs: Атрибут који идентификује јединственог корисника. Уколико није подешен, биће коришћен подразумевани IDP идентификатор.
sv_se: Attribut som identifierar användaren. Om inte angivet, kommer namnidentifieraren som returneras av IDP användas.
zh_cn: 唯一标识用户的属性。如果未设置，将使用IDP返回的名称标识符。

source: Attributes
cs: Atributy
de_de: Attribute
es_co: Atributos
es_es: Atributos
fr_fr: Attributs
hr: Atributi
it_it: Attributi
lt: Atributai
nl_nl: Attributen
pl: Atrybuty
pt_br: Atributos
ro_ro: Atribute
ru: Атрибуты
sr_cyrl_rs: Атрибути
sv_se: Attribut
th: แอตทริบิวต์
zh_cn: 属性

source: Attributes to compare
cs: Atributy k porovnání
de_de: Attribute, die zu vergleichen sind
es_es: Atributos para comparar
fr_fr: Attributs à comparer
hr: Atributi za usporedbu
it_it: Attributi da confrontare
lt: Lyginami atributai
nl_nl: Attributen om te vergelijken
pl: Atrybuty do porównania
pt_br: Atributos a serem comparados
ro_ro: Atribute de comparat
ru: Атрибуты для сравнения
sr_cyrl_rs: Атрибути за поређење
sv_se: Attribut att jämföra
zh_cn: 要比较的属性

source: Audio file
de_de: Audio-Datei
es_es: Archivo de audio
fr_fr: Fichier audio
hr: Audio datoteka
it_it: File audio
lt: Garso failas
nl_nl: Audiobestand
pl: Plik audio
pt_br: Arquivo de áudio
ro_ro: Fișier audio
ru: Аудиофайл
sr_cyrl_rs: Аудио датотека
sv_se: Ljudfil
zh_cn: 音频文件

source: Aug
cs: Srp
es_co: Ago
es_es: Ago
fr_fr: août
hr: Kol
it_it: Ago
lt: Rgp
pl: Sie
pt_br: Ago
ru: Авг
sr_cyrl_rs: авг
th: สิงหา
zh_cn: 八月

source: August
cs: Srpen
es_co: Agosto
es_es: Agosto
fr_fr: août
hr: Kolovoz
it_it: Agosto
lt: Rugpjūtis
nl_nl: augustus
pl: Sierpień
pt_br: Agosto
ru: Август
sr_cyrl_rs: август
sv_se: Augusti
th: สิงหาคม
zh_cn: 八月

source: Authentication
cs: Autentizace
de_de: Authentifizierung
es_co: Autenticación
es_es: Autenticacion
fr_fr: Connexion
hr: Autentifikacija
it_it: Autenticazione
lt: Autentifikacija
nl_nl: Authenticatie
pl: Uwierzytelnianie
pt_br: Autenticação
ro_ro: Autentificare
ru: Аутентификация
sr_cyrl_rs: Аутентификација
sv_se: Autentisering
th: การยึนยันตน
zh_cn: 验证

source: Authentication Token
de_de: Authentifizierungs-Token
es_es: Token de autenticación
fr_fr: Jeton d'authentification
hr: Autentifikacijski token
it_it: Token di autenticazione
lt: Autentifikacijos žetonas
nl_nl: Authenticatietoken
pl: Token uwierzytelniający
pt_br: Token de autenticação
ro_ro: Token autentificare
ru: Токен аутентификации
sr_cyrl_rs: Аутентификациони кључ
sv_se: Autentiseringstoken
zh_cn: 身份验证令牌

source: Authentication failed due to incorrect credentials.
cs: Autentizace selhala z důvodu nesprávného pověření.
de_de: Die Authentifizierung ist wegen fehlerhafter Zugangsdaten fehlgeschlagen.
es_es: Autenticación fallida: credenciales incorrectas.
fr_fr: L'authentification a échoué en raison d'informations d'identification incorrectes.
hr: Autentifikacija neuspješna zbog pogrešnih korisničkih podataka.
it_it: Autenticazione fallita per credenziali non valide.
lt: Autentifikacija nepavyko dėl neteisingų prisijungimų.
nl_nl: Authenticatie mislukt doordat credentials niet geldig zijn.
pl: Uwierzytelnianie nie powiodło się z powodu nieprawidłowych poświadczeń.
pt_br: A autenticação falhou devido a credenciais incorretas.
ro_ro: Autentificarea a eșuat, date incorecte.
ru: Ошибка аутентификации из-за неверных учётных данных.
sr_cyrl_rs: Неуспела аутентификација због погрешних креденцијала.
sv_se: Autentisering misslyckades på grund av felaktiga användaruppgifter.
zh_cn: 无效凭据，登录失败。

source: Authentication failed due to incorrect username.
cs: Autentizace selhala z důvodu nesprávného uživatelského jména.
de_de: Die Authentifizierung ist wegen eines falschen Benutzernamens fehlgeschlagen.
es_es: Autenticación fallida: usuario incorrecto.
fr_fr: L'authentification a échoué en raison d'un nom d'utilisateur incorrect.
hr: Autentifikacija neuspješna zbog pogrešnog korisničkog imena.
it_it: Autenticazione fallita per utente non valido.
lt: Autentifikacija nepavyko dėl neteisingo vartotojo vardo.
nl_nl: Authenticatie mislukt doordat de gebruikersnaam niet correct is.
pl: Uwierzytelnianie nie powiodło się z powodu nieprawidłowej nazwy użytkownika.
pt_br: A autenticação falhou devido a um nome de usuário incorreto.
ro_ro: Autentificarea a eșuat, utilizator incorect.
ru: Ошибка аутентификации из-за неверного имени пользователя.
sr_cyrl_rs: Неуспела аутентификација због погрешног корисничког имена.
sv_se: Autentiseringen misslyckades på grund av ett felaktigt användarnamn.
zh_cn: 登录失败，用户名不正确。

source: Authentication failed.
cs: Ověření se nezdařilo.
de_de: Authentifizierung fehlgeschlagen.
es_es: Autenticación fallida.
fr_fr: L'authentification a échoué.
hr: Autentifikacija neuspješna.
it_it: Autenticazione fallita.
lt: Autentifikacija nepavyko.
nl_nl: Authenticatie mislukt.
pl: Uwierzytelnianie nie powiodło się.
pt_br: Falha na autenticação.
ro_ro: Autentificarea a eșuat.
ru: Ошибка аутентификации.
sr_cyrl_rs: Неуспела аутентификација.
sv_se: Autentiseringen misslyckades.
zh_cn: 认证失败。

source: Authentication not possible (not offered by the service)
cs: Autentizace není možná (služba ji neposkytuje)
de_de: Authentifizierung ist nicht möglich (nicht vom Dienst angeboten)
es_co: La autenticación no es posible (no ofrecido por el servicio)
es_es: Autenticación no es posible (no es ofrecida por el servicio)
fr_fr: Authentification impossible (désactivé par le service)
hr: Autentifikacija nije moguća (nije ponuđena)
it_it: Autenticazione non possibile (non fornita dal servizio)
lt: Autentifikacija neįmanoma (nepalaikoma paslaugos tiekėjo)
nl_nl: Authenticatie niet mogelijk (niet beschikbaar in de service)
pl: Uwierzytelnianie niemożliwe (nie jest oferowane przez usługę)
pt_br: Autenticação não disponível (não oferecida pelo serviço)
ro_ro: Autentificarea nu este posibilă (nu este oferită de serviciu)
ru: Аутентификация невозможна (не предлагается службой)
sr_cyrl_rs: Аутентификација није могућа (сервис је не подржава)
sv_se: Autentisering är inte möjlig (erbjuds inte av tjänsten)
th: ไม่สามารถตรวจสอบได้ (ไม่มีให้บริการ)
zh_cn: 无法进行身份验证（服务不提供）

source: Authentication required
cs: Vyžaduje se autentizace
de_de: Authentifizierung erforderlich
es_co: Autenticacion requerida
es_es: Autenticación requerida
fr_fr: Authentification requise
hr: Autentifikacija obavezna
it_it: Autenticazione richiesta
lt: Reikalinga autentifikacija
nl_nl: Authenticatie vereist
pl: Wymagane uwierzytelnienie
pt_br: Autenticação requerida
ro_ro: Autentificare necesară
ru: Требуется аутентификация
sr_cyrl_rs: Неопходна аутентификација
sv_se: Autentisering krävs
th: ต้องการการยืนยันตัวบุคคล
zh_cn: 需要认证

source: Authentication via %s
cs: Autentizace pomocí %s
de_de: Anmeldung über %s
es_co: Autenticación via %s
es_es: Autenticación mediante %s
fr_fr: Connexion via %s
hr: Autentifikacija putem %s
it_it: Autenticazione tramite %s
lt: Autentifikacija per %s
nl_nl: Authenticatie via %s
pl: Uwierzytelnienie przez %s
pt_br: Authenticar via %s
ro_ro: Autentificare via %s
ru: Аутентификация через %s
sr_cyrl_rs: Аутентификација путем %s
sv_se: Autentisering via %s
th: การตรวจสอบสิทธิ์ผ่าน %s
zh_cn: 通过 s% 认证
