Repository: zammad/zammad
Catalog: i18n/zammad.*.po
Languages: cs, de_de, es_co, es_es, fr_fr, hr, it_it, lt, nl_nl, pl, pt_br, ro_ro, ru, sr_cyrl_rs, sv_se, th, zh_cn

source: Finish
cs: Ukončit
de_de: Abschließen
es_co: Finalizar
es_es: Finalizar
fr_fr: Terminer
hr: Završi
it_it: Fine
lt: Baigti
nl_nl: Voltooien
pl: Koniec
pt_br: Finalizar
ro_ro: Finalizare
ru: Закончить
sr_cyrl_rs: Заврши
sv_se: Avsluta
th: เสร็จสิ้น
zh_cn: 完成

source: Finish Setup
de_de: Einrichtung beenden
es_es: Finalizar la configuración
fr_fr: Terminer la configuration
hr: Završi postavljanje
it_it: Concludi la configurazione
lt: Baigti konfigūravimą
nl_nl: Setup voltooien
pl: Zakończ konfigurację
pt_br: Concluir Configuração
ro_ro: Finalizează configurarea
ru: Завершить установку
sr_cyrl_rs: Заврши поставку
sv_se: Slutför konfiguration
zh_cn: 完成设置

source: First Response At
cs: Prvotní odpověď v
de_de: Erstreaktion am
es_co: Primera respuesta en
es_es: Primera respuesta a las
fr_fr: Première réponse le
hr: Prvi odgovor u
it_it: Prima risposta alle
lt: Pirmas atsakymas
nl_nl: Eerste reactie op
pl: Pierwsza odpowiedź o
pt_br: Primeira Resposta Em
ro_ro: Primul răspuns la
ru: Первый ответ в
sr_cyrl_rs: Први одзив у
sv_se: Första svarstid
th: การตอบสนองครั้งแรกที่
zh_cn: 在

source: First Response Diff In Min
cs: Rozdíl prvotní odpovědi v min
de_de: Erstreaktions-Differenz in Minuten
es_co: Diferencia de primera respuesta en min
es_es: Primera respuesta - diferencia en minutos
fr_fr: Temps de première réponse en min
hr: Razlika u minutama na prvi odgovor
it_it: Differenza in minuti prima Risposta
lt: Pirmo atsakymo skirtumas (min)
nl_nl: Eerste reactie - verschil in minuten
pl: Pierwsza reakcja (różnica w minutach)
pt_br: Diferença de Primeira Resposta em Min
ro_ro: Diferența fața de primul răspuns în minute
ru: Разница между первым ответом в минутах
sr_cyrl_rs: Разлика првог одзива у мин
sv_se: Första svar Diff i min
zh_cn: 最小的第一响应差异

source: First Response Escalation At
cs: Prvotní eskalace odpovědi v
de_de: Eskalation Erstreaktion am
es_co: Escalada de primera respuesta en
es_es: Primera respuesta - escalado a las
fr_fr: Escalade de première réponse le
hr: Eskalacija prvog odgovora u
it_it: Escalation prima risposta a
lt: Pirmo atsakymo eskalacija
nl_nl: Eerste reactie Escalatie op
pl: Eskalacja pierwszej reakcji o
pt_br: Escalação de Primeira Resposta Em
ro_ro: Escaladarea primului răspuns la
ru: Эскалация первого ответа в
sr_cyrl_rs: Ескалација првог одзива у
sv_se: Första svar Eskalering
zh_cn: 在

source: First Response In Min
cs: Prvotní odpověď v min
de_de: Erstreaktion in Minuten
es_co: Primera respuesta en min
es_es: Primera respuesta en minutos
fr_fr: Première réponse en min
hr: Prvi odgovor u min
it_it: Prima risposta in minuti
lt: Pirmas atsakymas per (min)
nl_nl: Eerst reactie in minuten
pl: Pierwsza reakcja (minuty)
pt_br: Primeira Resposta Em Min
ro_ro: Primul răspuns în minute
ru: Первый ответ в минутах
sr_cyrl_rs: Први одзив у мин
sv_se: Första svar i Min
th: การตอบสนองครั้งแรกในนาที
zh_cn: 最小的第一回应

source: First Response Time
cs: První Reakční doba
de_de: Reaktionszeit
es_co: Tiempo de primera respuesta
es_es: Tiempo de Primera Respuesta
fr_fr: Date et heure de première réponse
hr: Vrijeme za prvi odgovor
it_it: Primo tempo di risposta
lt: Pirmo atsakymo laikas
nl_nl: Eerste reactie
pl: Czas pierwszej reakcji
pt_br: Tempo de Resposta
ro_ro: Durata primului răspuns
ru: Время первого ответа
sr_cyrl_rs: Време првог одзива
sv_se: Första svarstid
th: เวลาตอบกลับครั้งแรก
zh_cn: 第一响应时间

source: First Solution
cs: První řešení
de_de: Erstlösung
es_co: Primera Solución
es_es: Primera Solución
fr_fr: Première solution
hr: Prvo rješenje
it_it: Prima soluzione
lt: Pirmas sprendimas
nl_nl: Eerste oplossing
pl: Pierwsze rozwiązanie
pt_br: Primeira Solução
ro_ro: Prima soluție
ru: Первое Решение
sr_cyrl_rs: Прво решење
sv_se: Första lösning
th: โซลูชั่นแรก
zh_cn: 首次解决

source: First Steps
cs: První kroky
de_de: Erste Schritte
es_co: Primeros Pasos
es_es: Primeros Pasos
fr_fr: Premiers pas
hr: Prvi koraci
it_it: Primi Passi
lt: Pirmi žingsniai
nl_nl: Eerste stappen
pl: Pierwsze kroki
pt_br: Primeiros passos
ro_ro: Primii pași
ru: Первые шаги
sr_cyrl_rs: Први кораци
sv_se: Första stegen
th: ขั้นตอนแรก
zh_cn: 提示

source: First name
cs: Jméno
de_de: Vorname
es_co: Nombre
es_es: Nombre
fr_fr: Prénom
hr: Ime
it_it: Nome
lt: Vardas
nl_nl: Voornaam
pl: Imię
pt_br: Nome
ro_ro: Prenume
ru: Имя
sr_cyrl_rs: Име
sv_se: Förnamn
th: ชื่อ
zh_cn: 名

source: First response
cs: První reakce
de_de: Erstreaktion
es_co: Primera respuesta
es_es: Primera respuesta
fr_fr: Première réponse
hr: Prvi odgovor
it_it: Prima risposta
lt: Pirmas atsakymas
nl_nl: Eerste reactie
pl: Pierwsza odpowiedź
pt_br: Primeira resposta
ro_ro: Primul răspuns
ru: Первый ответ
sr_cyrl_rs: Први одзив
sv_se: Första svar
th: การตอบสนองครั้งแรก
zh_cn: 第一次回應

source: Fixed Email Accounts
cs: Pevné Emailové účty
de_de: Feste E-Mail-Konten
es_co: Cuentas de Correo corregidas
es_es: Cuentas de Correo Arregladas
fr_fr: Comptes e-mail fixes
hr: Fiksni e-mail računi
it_it: Account fisso di posta elettronica
lt: Fiksuotos el. pašto paskyros
nl_nl: Vaste email accounts
pl: Stałe konta e-mail
pt_br: Contas de Email Fixas
ro_ro: Conturi de e-mail fixe
ru: Фиксированные учётные записи электронной почты
sr_cyrl_rs: Фиксни имејл налози
sv_se: Fixerade e-postkonton
th: บัญชีอีเมลถาวร
zh_cn: 固定電子郵件帳號

source: Flat Design
cs: Plochý Design
de_de: Flaches Design
es_co: Diseño plano
es_es: Diseño Plano
fr_fr: Style à plat (Flat Design)
hr: Ravni dizajn
it_it: Design piatto
lt: Plokščias dizainas
pl: płaski projekt
pt_br: Design flat
ro_ro: Design plat
ru: Плоский Дизайн
sr_cyrl_rs: Пљоснат дизајн
sv_se: Platt design
zh_cn: 扁平风格

source: Folder
cs: Adresář
de_de: Ordner
es_co: Carpeta
es_es: Directorio
fr_fr: Dossier
hr: Mapa
it_it: Cartella
lt: Aplankas
nl_nl: Map
pt_br: Pasta
ru: Папка
sr_cyrl_rs: Фолдер
sv_se: Mapp
th: โฟลเดอร์
zh_cn: 文件夹

source: Folder:
cs: Složka:
de_de: Ordner:
es_es: Directorio:
fr_fr: Dossier :
hr: Mapa:
it_it: Cartella:
lt: Aplankas:
nl_nl: Map:
pt_br: Pasta:
ru: Папка:
sr_cyrl_rs: Фолдер:
sv_se: Mappar:
zh_cn: 文件夹:

source: Folders
cs: Složky
de_de: Ordner
es_co: carpetas
es_es: Carpetas
fr_fr: Dossiers
hr: Mape
it_it: Cartelle
lt: Aplankai
nl_nl: Mappen
pl: Foldery
pt_br: Pastas
ro_ro: Foldere
ru: Папки
sr_cyrl_rs: Фолдери
sv_se: Mappar
th: โฟลเดอร์
zh_cn: 文件夹

source: Follow-up for closed ticket possible or not.
cs: Odpovídání na uzavřené tickety možné nebo nikoli.
de_de: Nachfrage für geschlossenes Ticket möglich oder nicht.
es_co: Seguimiento de ticket cerrado posible o no.
es_es: Seguimiento posible o no para ticket cerrado.
fr_fr: Suivi des tickets clôturés possible ou non.
hr: Naknadni upit za zatvoreni ticket: da ili ne.
it_it: Follow-up per ticket chiuso possibile o meno.
lt: Ar galima tęsti uždarytą triktį.
nl_nl: Follow-up voor gesloten ticket mogelijk of niet.
pl: Kontynuacja dla zamkniętego zgłoszenia jest możliwa lub nie.
pt_br: Acompanhamento para ticket fechado possível ou não.
ro_ro: Continuările (followup-uri) sunt posibile sau nu pentru tichetele închise.
ru: Возможно или нет отслеживание закрытых заявок.
sr_cyrl_rs: Омогућавање наставка затворених тикета.
sv_se: Uppföljning för stängt ärende möjligt eller inte möjligt.
zh_cn: 是否可能进行关闭票的后续行动。

source: Follow-up possible
cs: Odpovídat umožněno
de_de: Nachfrage möglich
es_co: Seguimiento posible
es_es: Seguimiento posible
fr_fr: Suivi possible
hr: Naknadni upit je moguć
it_it: Follow-up possibile
lt: Galima tęsti
nl_nl: Opvolgen mogelijk
pl: Możliwe dalsze działania
pt_br: Follow-up possível
ro_ro: Continuări (followup-uri) posibile
ru: Возможно отслеживание
sr_cyrl_rs: Могућ наставак
sv_se: Uppföljning möjlig
zh_cn: 可以跟进

source: Font size
cs: Velikost písma
de_de: Schriftgröße
es_co: Tamaño de fuente
es_es: Tamaño de letra
fr_fr: Taille de police
hr: Veličina fonta
it_it: Dimensione del carattere
lt: Šrifto dydis
nl_nl: Tekstgrootte
pl: Rozmiar czcionki
pt_br: Tamanho de Fonte
ro_ro: Mărimea fontului
ru: Размер шрифта
sr_cyrl_rs: Величина фонта
sv_se: Fontstorlek
th: ขนาดแบบอักษร
zh_cn: 字体大小

source: Footer Menu
cs: Nabídka v zápatí
de_de: Fußzeilen-Menü
es_co: Menú de pie de página
es_es: Menú de pie de página
fr_fr: Menu de bas de page
hr: Izbornik podnožja
it_it: Menu footer
lt: Apatinis meniu
pl: Menu stopki
pt_br: Menu de Rodapé
ro_ro: Meniu subsol (footer)
ru: Меню нижнего колонтитула
sr_cyrl_rs: Мени при дну стране
sv_se: Sidfotsmeny
th: เมนูส่วนท้าย
zh_cn: 页脚菜单

source: Footer Note
cs: Poznámka v zápatí
de_de: Fußzeilen-Notiz
es_co: Nota de pie de página
es_es: Nota al pie de pagina
fr_fr: Note de bas de page
hr: Bilješka podnožja
it_it: Nota a piede
lt: Apatinė paraštė
nl_nl: Voetnoot
pl: Notatka w stopce
pt_br: Nota de Rodapé
ro_ro: Nota de subsol (footer)
ru: Примечание нижнего колонтитула
sr_cyrl_rs: Напомена при дну стране
sv_se: Fotnot
th: ส่วนท้ายหมายเหตุ
zh_cn: 頁腳備註

source: For additional support, consult our migration guide.
de_de: Weitere Unterstützung finden Sie in unserem Migrationsleitfaden.
es_es: Para más información, consultar nuestra guía de migración.
fr_fr: Pour une aide supplémentaire, consultez notre guide de migration.
hr: Za dodatnu podršku, pogledajte naš vodič za migraciju.
it_it: Per ulteriore assistenza, consulta la nostra guida alla migrazione.
lt: Jei norite gauti papildomos pagalbos, žiūrekite mūsų migracijos vadovą.
nl_nl: Raadpleeg onze migratiegids voor extra ondersteuning.
pl: Aby uzyskać dodatkowe wsparcie, zapoznaj się z naszym przewodnikiem migracji.
pt_br: Para suporte adicional, consulte nosso guia de migração.
ro_ro: Pentru suport adițional, consultați ghidul nostru de migrare.
ru: Для получения дополнительной поддержки обратитесь к нашему руководству по миграции.
sr_cyrl_rs: За додатну подршку, консултујте наш водич кроз миграцију.
sv_se: För ytterligare stöd, se vår migreringsguide.
zh_cn: 如果需要更多支持，请参阅我们的迁移指南。

source: For example, recently changed tickets, users, or organizations.
cs: Například nedávno změněné tickety, uživatelé nebo organizace.
de_de: Zum Beispiel kürzlich geänderte Tickets, Benutzer oder Organisationen.
es_co: Por ejemplo, tickets, usuarios u organizaciones modificados recientemente.
es_es: Por ejemplo, tickets, usuarios u organizaciones cambiados recientemente.
fr_fr: Par exemple, des tickets, des utilisateurs ou des organisations modifiés récemment.
hr: Na primjer, nedavno uređivani ticketi, korisnici ili organizacije.
it_it: Per esempio, ticket modificati di recente, utenti o organizzazioni.
lt: Pavyzdžiui, neseniai keistos triktys, organizacijos ar naudotojai.
nl_nl: Bijvoorbeeld recent gewijzigde tickets, gebruikers of organisaties.
pl: Np. ostatnio zmienione zgłoszenia, użytkownicy lub organizacje.
pt_br: Por exemplo, chamados, usuários ou organizações alteradas recentemente.
ro_ro: De ex. tichetele modificate recent, utilizatori sau organizații.
ru: Например, недавно измененные заявки, пользователи или организации.
sr_cyrl_rs: На пример, недавно измењени тикети, корисници или организације.
sv_se: T ex nyligen ändrade ärenden, användare eller organisationer.
th: ตัวอย่างเช่น tickets ผู้ใช้ หรือองค์กรที่เปลี่ยนแปลงล่าสุด
zh_cn: 例如，最近更改的工单、用户或组织。

source: For more details, please check out our online documentation %l.
de_de: Weitere Einzelheiten finden Sie in unserer Online-Dokumentation %l.
es_es: Para más detalles, consultar nuestra documentación en línea %l.
fr_fr: Pour plus de détails, veuillez consulter notre documentation en ligne %l.
hr: Ukoliko želite znati više, molimo pogledajte našu online dokumentaciju %l.
it_it: Per maggiori dettagli, consulta la nostra documentazione online %l.
lt: Daugiau informacijos rasite mūsų internetinėje dokumentacijoje %l.
nl_nl: Raadpleeg voor meer informatie onze online documentatie %l.
pl: Aby uzyskać więcej informacji, zapoznaj się z naszą dokumentacją online %l.
pt_br: Para mais detalhes, por favor, consulte nossa documentação online %l.
ro_ro: Pentru mai multe detalii, consultați documentația noastră online %l.
ru: Для получения более подробной информации ознакомьтесь с нашей онлайн-документацией %l.
sr_cyrl_rs: За више детаља, молимо погледајте нашу онлајн документацију %l.
sv_se: För mer detaljer, se vår dokumentation online %l.
zh_cn: 有关更多详细信息，请查看我们的在线文档%l。

source: For security reasons, the API token is shown only once. You'll need to save it somewhere secure before continuing.
cs: Z bezpečnostních důvodů se API token zobrazí pouze jednou. Před pokračováním si jej pečlivě poznamenejte.
de_de: Aus Sicherheitsgründen wird der API-Token nur einmal gezeigt. Bitte kopieren Sie den Token, bevor Sie fortfahren.
es_co: Por razones de seguridad, el token de la API se muestra solo una vez. Deberá guardarlo en un lugar seguro antes de continuar.
es_es: Por seguridad, el token de API se mostrará una sola vez. Debe almacenarlo en un lugar seguro antes de continuar.
fr_fr: Pour des raisons de sécurité, le jeton d'accès à l'API n'est affiché qu'une seule fois. Vous devez le stocker dans un emplacement sécurisé avant de continuer.
hr: Iz sigurnosnih razloga, API token se prikazuje samo jednom. Morati ćete ga spremiti negdje na sigurno prije nego što nastavite.
it_it: Per motivi di sicurezza, il token API viene mostrato solo una volta. Salvalo da qualche parte al sicuro prima di continuare.
lt: Dėl saugumo, API žetonas rodomas tik vieną kartą. Išsisaugokite jį saugioje vietoje.
nl_nl: Om veiligheidsredenen wordt de API token slechts eenmaal getoond. Je moet hem ergens veilig kopiëren voordat je verder gaat.
pl: Ze względów bezpieczeństwa token API jest wyświetlany tylko raz. Aby kontynuować, musisz zapisać go w bezpiecznym miejscu.
pt_br: Por questões de segurança, o token API é exibido apenas uma vez. Você deverá copiar para algum lugar seguro antes de continuar.
ro_ro: Din motive de securitate, token-ul API este afișat o singură dată. Este necesar să-l copiezi într-un loc sigur înainte de a continua.
ru: Из соображений безопасности API-ключ отображается только один раз. Прежде чем продолжить, Вам нужно сохранить его в безопасном месте.
sr_cyrl_rs: Из безбедносних разлога, API кључ ће бити приказан само једанпут. Неопходно је да га сачувате на безбедном месту пре него што наставите.
sv_se: Av säkerhetsskäl visas API-token endast en gång. Du måste kopiera token-strängen och spara på ett säkert ställe innan du fortsätter.
th: ด้วยเหตุผลด้านความปลอดภัย โทเค็น API จะแสดงเพียงครั้งเดียว คุณจะต้องบันทึกไว้ในที่ที่ปลอดภัยก่อนดำเนินการต่อ
zh_cn: 出于安全原因，API 令牌仅显示一次。在继续之前，您需要将其保存在安全的地方。

source: Forbidden
cs: Zakázáno
de_de: Verboten
es_es: Prohibido
fr_fr: Interdit
hr: Zabranjeno
it_it: Proibito
lt: Uždrausta
nl_nl: Niet toegestaan
pl: Zabroniony
pt_br: Proibido
ro_ro: Interzis
ru: Запрещено
sr_cyrl_rs: Забрањено
sv_se: Förbjudet
th: ห้ามใช้
zh_cn: 禁止

source: Forgot Password Screen
cs: Obrazovka zapomenutého hesla
de_de: Passwort-Vergessen-Ansicht
es_es: Pantalla de contraseña olvidada
fr_fr: Écran mot de passe oublié
hr: Prozor zaboravljene lozinke
it_it: Schermata password dimenticata
lt: Pamiršto slaptažodžio ekranas
nl_nl: 'Wachtwoord vergeten' scherm
pl: Ekran zapomnianego hasła
pt_br: Esqueceu a senha
ro_ro: Eran recuperare parolă
ru: Экран Забыли пароль
sr_cyrl_rs: Страна заборављене лозинке
sv_se: Glömt lösenord-sidan
th: ลืมรหัสผ่าน ? หน้าจอ
zh_cn: 忘记密码屏幕

source: Forgot password?
cs: Zapoměl(a) jste heslo?
de_de: Passwort vergessen?
es_co: ¿Olvidaste tu clave?
es_es: ¿Olvidaste la contraseña?
fr_fr: Mot de passe oublié ?
hr: Zaboravili ste lozinku?
it_it: Password dimenticata?
lt: Pamiršote slaptažodį?
nl_nl: Wachtwoord vergeten?
pl: Zapomniałeś hasła?
pt_br: Esqueceu a senha?
ro_ro: Ai uitat parola?
ru: Забыли пароль?
sr_cyrl_rs: Заборављена лозинка?
sv_se: Glömt lösenord?
th: ลืมรหัสผ่าน?
zh_cn: 密码遗忘?

source: Forgot your password?
cs: Zapomněl(a) jste heslo?
de_de: Passwort vergessen?
es_co: ¿Olvidaste tu clave?
es_es: ¿Olvidaste tu contraseña?
fr_fr: Mot de passe oublié ?
hr: Zaboravili ste Vašu lozinku?
it_it: Password dimenticata?
lt: Pamiršote savo slaptažodį?
nl_nl: Je wachtwoord vergeten?
pl: Zapomniałeś swojego hasła?
pt_br: Esqueceu sua senha ?
ro_ro: Ți-ai uitat parola?
ru: Забыли свой пароль?
sr_cyrl_rs: Заборавили сте лозинку?
sv_se: Har du glömt ditt lösenord?
th: ลืมรหัสผ่านหรือไม่?
zh_cn: 忘记密码了吗？

source: Form
cs: Formulář
de_de: Formular
es_co: Formulario
es_es: Formulario
fr_fr: Formulaire
hr: Formular
lt: Forma
nl_nl: Formulier
pl: Formularz
pt_br: Formulário
ro_ro: Formular
ru: Форма
sr_cyrl_rs: Форма
sv_se: Formulär
th: แบบฟอร์ม
zh_cn: 表单

source: FormSchema could not be found.
cs: Nepodařilo se najít FormSchema.
de_de: FormSchema konnte nicht gefunden werden.
es_es: No se pudo localizar FormSchema.
fr_fr: FormSchema n'a pas pu être trouvé.
hr: FormSchemu nije moguće pronaći.
it_it: Impossibile trovare l'oggetto FormSchema.
lt: Nepavyko rasti formos schemos.
nl_nl: FormSchema kon niet worden gevonden.
pl: Nie można znaleźć FormSchema.
pt_br: O FormSchema não pôde ser encontrado.
ro_ro: Nu s-a găsit FormSchema.
ru: Не удалось найти FormSchema.
sr_cyrl_rs: Није било могуће пронаћи FormSchema.
sv_se: FormSchema hittades inte.
zh_cn: 无法找到 FormSchema。

source: Format
cs: Formát
es_co: Formato
es_es: Formato
it_it: Formattazione
lt: Formatas
nl_nl: Formaat
pt_br: Formato
ru: Формат
sr_cyrl_rs: Формат
th: รูปแบบ
zh_cn: 格式

source: Format as //strikethrough//
cs: Formátovat jako //přešktnuté//
de_de: Formatieren als //durchgestrichen//
es_co: Formatear como //tachado//
es_es: Formato como // tachado //
fr_fr: Formater en //barré//
hr: Oblikuj kao //precrtano//
it_it: Formato come //barrato//
lt: Formatuoti kaip //perbrauktą//
nl_nl: Opmaken als //doorgestreept//
pl: Formatuj jako //strikethrough//
pt_br: Formatar como //strikethrough//
ro_ro: Formatează ca //tăiat//
ru: Форматировать как //зачеркнутый//
sr_cyrl_rs: Форматирај као //прецртано//
sv_se: Formatera som //genomstruken//
th: จัดรูปแบบเป็น //ขีดทับ//
zh_cn: //删除线//格式

source: Format as _underlined_
cs: Formátovat jako _podtržené_
de_de: Formatieren als _unterstrichen_
es_co: Formatear como _subrayado_
es_es: Formatear como _subrallado_
fr_fr: Formater en _souligné_
hr: Oblikuj kao _podcrtano_
it_it: Formatta come _sottolineato_
lt: Formatuoti kaip _pabrauktą_
nl_nl: Opmaken als _onderstreept_
pl: Formatuj jako _underlined_
pt_br: Formatar como _underlined_
ro_ro: Formatează ca _subliniat_
ru: Форматировать как _подчеркнутый_
sr_cyrl_rs: Форматирај као _подвучено_
sv_se: Formatera som _understruken_
th: จัดรูปแบบเป็น_underlined_
zh_cn: _下划线_格式

source: Format as bold
cs: Formátovat jako tučné
de_de: Formatieren als fett
es_es: Dar formato como negrita
fr_fr: Formater en gras
hr: Oblikuj kao podebljano
it_it: Formatta come grassetto
lt: Formatuoti kaip paryškintą
nl_nl: Opmaken als vetgedrukt
pl: Formatuj jako pogrubione
pt_br: Formatar como negrito
ro_ro: Formatează ca îngroșat
ru: Форматировать как жирный
sr_cyrl_rs: Форматирај као подебљано
sv_se: Formatera som fet
zh_cn: 粗体

source: Format as h1 heading
cs: Formátovat jako h1 nadpis
de_de: Formatieren als h1-Überschrift
es_co: Formatear como encabezado h1
es_es: Formatear como título h1
fr_fr: Formater en titre h1
hr: Oblikuj kao h1 naslov
it_it: Formatta come intestazione h1
lt: Formatuoti kaip h1 antraštę
nl_nl: Opmaken als h1-rubriek
pl: Formatuj jako nagłówek h1
pt_br: Formata como cabeçalho A1
ro_ro: Formatează ca titlu h1
ru: Форматировать как заголовок h1
sr_cyrl_rs: Форматирај као h1 заглавље
sv_se: Formatera som h1-rubrik
zh_cn: 格式化為H1標題

source: Format as h2 heading
cs: Formátovat jako h2 nadpis
de_de: Formatieren als h2-Überschrift
es_co: Formatear como encabezado h2
es_es: Formatear como título h2
fr_fr: Formater en titre h2
hr: Oblikuj kao h2 naslov
it_it: Formatta come intestazione h2
lt: Formatuoti kaip h2 antraštę
nl_nl: Opmaken als h2-rubriek
pl: Formatuj jako nagłówek h2
pt_br: Formata como cabeçalho A2
ro_ro: Formatează ca titlu h2
ru: Форматировать как заголовок h2
sr_cyrl_rs: Форматирај као h2 заглавље
sv_se: Formatera som h2-rubrik
zh_cn: 格式化為H2標題

source: Format as h3 heading
cs: Formátovat jako h3 nadpis
de_de: Formatieren als h3-Überschrift
es_co: Formatear como encabezado h3
es_es: Formatear como título h3
fr_fr: Formater en titre h3
hr: Oblikuj kao h3 naslov
it_it: Formatta come intestazione h3
lt: Formatuoti kaip h3 antraštę
nl_nl: Opmaken als h3-rubriek
pl: Formatuj jako nagłówek h3
pt_br: Formata como cabeçalho A3
ro_ro: Formatează ca titlu h3
ru: Форматировать как заголовок h3
sr_cyrl_rs: Форматирај као h3 заглавље
sv_se: Formatera som h3-rubrik
zh_cn: 格式化為h3標題

source: Format as italic
cs: Formátovat jako kurzívu
de_de: Formatieren als kursiv
es_es: Dar formato como cursiva
fr_fr: Formater en italique
hr: Oblikuj kao kurziv
it_it: Formatta come corsivo
lt: Formatuoti kaip kursyvą
nl_nl: Opmaken als cursief
pl: Formatuj jako kursywa
pt_br: Formatar como itálico
ro_ro: Formatează ca italic
ru: Форматировать как курсив
sr_cyrl_rs: Форматирај као курзив
sv_se: Formatera som kursiv
zh_cn: 斜体

source: Format as ordered list
cs: Formátovat jako seřazený seznam
de_de: Formatieren als sortierte Liste
es_co: Formatear como lista ordenada
es_es: Formatear como lista ordenada
fr_fr: Formater en liste numérotée
hr: Oblikuj kao sortirani popis
it_it: Formatta come lista ordinata
lt: Formatuoti kaip sąrašą eilės tvarka
nl_nl: Opmaken als geordende lijst
pl: Formatuj jako lista uporządkowana
pt_br: Formata lista ordenada
ro_ro: Formatează ca listă ordonată
ru: Форматировать как упорядоченный список
sr_cyrl_rs: Форматирај као листу са бројевима
sv_se: Formatera som ordnad lista
zh_cn: 格式化為排序列表

source: Format as strikethrough
cs: Formátovat jako přeškrtnuté
de_de: Formatieren als durchgestrichen
es_es: Dar formato como tachado
fr_fr: Barrer le texte
hr: Oblikuj kao precrtano
it_it: Formato come barrato
lt: Formatuoti kaip perbrauktą
nl_nl: Opmaken als doorgestreept
pl: Formatuj jako przekreślenie
pt_br: Formatar como tachado
ro_ro: Formatează ca tăiat
ru: Форматировать как зачеркнутый
sr_cyrl_rs: Форматирај као прецртано
sv_se: Formatera som genomstruken
zh_cn: 删除线

source: Format as underlined
cs: Formátovat jako podtržené
de_de: Formatieren als unterstrichen
es_es: Dar formato como subrayado
fr_fr: Formater en souligné
hr: Oblikuj kao podcrtano
it_it: Formatta come sottolineato
lt: Formatuoti kaip pabrauktą
nl_nl: Opmaken als onderstreept
pl: Formatuj jako podkreślone
pt_br: Formate como sublinhado
ro_ro: Formatează ca subliniat
ru: Форматировать как подчеркнутый
sr_cyrl_rs: Форматирај као подвучено
sv_se: Formatera som understruken
zh_cn: 下划线

source: Format as unordered list
cs: Formátovat jako neseřazený seznam
de_de: Formatieren als unsortierte Liste
es_co: Formatear como lista desordenada
es_es: Formatear como lista desordenada
fr_fr: Formater en liste à puces
hr: Oblikuj kao nesortirani popis
it_it: Formatta come lista non ordinata
lt: Formatuoti kaip neeiliuotą sąrašą
nl_nl: Opmaken als ongeordende lijst
pl: Formatuj jako lista nieuporządkowana
pt_br: Formata lista não ordenada
ro_ro: Formatează ca listă neordonată
ru: Форматировать как неупорядоченный список
sr_cyrl_rs: Форматирај као листу са тачкама
sv_se: Formatera som o-ordnad lista
zh_cn: 格式化為非排序列表

source: Format as |bold|
cs: Formátovat jako |tučné|
de_de: Formatieren als |fett|
es_co: Formatear como |negrita|
es_es: Formatear como |bold|
fr_fr: Formater en |gras|
hr: Oblikuj kao |podebljano|
it_it: Formatta come |grassetto|
lt: Formatuoti kaip |paryškintą|
nl_nl: Opmaken als |vetgedrukt|
pl: Formatuj jako |bold|
pt_br: Formatar como |bold|
ro_ro: Formatează ca |îngroșat|
ru: Форматировать как |жирный|
sr_cyrl_rs: Форматирај као |подебљано|
sv_se: Formatera som |fet|
zh_cn: |加粗|格式
